{"categorias":[""],"corpora":"Witzel descarta retorno do futebol no Rio de Janeiro\nO governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo futebol, bem como treinamentos e partidas. A proibição faz parte de um conjunto de m...\nWitzel descarta retorno do futebol no Rio de Janeiro - 19/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Witzel descarta retorno do futebol no Rio de Janeiro 00:00 19/04/2020 20h35 O governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo futebol, bem como treinamentos e partidas. A proibição faz parte de um conjunto de medidas para fortalecer o distanciamento social durante a pandemia do novo coronavírus (covid-19). No estado do Rio de Janeiro, as medidas restritivas, estabelecidas em decreto, seguem até o dia 30 de abril. Procurado pela Agência Brasil, o governador respondeu, em nota, que é \"absolutamente contrário à realização de jogos de futebol ou treinos\". \"A pandemia ainda é grave e considero que, neste momento, não é adequado para a saúde e a segurança dos atletas ou de todos aqueles envolvidos nos jogos e treinamentos\", disse, em nota, Witzel que, na semana passada, postou um vídeo no Twitter anunciando que está com covid-19. O campeonato estadual de futebol está suspenso desde o dia 16 de março e deve permanecer paralisado até o dia 30 de abril, segundo resolução da Federação de Futebol do Estado do Rio de Janeiro (Ferj). Na última semana, entretanto, o presidente Flamengo, Rodolfo Landim, segundo informações do jornal O Globo, tentou convencer o governador do Rio a liberar os clubes a voltarem a treinar no próximo dia 21. Jogo Seguro Na semana passada, a Ferj publicou um documento batizado de Jogo Seguro. O intuito é servir como um conjunto de regras para possibilitar a volta gradativa das partidas de futebol. O documento contém um conjunto de medidas baseado em conceitos recomendados pela Organização Mundial da Saúde (OMS), Ministério da Saúde, Conselho Federal de Medicina, Associação Médica Brasileira e Sociedades Médicas Especializadas. A Ferj destaca que as diretrizes só serão colocadas em prática quando permitidas pelos órgão de saúde. No Brasil, todos os campeonatos de futebol estaduais estão paralisados, assim como qualquer competição de nível nacional e internacional disputada pelos clubes do país. As mais lidas agora Camilo Capiberibe: Jair Bolsonaro está preparando um golpe de Estado Bolsonaro pede o impeachment. Vão atendê-lo? \"Não queremos negociar nada\", diz Bolsonaro em manifestação que pedia AI-5 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha de S. Paulo - Mercado BNDES vê lentidão na concessão de crédito e estuda seguro garantia 19/04/2020 20h54 Folha de S. Paulo BNDES vê lentidão na concessão de crédito e estuda seguro garantia O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, reconheceu neste... 19/04/2020 20h54 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo As mortes por covid-19 na Itália tiveram a contagem diária mais baixa em uma semana, totalizando 433, mantendo a... 19/04/2020 20h45 AFP - Geral América Latina supera os 100.000 casos de coronavírus (balanço AFP) Montevidéu, 19 Abr 2020 (AFP) - A América Latina atingiu a marca de 100.952 infecções por COVID-19 neste domingo,... 19/04/2020 20h08 Estadão Conteúdo Prefeitura do Rio conclui hospital de campanha do Riocentro 19/04/2020 20h05 Estadão Conteúdo Para Maia, defender golpe é 'crueldade imperdoável' com vítimas da covid-19 Um dos principais alvos dos manifestantes neste domingo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), repudiou... 19/04/2020 20h04 Estadão Conteúdo Governadores do NE criticam presença de Bolsonaro em atos 19/04/2020 20h01 Folha de S. Paulo Mantra que pessoas são diferencial precisa ser provado na crise As empresas, assim como a sociedade e os governos, vivem uma crise sem precedentes. Pela primeira vez, a ordem... 19/04/2020 20h00 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 19/04/2020 20h00 Folha de S. Paulo - Mercado Mantra que pessoas são diferencial precisa ser provado na crise 19/04/2020 20h00 Folha de S. Paulo - Mercado Pandemia eleva desigualdade no mercado de trabalho 19/04/2020 20h00 Folha de S. Paulo Pandemia eleva desigualdade no mercado de trabalho O debate econômico tem sido dominado por análises sobre os sinais de forte contração da economia na esteira da... 19/04/2020 20h00 UOL Notícias - Política Casal é agredido por manifestantes em ato pró-intervenção em Porto Alegre Um vídeo publicado pelo jornal gaúcho Zero Hora mostra um homem e uma mulher sendo agredidos por manifestantes que 19/04/2020 19h59 Estadão Conteúdo Governadores divulgam carta em apoio a Maia e Alcolumbre, após ato de Bolsonaro 19/04/2020 19h59 Folha.com - Mundo Laboratório chinês nega ser responsável pela epidemia do coronavírus 19/04/2020 19h58 Estadão Conteúdo No Estado do Rio, Covid-19 já causou a morte de 402 pessoas; 15 delas hoje 19/04/2020 19h56 Estadão Conteúdo Bolsonaro reúne ministros da ala militar no Alvorada após manifestação Após participar de um ato que pedia o fechamento do Congresso Nacional, neste domingo, o presidente Jair Bolsonaro 19/04/2020 19h55 UOL Notícias - Política Políticos e ministros reprovam adesão de Bolsonaro a ato antidemocrático Políticos e ministros do Supremo Tribunal Federal reprovaram a participação do presidente Jair Bolsonaro (sem... 19/04/2020 19h54 AFP - Geral Terremoto de magnitude 6,4 diante do litoral do Japão Tóquio, 19 Abr 2020 (AFP) - Um terremoto de magnitude 6,4 foi registrado na costa leste do Japão na manhã desta... 19/04/2020 19h54 Chico Alves Bolsonaro pede o impeachment. Vão atendê-lo? É possível entender, em parte, a hesitação demonstrada por responsáveis pelas principais instituições do país em... 19/04/2020 19h51 Estadão Conteúdo 'Presidente atravessou o Rubicão; sorte da democracia está lançada', diz OAB A participação do presidente Jair Bolsonaro em manifestações pelo fechamento do Congresso Nacional na tarde deste... 19/04/2020 19h51 Josias de Souza 'Forças Armadas estão comprometidas com Constituição', diz ministro militar \"Fique tranquilo\", disse um dos generais que compõem o quadro de ministros palacianos de Jair Bolsonaro ao líder... 19/04/2020 19h50 Folha.com - Mundo Atirador mata mais de dez pessoas no Canadá no pior caso de assassinato em massa do país em 30 anos 19/04/2020 19h50 Folha.com - Brasil Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes 19/04/2020 19h46 Opera Mundi Pandemia em fotos: Peru recebe 300 mil testes rápidos para o novo coronavírus - 19.abr.2020 O Ministério da Saúde do Peru anunciou neste domingo (19/04) a chegada de um lote com 300 mil testes rápidos para... 19/04/2020 19h40 Folha.com - Brasil Nao temos tempo a perder com retóricas golpistas, diz Rodrigo Maia sobre Bolsonaro 19/04/2020 19h39 Paraná Portal Maia repudia atos pró-ditadura e diz que Brasil luta contra 'vírus do autoritarismo' Rodrigo Maia (DEM), presidente da Câmara dos Deputados, repudiou as manifestações pró-ditadura neste domingo (19). 19/04/2020 19h35 Rede Tv Jornalismo Atirador mata mais de 10 pessoas em Nova Escócia, no Canadá Autor do crime e uma policial morreram na troca de tiros; ação policial durou 12 horas 19/04/2020 19h34 AFP - Geral Encontrado morto autor de ataque a tiros no Canadá Montreal, 19 Abr 2020 (AFP) - Um homem de 51 anos que matou pelo menos dez pessoas, incluindo um agente de... 19/04/2020 19h30 Folha.com - Cotidiano Vídeos ensinam a mulheres autodefesa na quarentena 19/04/2020 19h30 Folha.com - Ilustrada Fundo quer ajudar 15 mil profissionais da cultura afetados pela pandemia 19/04/2020 19h22 Agência Brasil Coluna - Flamengo libera marca para máscaras contra covid-19 O uso de uma marca expressiva, com forte impacto no mercado, pode ampliar a venda de um produto. E se essa... 19/04/2020 19h18 TN Online Prefeito chama a atenção para o uso de máscaras em Apucarana O prefeito de Apucarana, Júnior da Femac, cobrou o uso de máscaras como medida de prevenção da Covid-19, durante... 19/04/2020 19h14 DW Atirador deixa vários mortos em Nova Escócia, no Canadá Atirador deixa vários mortos em Nova Escócia, no Canadá - Homem de 51 anos, que teria agido sozinho, promove... 19/04/2020 19h07 Folha.com - Mundo Manifestantes protestam contra Netanyahu em Israel sob restrições do coronavírus 19/04/2020 19h05 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 19/04/2020 19h00 do UOL Teste para produzir remédio contra a covid-19 começa com 50 pacientes em SP A partir desta segunda-feira (20), um grupo de mais de 30 pesquisadores brasileiros começa a estudar a criação de... 19/04/2020 19h00 Folha.com - Equilíbrio Quem teve H1N1 não tem imunidade contra o coronavírus 19/04/2020 18h54 TN Online Operação fecha festa em área de lazer em Arapongas Na tarde deste domingo(19), equipes da Guarda Municipal, Polícia Militar, Samu, Conselho Tutelar e fiscalização da 19/04/2020 18h48 Estadão Conteúdo Líderes do PSDB criticam participação de Bolsonaro em atos antidemocráticos O líder do PSDB na Câmara, deputado Carlos Sampaio (SP), também criticou a participação do presidente Jair... 19/04/2020 18h46 UOL Notícias - Internacional Atirador mata mais de 10 pessoas no Canadá, diz polícia A polícia no Canadá informou hoje que um homem de 51 anos de idade matou pelo menos 10 pessoas nesta madrugada na... 19/04/2020 18h42 Reuters Bolsonaro diz a multidão aglomerada que acabou a velha política e a época da \"patifaria\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou neste domingo, a uma multidão aglomerada, que acabou a... 19/04/2020 18h41 do UOL Azul, Boticário, P&G, Tim, Via Varejo e Volks debatem desafios da crise Nesta segunda-feira (dia 20), o UOL Debate reúne os executivos que comandam seis empresas gigantes do país nos... 19/04/2020 18h40 Congresso em Foco Bolsonaro afronta democracia com ataques a Maia e Davi, dizem governadores em carta Em carta assinada por 20 dos 27 governadores (veja a íntegra mais abaixo), os chefes dos Executivos estaduais... 19/04/2020 18h39 Estadão Conteúdo 'Haverá apetite de investidores para infraestrutura no pós-crise', diz Montezano 19/04/2020 18h36 Agência Brasil Sobe para 402 total de óbitos por covid-19 no estado do Rio de Janeiro Subiu para 402 o número de óbitos registrados pela covid-19 - doença respiratória causada pelo novo coronavírus -, 19/04/2020 18h33 Agência Brasil Hospital de campanha do Riocentro fica pronto A prefeitura do Rio de Janeiro entregou hoje (19) o hospital de campanha do Riocentro, na zona oeste da cidade. A... 19/04/2020 18h30 BBC News Brasil Estudo na Islândia indica eficácia de isolamento, distanciamento social e testagem em massa para conter covid-19 Com pouco mais de 360 mil habitantes, a Islândia tem adotado a estratégia de realizar testes em massa para... 19/04/2020 18h26 ver mais PUBLICIDADE"}
