{"categorias":[""],"corpora":"5 séries curtinhas e leves para relaxar no final de semana\nO final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as séries mais levinhas e gostosas de assistir:\n5 séries curtinhas e leves para relaxar no final de semana - Aline Diniz - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 5 séries curtinhas e leves para relaxar no final de semana 00:00 Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 18/04/2020 04h00 O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as séries mais levinhas e gostosas de assistir: Imagem: Divulgação Atypical (Netflix) Essa é uma série que eu raramente ouço alguém comentando —e eu amo. \"Atypical\" acompanha a família Gardner, mas foca mais em Sam (Keir Gilchrist), um garoto autista que é como qualquer outro jovem da sua idade. Ao longo das três primeiras temporadas, vemos a família passando por inúmeras adversidades e descobertas que criam desafios, mas é basicamente uma família comum vivendo seu dia a dia. Descompromissada, leve e inusitada, \"Atypical\" foi renovada para a quarta e última temporada e traz uma leveza a um assunto que nem sempre é visto dessa forma: como a sociedade encara o autismo e como o autista encara a sociedade. Imagem: Divulgação Modern Family (Globoplay) Essa é clássica! A 11ª e última temporada de \"Modern Family\" acabou de ser exibida há pouco nos Estados Unidos, mas vale a pena ir conferindo os episódios no conta-gotas até a chegada do último ano ao Brasil. Assim como a maioria das famílias de hoje em dia, a série acompanha os Pritchett: Jay (Ed O'Neill) é o patriarca. Pai de dois filhos mais velhos, Claire (Julie Bowen) e Mitchell (Jesse Tyler Ferguson), ele casa-se novamente com Gloria (Sofia Vergara), uma mulher bem mais nova. Claire é casada, com Phil (Ty Burrell) e eles têm três filhos: Haley (Sarah Hyland), Alex (Ariel Winter) e Luke (Nolan Gould); enquanto Mitchell é casado com Cameron (Eric Stonestreet) e juntos eles adotam Lily (Aubrey Anderson-Emmons). Ao longo dos anos, \"Modern Family\" sempre tentou inovar, fazendo episódios diferentes e criativos. Se você ainda não assistiu, vale a pena conferir! Imagem: Divulgação Parks and Recreation (Amazon Prime Video) Uma das minhas séries favoritas —com um porém. A primeira temporada é bem ruim e não tem nada a ver com o restante da série. Com apenas seis episódios, é rapidinho e já chega na nata da série, que acompanha o braço governamental de parques e recreação da pequena cidade fictícia de Pawnee. Leslie Knope (Amy Poehler) é a funcionária pública mais dedicada, enquanto seus colegas só atrapalham. Imagem: Divulgação Brooklyn Nine-Nine (Netflix) Dos mesmos criadores de \"Parks and Recreation\", \"Brooklyn Nine-Nine\" traz o dia a dia dentro de uma delegacia de polícia de Nova York. Apesar de tratar de crimes e situações potencialmente tensas, \"Brooklyn Nine-Nine\" é divertida demais. Jake Peralta (Andy Samberg) e seus colegas detetives não ficam entediados no trabalho, criando inúmeros eventos especiais para promover a união do grupo e as risadas do público. A diversidade dentro também é espetacular, principalmente por ser tratada da maneira mais natural possível, sem ser panfletária em nenhum momento. Imagem: Divulgação Great News (Netflix) Outra série de situação no trabalho, mas igualmente engraçada. Aqui acompanhamos o dia a dia de uma redação de telejornal —com a reviravolta de que a mãe de uma das repórteres consegue um estágio e começa a trabalhar na mesma firma que a filha. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Roberto pede uso de máscara e homenageia \"heróis\" caminhoneiros em live Lives do Raça Negra e Dilsinho: Veja data, horário e como assistir Live de Roberto Carlos: Veja data, horário e como assistir Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz Unbreakable Kimmy Schmidt prova que dá pra fazer comédia com qualquer coisa \"Unbreakable Kimmy Schmidt\" tem uma longa história, mas eu prometo que vou resumir. Demorou para que o projeto... 16/04/2020 04h00 Quem fez melhor? Tom Hanks e Faustão apresentam programa de suas casas A quarentena está fazendo a televisão pensar fora da caixa e a gente acaba vendo coisas que nunca imaginaríamos... 14/04/2020 04h00 \"Steven Universo\" chega ao fim com aula de empatia e autoconhecimento por Isaque Criscuolo 11/04/2020 04h00 O maravilhoso mundo das coletivas de imprensa online Participei ontem da minha primeira coletiva de imprensa digital. Devido ao isolamento social causado pelo... 09/04/2020 04h00 John Krasinski, de Um Lugar Silencioso, é a melhor pessoa e eu posso provar Ele é o Jim de \"The Office\", o idealizador de \"Um Lugar Silencioso\", o astro de \"Jack Ryan\"... Mas, acima de tudo, 07/04/2020 04h00 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 5 séries incríveis que ninguém deu muita bola Todo mundo sempre indica as mesmas coisas o tempo todo, essa é a minha tentativa de te indicar alguma coisa que... 01/04/2020 04h00 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 ver mais PUBLICIDADE"}
