{"categorias":[""],"corpora":"Governo reajusta as tarifas postais dos Correios\nO governo federal anunciou nesta sexta (31), por meio do Diário Oficial da União, o reajuste das tarifas dos serviços postais e telegráficos (nacionais e internacionais) dos Correios. Os novos preços já estão em vigor. Leia mais (01/31/2020 - 18h22)\nGoverno reajusta as tarifas postais dos Correios - 31/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Governo reajusta as tarifas postais dos Correios Serviços de encomendas, como o Sedex, não mudam de preço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.jan.2020 às 18h22 Atualizado: 31.jan.2020 às 20h56 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo O governo federal anunciou nesta sexta (31), por meio do Diário Oficial da União, o reajuste das tarifas dos serviços postais e telegráficos (nacionais e internacionais) dos Correios. Os novos preços já estão em vigor. A correção aplicada foi de 4,31% e segue a inflação oficial, medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo (IPCA). O último reajuste havia sido em janeiro de 2019. Serviços de encomendas, como PAC e Sedex, e marketing direto não são afetados pela portaria, assinada pelo ministro do Estado da Ciência, Tecnologia, Inovações e Comunicações, Marcos Cesar Pontes. Agência dos Correios - Robson Ventura - 12.mar.2018/Folhapress De acordo com os Correios, a maior atualização foi no segmento internacional de exportação, que teve o último reajuste ocorrido em 5 de fevereiro de 2018. A empresa afirma que os novos valores têm forte influência de custos externos, que impactaram diretamente no custo do transporte internacional e de entrega no exterior. Enviar cartas e cartões postais para Argentina, Paraguai e Uruguai, na modalidade econômica, custa agora R$ 1,65, por exemplo. Já o serviço de telegrama nacional feito pela internet subiu de R$ 8,19, para R$ 8,54 por página, e o telegrama solicitado em uma agência dos Correios foi de R$ 11,85 para R$ 12,36. A carta comercial de até 20 gramas passou de R$ 1,95 para R$ 2,05. É possível consultar as tarifas dos produtos e serviços no site dos Correios www.correios.com.br, por meio do calculador de Preços e Prazos. Confira abaixo alguns dos novos valores. Carta e Aerograma Nacional Peso (em gramas) Valores (em R$) Até 20 2,05 Acima de 20 até 50 2,85 Acima de 50 até 100 3,95 Acima de 100 até 150 4,80 Acima de 150 até 200 5,65 Acima de 200 até 250 6,55 Acima de 250 até 300 7,50 Acima de 300 até 350 8,35 Acima de 350 até 400 9,25 Acima de 400 até 450 10,10 Acima de 450 até 500 11 Serviço de Telegrama Nacional Meio de acesso Telegrama Valores (em R$) Agência Pré-pago 12,36 Telefone Fonado 10,30 Internet Via internet 8,54 Coleta/Entrega Programada Valor cobrado por visita, referente a cada percurso contratado, independente da quantidade de malotes coletados/entregues do percurso: Diurna entre 8 e 12 horas acréscimo de R$ 9, 29 por visita/percurso Diurna entre 14 e 18 horas acréscimo de R$ 9, 29 por visita/percurso Noturna entre 18 e 20 horas acréscimo de R$ 18, 59 por visita/percurso Fonte: Diário Oficial da União compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados inflação Jair Bolsonaro juros Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/governo-reajusta-as-tarifas-postais-dos-correios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Bolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro 38 milhões ainda podem fazer o saque do FGTS na Caixa Fila do INSS atrasa pente-fino em benefício por incapacidade Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Confira os documentos para o INSS destravar a aposentadoria Saiba fazer a prova de vida do INSS e evite perder o benefício Governo reajusta as tarifas postais dos Correios Governo de SP autoriza contratação de 5.600 policiais militares; veja salários Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
