{"categorias":[""],"corpora":"O Brasil já foi um território de vulcões\nPor Adriana Alves Ainda não sabemos por que eles não estão associados a grandes extinções como a dos dinossauros * O Brasil é um dos países mais estáveis do mundo em termos de desastres naturais. Ao contrário de nossos vizinhos, não somos assombrados pela possibilidade de erupções vulcânicas nem temos terremotos de grande magnitude. Mas [...] ... Leia post completo no blog Leia mais (01/30/2020 - 02h00)\nO Brasil já foi um território de vulcões – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 2h00 O Brasil já foi um território de vulcões compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Valentina Fraiz Ciência Fundamental Por Adriana Alves Ainda não sabemos por que eles não estão associados a grandes extinções como a dos dinossauros * O Brasil é um dos países mais estáveis do mundo em termos de desastres naturais. Ao contrário de nossos vizinhos, não somos assombrados pela possibilidade de erupções vulcânicas nem temos terremotos de grande magnitude. Mas nem sempre foi assim. A evolução geológica do território brasileiro registra desde soerguimentos de cadeias de montanhas tão altas quanto os Himalaias até campos vulcânicos de tamanho tão impressionante que os cientistas os chamam de LIPs — Large Igneous Provinces, províncias ígneas gigantes. A configuração continental da Terra é definida pela tectônica de placas. O encaixe perfeito entre os limites dos continentes sul-americano e africano é a evidência mais contundente de que os dois já estiveram juntos. A abertura do oceano Atlântico se deu há mais ou menos 134 milhões de anos e foi marcada pela formação de uma grande província vulcânica que recobriu cerca de 1/4 do território do país. As lavas podiam atingir até 1 km de espessura, chegavam a 1000º C e corriam até 10 km/h. Uma pequena parte dessa grande província ficou no continente africano e por isso se chama Província Paraná-Etendeka (90% da província ocorre no que chamamos de bacia Paraná, que recobre o estado homônimo e boa parte do Centro Sul do país, e Etendeka é o nome de um campo de montanhas na Namíbia). O evento durou de 1 a 4 milhões de anos (um tempo curto, se considerarmos que a Terra tem 4,5 bilhões de anos) e implicou a liberação de 1,2 milhão de km3 de lava. Províncias vulcânicas como a brasileira são eventos raros, que despertam o interesse de geólogos e geofísicos por não estarem associadas aos limites de placas tectônicas (onde a atividade vulcânica geralmente se concentra) e por serem contemporâneas de três das cinco grandes extinções que afetaram a vida no planeta. O exemplo mais significativo dessa associação vulcão-extinção é justamente aquele que quase dizimou a vida na Terra. Há 252 milhões de anos, cerca de 70% da vida desapareceu do registro de fósseis (90% das espécies marinhas pereceram e o evento ficou conhecido como Great Dying, grande morte). A única pista que temos é a coincidência temporal com a liberação de 2 milhões de km3 de lava observados no que hoje é a Sibéria. Mas como os vulcões matam em escala global? A resposta ainda não está bem desenhada, mas acredita-se que mudanças climáticas catastróficas decorrentes do aporte de gases vulcânicos para a atmosfera (enxofre, gás carbônico, cloro e flúor) tenham desencadeado uma sucessão de eventos — aquecimento global, chuva ácida, acidificação e retirada de oxigênio dos oceanos — que teriam provocado um colapso da cadeia alimentar, com consequente extinção. A essa altura o(a) leitor(a) atento(a) deve estar ansioso(a) por conhecer a taxa de extinção associada à província Paraná-Etendeka. Lamento, mas nossas lavas não causaram extinção em massa. E por que não houve extinção? Mais uma vez, lamento, mas a resposta é: ainda não sabemos. Uma anedota da Segunda Guerra Mundial pode jogar luz sobre a questão. Os Aliados contrataram engenheiros para reforçar as partes dos aviões que voltavam cravadas de balas — o reforço das áreas mais afetadas (asas e estabilizadores horizontais da parte traseira) aumentaria a taxa de retorno dos aviões. O estatístico Abraham Wald observou que os aviões que regressavam eram justamente os que continuavam voando após os ataques: era preciso descobrir quais as áreas afetadas nos aviões que não regressavam. Esse erro lógico foi batizado de survivorship bias, viés de sobrevivência. Assim, Wald sugeriu reforçar as turbinas e o motor, e a taxa de regresso dos aviões aumentou significativamente. Os geólogos têm feito o mesmo que os engenheiros da anedota. Todos os projetos dedicados a investigar a associação vulcão-extinção estão focados em províncias associadas a eventos de extinção. Ao que parece, as respostas começarão a ser mais bem delineadas quando olharmos para a peça que falta do quebra-cabeças: as informações trazidas pelas grandes províncias que não causaram extinção, como a brasileira. * Adriana Alves é geóloga e professora da USP Inscreva-se na newsletter do Serrapilheira para acompanhar as atualizações do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que bebês nascem jovens e não velhos? Em busca de Adão e Eva O Brasil já foi um território de vulcões Tags genética ciência pesquisa pesquisador hugo aguilaniu envelhecimento bebês velhos doenças velhice célula oxidação instituto serrapilheira ancestralidade mitocôndria eva mitocondrial adão e eva DNA genes ancestrais Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
