{"categorias":[""],"corpora":"Quentinhas\nTem bolo de graça no aniversário da cidade de São Paulo -e não é aquela loucura do Bixiga, rs! A Carlo's Bakery da Bela Cintra vai oferecer um bolo de 60 quilos no sabor chocolate nesse sábado, a partir das 11h. Para garantir uma das 466 fatias -idade que a cidade completa nessa data- basta retirar [...] ... Leia post completo no blog Leia mais (01/24/2020 - 16h51)\nQuentinhas – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 16h51 Quentinhas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Tem bolo de graça no aniversário da cidade de São Paulo –e não é aquela loucura do Bixiga, rs! A Carlo’s Bakery da Bela Cintra vai oferecer um bolo de 60 quilos no sabor chocolate nesse sábado, a partir das 11h. Para garantir uma das 466 fatias —idade que a cidade completa nessa data— basta retirar uma senha que será distribuída previamente na loja. A Carlo’s Bakery fica na rua Bela Cintra, 2.182 – Cerqueira César, São Paulo. Telefone: (11) 2306-9448 Que tal conhecer um pouco da história, cultivo e produção dos azeites da Serra da Mantiqueira? O cozinha.DOC, projeto de Flavia Pinho e Caio Ferrari (fotos), oferece uma palestra com o produtor Luiz Augusto Rossini no dia 13 de fevereiro, às 19h30, no restaurante Pan y Queso. O curso custa R$ 120 por pessoa e contará com aula, degustação e harmonização dos azeites. O restaurante fica na rua Barão do Triunfo, 347, no Brooklin. Para inscrição ou mais infos, ligue (11) 98903-0214. O Fat Cow, de Fábio Moon e Luiz Filipe, recebe nessa segunda-feira, 27, às 19h, o chef Antonio Maiolica do restaurante Antonietta. Serão oferecidas receitas como a Frittatina Cacio e Pepe (R$ 18), massa frita em uma pastella e o Slider Parmigiana com burrata (R$ 22), mini sanduba com berinjela frita. Fabio e Luiz Filipe vão preparar Sand de mortadela (R$ 30 – foto) e um Meatball Sub (R$ 29) com almôndegas em pão de dog. Murillo Rodrigues, chefe de coquetelaria do Kuroda, também fará participação especial no bar. O Fat Cow fica na rua Iaiá, 173, Itaim Bibi. Telefone (11) 3078-8098. A Temakeria e Cia lança na próxima quinta-feira um cardápio vegano, o Menu Eat Clean, que explora as texturas e os sabores de vegetais e legumes no preparo dos sushis e pratos quentes. Haverá opções como o tartar de cenoura e avocado (R$ 25), temaki de tofu defumado (R$ 25), gunka de pepino e shimeji (2 unidades – R$ 25) e pratos como o bowl de shhimeji com bolinho de cenouras (R$ 25). Encontre a unidade mais próxima acessando o site: TemakeriaeCia. (Foto: Galeria da Arquitetura) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tendências na gastronomia em 2020 Daniel Lee abre casa em Pinheiros especializada em dry aged e american BBQ Como fazer uma galette de rois Jantar em comemoração aos 30 anos do Manacá reuniu renomados chefs em Camburi Quentinhas Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
