{"categorias":[""],"corpora":"As armas nucleares trouxeram a paz?\nA \"paz\" atômica é uma realidade da Guerra Fria que continua até hoje. Sim, hoje, mesmo depois de acordos terem reduzido o arsenal nuclear mundial em 95% - de 70.300 em 1986 para 3.750 em 2019, dos quais 1.750 pertencem aos EUA e 1600 à Rússia, pelo relatório do Instituto Internacional de Pesquisas da Paz [...] ... Leia post completo no blog Leia mais (01/29/2020 - 20h25)\nAs armas nucleares trouxeram a paz? – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Fria Guerra Brasil Séc. 20 URSS Atualidades Comunismo Idade Média Sociedade Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.jan.2020 às 20h25 As armas nucleares trouxeram a paz? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Explosão da Operação Castle Bravo, a primeira arma de fusão nuclear, 1º de março de 1954 (Governo dos EUA/Domínio Público) Fábio Marton A “paz” atômica é uma realidade da Guerra Fria que continua até hoje. Sim, hoje, mesmo depois de acordos terem reduzido o arsenal nuclear mundial em 95% – de 70.300 em 1986 para 3.750 em 2019, dos quais 1.750 pertencem aos EUA e 1600 à Rússia, pelo relatório do Instituto Internacional de Pesquisas da Paz de Estocolmo. A única vez em que dois países com armas nucleares entraram em confronto foi na Guerra de Kargil, entre maio e julho de 1999, quando Índia e Paquistão lutaram por uma região de fronteira. Apesar de declarações ambíguas dos dois lados, que davam a entender a possibilidade do uso das armas nucleares, a intensa oposição diplomática internacional contra o Paquistão, que havia começado a guerra, fez com que o país desistisse. Essa tensa situação é a chamada MAD (Mutually Assured Destruction, “Destruição Mútua Assegurada”). A ideia é simples: “eu morro, você morre”. Se um país atacar outro com armas nucleares, é destruído por armas nucleares. E a maior prova de que a MAD funciona é o quanto os países tentaram acabar com ela. CORRIDA CONTRA A PAZ Em 1949, quatro anos e 20 dias depois da bomba de Hiroshima, a União Soviética fez seu primeiro teste nuclear. Quando isso aconteceu, os países tinham o mesmos método para atacar com armas nucleares: bombardeiros. Isso foi mudado em 4 de outubro de 1957, quando o lançamento do Sputink 1, o primeiro satélite artificial, causou pânico nos EUA. Foi entendido que, se os soviéticos podiam colocar uma esfera de aço no espaço, podiam também alcançar os EUA com mísseis nucleares. E era exatamente isso: o lançador do satélite era uma versão modificada do foguete R-7 Semyorka, o primeiro míssil balístico intercontinental (ICBM), capaz de sair da URSS e atingir o território americano pelo espaço. Os EUA correram atrás e conseguiram lançar sua versão, o Atlas, em novembro do ano seguinte. A chamada corrida armamentista foi, e é, mais que criar armas, dar um jeito de acabar com a MAD, seguido por acabar com o jeito que inventaram para acabar com a MAD. Cada país queria ter a capacidade de atacar primeiro. Um “ataque decapitador” cujos alvos prioritários não eram cidades e populações civis, mas instalações nucleares adversárias e centros de comando, cuja localização era ao menos parcialmente conhecida por satélite e aviões espiões. E uma escapatória foi continuar a usar aviões: entre 1960 e 1968, os EUA mantiveram uma frota armada de de bombardeiros B-52 no ar indefinidamente, numa rota que se aproximava do espaço aéreo soviético. Outra são submarinos nucleares, impossíveis de detectar, que circulam armados pelos oceanos até hoje. Aviões, ICBMS e submarinos formam a tríade nuclear possuída por Rússia, China, EUA, Índia e, possivelmente, Israel. Outra tentativa de burlar a MAD foi instalar armas mais perto, mísseis de médio ou curto alcance. Um ICBM leva meia hora até atingir seu alvo, enquanto um próximo pode fazer isso em questão de minutos, não dando tempo para reação. Quando os EUA instalaram mísseis na Turquia, a URSS reagiu instalando em Cuba – levando à Crise dos Mísseis de 1962, o mais próximo que o mundo chegou da aniquilação nuclear, e terminou com ambos retirando seus mísseis. O equilíbrio também é ameaçado por sistemas antimíssil, uma ideia tão antiga quanto os mísseis, desenvolvida em paralelo. Basicamente, são mísseis (antigamente nucleares) que explodem no espaço, destruindo os mísseis rivais. Os EUA criaram os mísseis Nike-Zeus em 1961 e os soviéticos, que começaram o trabalho em 1959, puseram seu A-35 em operação em 1971. Ainda que seja uma medida defensiva, se um país a possui, pode atacar impunemente. Se ambos a possuem, não tem mais paz atômica. A reação, antes mesmos de os mísseis antimíssil soviéticos ficaram prontos, foi criar os veículos múltiplos de reentrada (MIRV): um míssil que se reparte em vários outros. Isso quer dizer que, para cada míssil, o inimigo precisa criar até 10 outros mísseis antimíssil – e, na Guerra Fria, falávamos de caríssimos mísseis nucleares. DE VOLTA À CORRIDA A tecnologia criou uma situação insustentável para ambos os lados. Em 1972, EUA e União Soviética firmaram um acordo limitando o número de mísseis antimíssil. Em 1993, depois do fim da URSS, foi feito um acordo anti-MIRV entre Rússia e EUA, que previa o banimento total, mas nunca foi concluído. Ambos terminaram cancelados em 2002, quando os EUA abandonou o primeiro e a Rússia anunciou que iria ignorar o segundo. Novos acordos se seguiram, os arsenais diminuíram, mas continuamos numa situação em que dois países com mais de 1600 armas – só as ativas, não as que podem ser montadas em questão de dias ou estocadas desde a Guerra Fria – tentam criar formas como poderiam aniquilar o outro primeiro. Estamos vivendo uma nova, se mais discreta, corrida armamentista. Em 2009, o presidente dos EUA Barack Obama anunciou um reforço ao sistema AEGIS antimíssil, que usa antimísseis mais baratos que armas nucleares, programa que segue em desenvolvimento ainda hoje. A Rússia, por seu turno, está desenvolvendo o ICBM RS-28 Sarmat, pensado para levar 15 ogivas em MIRV e burlar defesas antimíssil de diversas formas, como dividindo sua carga antes de ser interceptado e contando com um sistema antimíssil ele próprio. O que nos leva, finalmente, de volta à pergunta do título. Além da Crise dos Mísseis, a Guerra Fria teve várias passagens assustadoras, como, em 26 de setembro de 1983, quando o coronel soviético Stanislav Petrov recebeu um alerta de seus equipamentos, mostrando que os EUA tinham disparado mísseis. Isso o obrigava a iniciar um ataque de retaliação, algo que ele simplesmente se recusou a fazer, por ter um palpite que o alarme era falso. Era, mas o mundo foi salvo da aniquilação por alguém não seguindo o plano. E esse é um entre ao menos 10 eventos semelhantes em ambos os lados. Existe também a possibilidade de uma arma nuclear de algum país cair nas mãos de grupos terroristas. Essa é contrabalançada pela possibilidade de detectar a “assinatura” de um ataque atômico, características que permitem saber qual país fez a arma. Mas é uma defesa tênue. Enfim, o que a história demonstra é que armas nucleares não garantem a paz. Garantem a paz nuclear. Que é outra coisa: uma paz que pode ser a causa da guerra. Se não foi ainda, é em boa parte por pura sorte. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA Irã vem dos arianos: 5 fatos pouco lembrados sobre o país Onde estarão ‘golfinhos assassinos comunistas’ do Irã? As armas nucleares trouxeram a paz? Tags 1960s crime 1970s 1940s 1950s 1980s 2000s Séc. 18 URSS assassinato Alemanha comunismo Séc. 16 1930s Brasil Francá terrorismo CIA ditadura Irã Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
