{"categorias":[""],"corpora":"Toffoli pretende limitar acesso a dados sigilosos do antigo Coaf\n\nToffoli pretende limitar acesso a dados sigilosos do antigo Coaf - 18/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Toffoli pretende limitar acesso a dados sigilosos do antigo Coaf 00:00 Rafael Moraes Moura e Breno Pires Brasília 18/11/2019 20h45 O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, está costurando um voto que imponha limites ao compartilhamento de informações sigilosas pela Receita Federal e pelo antigo Coaf (rebatizado de Unidade de Inteligência Financeira), mas sem comprometer o combate à corrupção no País, segundo a reportagem apurou. O tema será discutido pelo plenário do STF nesta quarta-feira, 20. A discussão, que deve mais uma vez dividir o plenário do Supremo, interessa ao senador Flávio Bolsonaro (PSL-RJ), filho do presidente Jair Bolsonaro. Relator do processo que discute o repasse de informações sigilosas por órgãos de controle e inteligência, Toffoli determinou em julho a suspensão de diversos procedimentos de investigação apoiados em dados fiscais e bancários compartilhados sem o aval prévio da justiça. Só no Ministério Público Federal (MPF), o saldo de casos parados chegou a 935. Uma das preocupações dentro do governo é a de preservar a atuação do Coaf e da Receita. Para tratar do tema, Toffoli se reuniu nesta segunda-feira, 18, com o presidente do Banco Central, Roberto Campos Neto, o procurador-geral da República, Augusto Aras, e o ministro-chefe da Advocacia-Geral da União, André Mendonça. \"Nós estamos tentando buscar uma solução que atenda a todos em relação ao que vai ser votado na quarta-feira\", disse Campos Neto a jornalistas, ao deixar o Supremo. O presidente do STF, por sua vez, está buscando uma saída que não prejudique o combate à corrupção, mas que ao mesmo tempo garanta a proteção de dados sigilosos de cidadãos. Segundo o Estadão/Broadcast apurou, Toffoli está levando em conta as ponderações do grupo de trabalho da Organização dos Estados para a Cooperação e Desenvolvimento Econômico (OCDE), que demonstrou preocupação com a liminar do ministro concedida em julho. No entorno do ministro e dentro de associações de magistrados, há críticas à repercussão negativa com o despacho de Toffoli, que determinou que a Receita encaminhasse à Corte dados fiscais sigilosos e provas obtidas em investigações contra mais de 6 mil contribuintes, nos últimos três anos. Toffoli também pediu que o Banco Central lhe enviasse cópias de todos os relatórios de inteligência financeira produzidos pelo antigo Coaf. Para esse grupo, não houve a mesma indignação coletiva quando o escândalo da \"Vaza Jato\" revelou o uso de informações sigilosas da Receita - sem aval da Justiça - por procuradores da Lava Jato. Além disso, aliados de Toffoli alegam que o ministro não tinha conhecimento da enorme quantidade de relatórios que acabaram encaminhados ao Supremo. Devassa Em resposta a um pedido de esclarecimentos feito por Toffoli, Aras informou que é \"tecnicamente impossível\" a PGR fazer qualquer tipo de \"devassa\" em movimentações bancárias alheias, \"até porque sequer possui acesso a essas informações\". De acordo com a PGR, ao longo dos últimos três anos, o Ministério Público recebeu 972 relatórios do Coaf, \"todos enviados de forma espontânea\", pelo órgão. Os relatórios são encaminhados ao Ministério Público por sistema eletrônico, \"de forma automática\", em meio eletrônico e com uso de canal \"criptografado\", ressaltou Aras. As comunicações, observou o procurador, não fornecem extratos completos de transações financeiras de uma determinada pessoa, e sim dados referentes a situações específicas que foram consideradas suspeitas. Toffoli também havia solicitado a Aras que informasse \"voluntariamente\" quais e quantos membros do MPF são cadastrados no sistema restrito do antigo Coaf, mas o procurador-geral da República não forneceu essas informações. Nesta segunda-feira, três órgãos de coordenação e revisão do MPF reforçaram a necessidade de revisão da decisão de Toffoli que suspendeu diversos procedimentos de investigação apoiados em dados fiscais e bancários compartilhados sem o aval prévio da Justiça. Além de pedir que o plenário derrube a decisão que proibiu o compartilhamento, a nota pública quer que o Supremo reveja outra decisão de Toffoli, de outubro, que ordenou à Receita e ao Banco Central - órgão ao qual a UIF, antigo Coaf, está vinculado - a entrega dos documentos referentes aos RIFs e representações para fins criminais. \"Dados acobertados por sigilo, como aqueles solicitados pelo Ministro Presidente, encontram-se sob guarda de órgãos de controle diferentes, e só podem ser disponibilizados para autoridades que atuam em processos específicos, os quais têm como objetivo investigação ou ação para as quais as informações serão meio de prova, não havendo permissão constitucional ou legal que uma só autoridade possa requisitar tais informações\", diz a nota, assinada pelos coordenadores das câmaras de Combate à Corrupção, Criminal e do Meio Ambiente do MPF, e por outros 11 integrantes da entidade. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Guedes chamou Sergio Moro para ministério antes do 2º turno, diz Bebianno Lotofácil: aposta de MG ganha R$ 1,7 milhão sozinha; veja os números Foto polêmica faz escola vetar calendário beneficente com veterinários nus Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Toffoli recua e anula decisão que dava acesso a dados de 600 mil pessoas 18/11/2019 21h01 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,4 milhões amanhã; confira os números A Quina acumulou no primeiro sorteio da semana, realizado hoje no Espaço Loterias Caixa, em São Paulo. Os números... 18/11/2019 20h45 UOL Notícias - Cotidiano Lotofácil: aposta de MG ganha R$ 1,7 milhão sozinha; veja os números O primeiro sorteio da Lotofácil nesta semana premiou uma aposta da cidade de Itaúna (MG) que acertou sozinha todas 18/11/2019 20h41 Estadão Conteúdo PF prende dois com dinheiro falso enviado pelos Correios 18/11/2019 20h31 Estadão Conteúdo Bolsonaro admite que pode presidir novo partido O presidente Jair Bolsonaro disse hoje que poderá assumir a presidência da sigla que, ao lado de dissidentes do... 18/11/2019 20h13 Agência Brasil PM do Rio retira mais de 5 mil armas de circulação desde janeiro A Polícia Militar do Rio de Janeiro retirou de circulação, desde o início do ano, 451 fuzis, além de ter... 18/11/2019 19h08 Estadão Conteúdo Novo escolhe Filipe Sabará para disputar Prefeitura de São Paulo em 2020 O partido Novo escolheu nesse fim de semana o empresário Filipe Sabará como o candidato da sigla à Prefeitura de... 18/11/2019 18h50 UOL Notícias - Cotidiano Série do UOL mostra como PCC foi de pequeno grupo a cartel internacional Mais de 33 mil aliados, 23 anos de existência e uma rota de tráfico que vai da América do Sul até a Europa e o... 18/11/2019 17h54 UOL Notícias - Cotidiano Menino escreve carta para PMs no dia de seu aniversário e recebe surpresa Um menininho de 6 anos, morador da cidade de Vassouras, localizada na região sul do estado do Rio de Janeiro,... 18/11/2019 17h50 Estadão Conteúdo Câmaras do MPF pedem revogação de decisões de Toffoli sobre Coaf 18/11/2019 17h43 Estadão Conteúdo Motorista morre carbonizado após caminhão tombar e explodir na Tamoios 18/11/2019 17h22 Estadão Conteúdo Correção: Em busca de marca, Moro privilegia combate a facções 18/11/2019 16h55 Estadão Conteúdo Fachin manda investigar suposta compra de apoio político para eleição de Cunha 18/11/2019 16h21 UOL Notícias - Cotidiano Motorista é agredido por multidão após festa em Volta Redonda Uma festa de universitários terminou de forma violenta ontem de manhã, em Volta Redonda. Um motorista foi agredido 18/11/2019 16h18 UOL Notícias - Cotidiano Médico e filha estão entre mortos no PR; avião não podia fazer táxi aéreo O médico cardiologista Eduardo Philippi, 48, é uma das três vítimas da queda de um avião em Cascavel (PR), na... 18/11/2019 15h55 UOL Notícias - Cotidiano Caminhão pega fogo ao tombar em rodovia de SP, e uma pessoa morre; assista Um caminhão-tanque que levava 40 mil litros de combustível se acidentou hoje, por volta das 11h da manhã, no km 79 18/11/2019 15h04 UOL Notícias - Cotidiano Mãe e filhas morrem em acidente envolvendo três carros em rodovia no Piauí Quatro pessoas morreram, entre elas mãe e duas filhas, em uma colisão envolvendo três veículos — um Siena, um... 18/11/2019 15h02 Estadão Conteúdo Análise de dados pode ajudar a salvar vidas São Paulo - Os dados são o novo petróleo. A comparação - que já virou clichê - mostra a importância da informação... 18/11/2019 13h31 Estadão Conteúdo 'Não tem plano B; tem o plano Bruno, é só Bruno em 2020', afirma Doria 18/11/2019 13h20 Estadão Conteúdo Juíza mantém indenização a juiz da Carne Fraca que Gilmar chamou de 'ignorante' 18/11/2019 13h11 Estadão Conteúdo Desmatamento da Amazônia sobe 29,5% no ano e chega perto de 10 mil km² 18/11/2019 13h00 Estadão Conteúdo Memórias de família se transformam em biografias, filmes e até canções 18/11/2019 12h00 Estadão Conteúdo Em busca de marca, Moro privilegia combate a facções 18/11/2019 12h00 UOL Notícias - Cotidiano Jovem é morta com tiro na cabeça durante assalto em Porto Alegre Uma jovem de 23 anos, identificada como Nathana Stephany Marques Gay, foi morta com um tiro na cabeça nesta... 18/11/2019 11h42 Agência Brasil Vítimas da queda de avião em Maraú continuam internadas em Salvador Sete das dez pessoas que estavam a bordo do avião bimotor Cessna 550 que caiu na última quinta-feira (14) ao... 18/11/2019 11h38 UOL Notícias - Cotidiano Ônibus com 51 passageiros capota na estrada em Minas Gerais Um ônibus levando 51 pessoas capotou saindo de Montes Claros com direção a Governador Valadares, em Minas Gerais,... 18/11/2019 11h13 UOL Notícias - Cotidiano Médico do Paraná morre após cair de escada em flat em Fernando de Noronha Um turista de 36 anos morreu após sofrer parada cardiorrespiratória, depois que foi encontrado caído em um flat em 18/11/2019 10h42 UOL Notícias - Cotidiano Serra Catarinense registra terceiro dia consecutivo de geada A cidade de São Joaquim, localizada na Serra Catarinense, registrou na madrugada de hoje geadas pelo terceiro dia... 18/11/2019 10h02 Estadão Conteúdo Em artigo, Moro diz que debate sobre 2ª instância no Congresso não afronta STF 18/11/2019 09h00 Estadão Conteúdo Vacinação contra o sarampo entra neste dia 18 de novembro na segunda fase 18/11/2019 07h30 Estadão Conteúdo 'Queda da prisão na 2ª instância favorece pacote anticrime', afirma relator Relator do pacote anticrime, o senador Marcos do Val (Podemos-ES) deve endossar o texto original da proposta... 18/11/2019 07h26 Agência Brasil Começa hoje a segunda fase da vacinação contra o sarampo A segunda fase da Campanha Nacional de Vacinação contra o sarampo começa hoje em todo o país. As pessoas, na faixa 18/11/2019 06h49 UOL Notícias - Cotidiano Lotofácil sorteia prêmio estimado em R$ 2 milhões hoje; saiba como apostar A Lotofácil abre uma nova semana com prêmio estimado em R$ 2 milhões no sorteio do concurso 1892, que será... 18/11/2019 04h00 UOL Notícias - Cotidiano Witzel celebra inteligência, mas cortará 86% das verbas para perícia Embora exalte as ações de inteligência como parte essencial de sua política de segurança pública, o governador do... 18/11/2019 04h00 Estadão Conteúdo Prova da Unicamp aborda machismo no futebol, queimadas e incêndio em Notre Dame 17/11/2019 20h15 Estadão Conteúdo Na Paulista, manifestantes pedem impeachment de Gilmar e apoiam Moro e Bolsonaro 17/11/2019 20h05 Estadão Conteúdo Pelo Twitter, Lula agradece a Haddad por ter sido candidato à Presidência em 2018 17/11/2019 20h01 Estadão Conteúdo Manifestantes pedem impeachment de Gilmar Mendes em Brasília 17/11/2019 19h19 UOL Notícias - Cotidiano Família morre em batida no RS após revelar gestação de 2º filho a parentes Um casal e seu filho de 5 anos morreram em uma colisão entre dois carros na madrugada de hoje na BR-472, em Boa... 17/11/2019 17h34 Estadão Conteúdo Universidade identifica novo navio que pode ser responsável por vazamento de óleo A Universidade Federal de Alagoas (Ufal) informou neste domingo, 17, ter identificado um navio que seria... 17/11/2019 17h29 UOL Notícias - Cotidiano Testemunha relata demora em obter socorro a moradores de rua em Barueri O socorro médico aos moradores de rua supostamente envenenados por uma bebida alcoólica teria demorado para chegar 17/11/2019 16h47 UOL Notícias - Cotidiano Polícia apreende 70 kg de drogas que seriam repartidas a traficantes do ABC Após uma denúncia anônima e uma investigação de dois meses, a Polícia Civil apreendeu, dentro de uma casa em Mauá, 17/11/2019 16h29 Estadão Conteúdo Prefeitura de Barueri retifica informação e nega quinta morte de morador de rua 17/11/2019 16h21 Reuters Dado anual de desmatamento da Amazônia deve indicar entre 9 mil e 11 mil km² de devastação, maior desde 2008 Os dados de sistema de satélites que faz o monitoramento anual do desmatamento por corte raso na Amazônia Legal, o 17/11/2019 15h05 Estadão Conteúdo Com festa e buquê, casamentos aumentam entre os cinquentões 17/11/2019 14h40 Estadão Conteúdo 'Desamparo e angústia aumentam demanda por líderes populistas' 17/11/2019 14h20 Estadão Conteúdo PSL do Rio se reaproxima de Witzel A saída do presidente Jair Bolsonaro do PSL reaproximou o partido de um dos mais recentes desafetos da família: o... 17/11/2019 14h10 Estadão Conteúdo Nova divisão do fundo eleitoral beneficia DEM e 'nanicos' Os novos critérios de distribuição do fundo eleitoral, vigentes desde setembro, beneficiaram o DEM e sete partidos 17/11/2019 14h05 ver mais"}
