{"categorias":[""],"corpora":"A Amiga Genial: 2ª temporada de série da HBO estreia em 2020\nAs filmagens para a segunda temporada da série televisiva A Amiga Genial foram encerradas em Nápoles (Itália). Os novos episódios adaptarão o segundo livro da tetralogia da escritora italiana Elena Ferrante, intitulado História do Novo Sobrenome.\nA Amiga Genial: 2ª temporada de série da HBO estreia em 2020 - 18/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries A Amiga Genial: 2ª temporada de série da HBO estreia em 2020 Margherita Mazzucco e Gaia Girace em cena de A Amiga Genial Imagem: Divulgação/IMDb 00:00 De Nápoles, Itália 18/11/2019 13h27 As filmagens para a segunda temporada da série televisiva A Amiga Genial foram encerradas em Nápoles (Itália). Os novos episódios adaptarão o segundo livro da tetralogia da escritora italiana Elena Ferrante, intitulado História do Novo Sobrenome. A estreia fica para 2020. A emissora Rai1 exibe a produção na Itália, enquanto no Brasil ela chega pela HBO. Relacionadas Adolescente é protagonista do novo livro de Elena Ferrante 'Homens de Ferrante não são pessoas bonitas', diz diretor de Amiga Genial Novo teaser de Westworld traz misteriosa empresa de tecnologia Os livros de Ferrante narram a história das jovens Lenu e Lila, da infância à maturidade. Na segunda temporada, além de Nápoles, cidade central da trama, as filmagens ocorreram também em Caserta, Ischia e até em Pisa, na Toscana. Interpretando as protagonistas na fase da adolescência, estão as atrizes Gaia Girace e Margherita Mazzucco. A série é uma produção conjunta da HBO com a Rai Fiction e tem o cineasta italiano Paolo Sorrentino e americana Jennifer Schuur como produtores executivos. O bairro Rione, de Nápoles, retratado na história de Elena Ferrante, foi recriado pelo cenografista Giancarlo Basili em uma área de 26 mil metros quadrados especialmente para as filmagens. A série conta ainda com 125 atores, 2 mil trajes confeccionados para os artistas e 1,7 mil pares de sapatos. Comunicar erro As mais lidas agora Spike Lee questiona: \"Quem mandou matar Marielle Franco?\" Meirelles sobre Dois Papas: \"Não tinha pretensão de dirigir Hopkins\" The Crown: Olivia Colman levava mais de uma hora para virar Elizabeth Entretenimento ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários De Nápoles, Itália© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Timothée Chalamet é eleito o homem mais influente do mundo da moda Timothée Chalamet foi honrado pelo Lyst's Year in Fashion como o homem mais influente do mundo da moda de 2019. 18/11/2019 19h59 Christian Bale revela motivo para ter recusado o quarto filme como Batman A trilogia de Christopher Nolan para Batman foi um sucesso, composta por Batman Begins (2005), Batman: O... 18/11/2019 19h41 Tom Felton diz que gostaria de interpretar outro personagem em Harry Potter Tom Felton, que ficou famoso por interpretar o Draco Malfoy na saga Harry Potter, contou que não descarta a ideia... 18/11/2019 17h21 Poe pilota Millennium Falcon pela 1ª vez em Star Wars: A Ascensão Skywalker A bordo da Millennium Falcon, Poe Dameron (Oscar Isaac) protagoniza a imagem inédita liberada de Star Wars: A... 18/11/2019 17h06 Giovanna Ewbank celebra projeto em parceria com a Netflix: \"Feliz da vida\" A atriz e apresentadora Giovanna Ewbank usou seu perfil no Instagram para comemorar a entrada de seu novo projeto... 18/11/2019 16h50 Big Little Lies: 3ª temporada depende só dos roteiristas, diz Nicole Kidman Nicole Kidman falou ao Deadline sobre a possibilidade de uma terceira temporada de Big Little Lies, série da qual... 18/11/2019 15h39 Depois de Gal Gadot, Ben Affleck também apoia lançamento do Snyder Cut Se depender do elenco, a versão de Zack Snyder de Liga Justiça deve estrear muito em breve. Só falta a Warner Bros 18/11/2019 15h24 Fugitivos, da Marvel, vai terminar após terceira temporada; veja trailer O fim da linha chegou para os Fugitivos da série de mesmo nome da Marvel. O grupo de heróis adolescentes viverá... 18/11/2019 15h17 Jennifer Lopez não ganhou cachê para participar do filme As Golpistas As Golpistas foi um dos maiores sucessos de Jennifer Lopez nas bilheterias, há inclusive quem diga que a artista... 18/11/2019 15h08 Viúva Negra: Florence Pugh diz que filme é \"cru, doloroso e belo\" A atriz Florence Pugh deu aos fãs um gostinho do que esperar de Viúva Negra, filme solo da superespiã interpretada 18/11/2019 14h43 Judy: René Zellweger encarna Judy Garland em trailer nacional; veja Renée Zellweger se transforma na lendária cantora e atriz Judy Garland no trailer nacional de Judy, filme que... 18/11/2019 14h25 Spike Lee questiona: \"Quem mandou matar Marielle Franco?\" O diretor Spike Lee (Infiltrado na Klan) pede explicações sobre o assassinato da vereadora Marielle Franco. Depois 18/11/2019 11h46 Diretores de Vingadores respondem Scorsese: \"Ninguém é dono do cinema\" Os irmãos Anthony e Joe Russo defenderam os filmes da Marvel contra críticas de Martin Scorsese, que causou furor... 18/11/2019 10h46 Lily Allen leva filhas à première de Frozen 2: \"Verei 3 vezes por semana\" Lily Allen fez piada com a forma como suas filhas gostam de assistir a um mesmo filme várias vezes. A cantora... 18/11/2019 09h45 The Walking Dead: missão perigosa marca teaser do episódio final do ano The Walking Dead está preparada para se despedir deste ano. A emissora norte-americana AMC revelou o teaser do... 18/11/2019 09h10 The Crown: Olivia Colman levava mais de uma hora para virar Elizabeth Meses após ganhar o Oscar de melhor atriz por A Favorita, Olivia Colman retornou às telas como outra rainha: a... 18/11/2019 04h00 Gal Gadot apoia campanha para lançarem versão do diretor de Liga da Justiça A campanha para que a Warner lance a versão de Zack Snyder, do filme Liga da Justiça, ganhou um forte apoio! Gal... 17/11/2019 18h37 Coringa supera The Dark Knight e se torna maior filme com vilão do Batman Depois de bater a marca de US$ 1 bilhão de dólares na bilheteria mundial, Coringa acaba chegar a outro patamar. O... 17/11/2019 18h02 Donald Trump fecha Casa Branca para sessão particular de Coringa A Casa Branca, sede do governo norte-americano, virou cinema por uma noite. Ontem, o presidente Donald Trump... 17/11/2019 17h01 Elizabeth Banks sobre Panteras: \"Vocês tiveram 37 filmes do Homem-Aranha\" Esse ano o cinema teve um grande número de reboots e sequências de filmes famosos. Dumbo, Aladdin, Toy Story,... 17/11/2019 14h07 The Crown volta com elenco novo e impecável para falar das agruras do poder The Crown tinha um desafio duplo em seu terceiro ano: fazer um elenco completamente novo funcionar e contar a... 17/11/2019 04h00 Céline Dion opina sobre existir espaço na porta para Jack e Rose em Titanic Muitas pessoas consideram Titanic como um dos maiores clássicos do cinema. Entre essas, quem já assistiu ao longa... 16/11/2019 14h11 Atriz disse às filhas que \"dentes iam cair\" se dessem spoilers de Frozen 2 Dubladora da personagem Anna em Frozen, a atriz Kristen Bell proibiu as filhas de darem spoilers sobre o segundo... 15/11/2019 21h08 Imagens mostram como foi filmada cena de Coringa dançando na escadaria Em pouco mais de um mês desde sua estreia, o filme Coringa já conquistou diversos fãs com a cena em que o... 15/11/2019 19h56 Nicolas Cage pode interpretar a si mesmo em filme de ação O ator Nicolas Cage está afastado dos grandes estúdio desde 2011, quando protagonizou Motoqueiro Fantasma -... 15/11/2019 18h17 Coringa é 1º filme \"para maiores\" a bater US$ 1 bi de bilheteria Coringa se tornou o primeiro filme com classificação \"R\" nos EUA a bater a marca de US$ 1 bilhão de dólares na... 15/11/2019 15h04 Clive Owen será Bill Clinton em nova temporada de American Crime Story Clive Owen vai interpretar o ex-presidente dos EUA Bill Clinton na próxima temporada de American Crime Story, que... 15/11/2019 15h00 Robert Downey Jr. voltará como Homem de Ferro em série, diz Jeff Goldblum O ator Jeff Goldblum, que interpretou o Grão-Mestre em Thor: Ragnarok, disse ao canal do Buzzfeed no YouTube que o 15/11/2019 14h14 Série South Park é acusada de transfobia: \"Irrelevante\", diz ativista A série South Park foi criticada nas redes sociais após exibir um episódio considerado transfóbico por muitos... 15/11/2019 13h10 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Camila Cabello faz 1ª tatuagem, inspirada em Shakespeare Apaixonado Camila Cabello estreou sua primeira tatuagem no Instagram. A cantora contou aos fãs que a marca é uma referência a 15/11/2019 12h03 Gary Oldman vai estrelar Slow Horses, série de espionagem da Apple Gary Oldman é o mais novo astro do cinema a fazer o pulo para a televisão. O vencedor do Oscar por O Destino de... 15/11/2019 11h37 Taylor Swift lança Beautiful Ghosts, canção original para o filme Cats Taylor Swift liberou hoje o áudio de Beautiful Ghosts, sua música original para o filme Cats. No longa, a canção... 15/11/2019 07h53 Falcão dá carretilha e joga com elenco em Os Parças 2; veja cena Fãs de futebol serão comtemplados com a aparição de Falcão em Os Parças 2, que estreou nos cinemas brasileiros com 15/11/2019 04h00 Tubarão, Simplesmente Amor: Elenco de Klaus elege seus filmes natalinos A pouco mais de um mês para o Natal, a temporada de filmes comemorativos já está aberta. Na Netflix, ela começa... 15/11/2019 04h00 Sessão da Tarde exibe hoje (sexta, 15/11) comédia com Steve Carrel A Globo exibe hoje, às 16h01, na Sessão da Tarde, o filme Alexandre e o Dia Terrível, Horrível, Espantoso e... 15/11/2019 01h00 Kristen Bell fala sobre evolução de Kristoff em Frozen 2 A expectativa para a estreia de Frozen 2 só aumenta. Em meio a tudo isso, a atriz Kristen Bell que dubla a... 14/11/2019 19h36 \"Nada mudou\", diz CEO da Netflix sobre estreia do Disney+ Ted Sarandos, o CEO da Netflix afirmou que \"nada mudou\" com a chegada do Disney+ na guerra de streaming. 14/11/2019 17h17 Ford v Ferrari: Damon e Bale humanizam espetáculo em filme de gente grande Carroll Shelby acelera o novo carro projetado para correr as lendárias 24 horas de Le Mans com o dono da bola,... 14/11/2019 17h10 Paul McCartney pensou que Yesterday era uma \"péssima ideia\" Em uma longa entrevista à Billboard, Paul McCartney comentou diversos episódios recentes da sua vida como a... 14/11/2019 16h14 The Rock divulga data de lançamento e imagem de \"Adão Negro\" Dwayne Johnson divulgou hoje a data de lançamento de Adão Negro, o filme de super-herói derivado de Shazam!. O... 14/11/2019 15h22 Brooklyn Nine-Nine é renovada para 8ª temporada A sétima temporada de Brooklyn Nine-Nine ainda nem estreou, mas a NBC já confirmou que a série terá uma oitava... 14/11/2019 15h20 Disney+ coloca aviso sobre preconceito em obras exibidas no streaming A Disney+, plataforma de streaming do conglomerado norte-americano, que estreou nesta semana em três países, está... 14/11/2019 15h03 Criador de \"The Mandalorian\" acena com mais surpresas na saga \"Star Wars\" O criador de \"The Mandalorian\", Jon Favreau, e membros do elenco apresentaram a série da saga \"Star Wars\" na... 14/11/2019 13h54 The Crown apresenta novos membros da realeza no lançamento da 3ª temporada Fãs deram as boas-vindas a Olivia Colman e a outras estrelas do drama da realeza britânica The Crown na... 14/11/2019 12h00 Bob Esponja: Trailer tem aparição inusitada de Keanu Reeves; assista A Paramount divulgou, na manhã de hoje, o trailer oficial de Bob Esponja: O Incrível Resgate, novo filme do... 14/11/2019 11h49 Esquadrão 6: Ryan Reynolds quebra tranquilidade da Itália em novo trailer A Netflix divulgou hoje um novo trailer para Esquadrão 6, filme dirigido por Michael Bay que tem o ator Ryan... 14/11/2019 11h30 Netflix vai fazer Um Tira da Pesada 4 com Eddie Murphy A Netflix obteve licença junto a Paramount para filmar o quarto filme da franquia Um Tira da Pesada com a presença 14/11/2019 10h22 ver mais"}
