{"categorias":[""],"corpora":"Defesa Civil vai emitir alerta de desastres aos clientes de TV a cabo\nA partir de hoje (18), os assinantes de TV por Assinatura no Distrito Federal e 10 estados localizados nas Regiões Centro-Oeste e Norte já podem receber alertas de risco encaminhados pela Defesa Civil. As mensagens vão alertar a população de desastres como alagamentos, enxurradas, deslizamentos de terra, vendavais, chuvas de granizo, entre outros.\nDefesa Civil vai emitir alerta de desastres aos clientes de TV a cabo - 18/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Defesa Civil vai emitir alerta de desastres aos clientes de TV a cabo 00:00 18/11/2019 20h37 A partir de hoje (18), os assinantes de TV por Assinatura no Distrito Federal e 10 estados localizados nas Regiões Centro-Oeste e Norte já podem receber alertas de risco encaminhados pela Defesa Civil. As mensagens vão alertar a população de desastres como alagamentos, enxurradas, deslizamentos de terra, vendavais, chuvas de granizo, entre outros. Segundo a Agência Nacional de Telecomunicações (Anatel),as mensagens serão disponibilizadas para os assinantes do serviço de TV por assinatura do Acre, Amapá, Amazonas, Pará, Rondônia, Roraima, Tocantins, Goiás, Mato Grosso, Mato Grosso do Sul e Distrito Federal. Em caso de alerta, o cliente da TV por assinatura receberá a mensagem em formato de um pop-up (imagem sobreposta à tela) com tempo de exposição de 10 segundos. Na tela será exibida a seguinte mensagem: \"Defesa Civil: agora os aletas de risco estão na sua TV. Fique ligado!\". Não será necessário cadastro por parte dos assinantes e haverá a opção de o assinante fechar a janela se desejar. A Anatel informou que caberá ao Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad) a decisão sobre o envio dos alertas. As mensagens com os diferentes conteúdos serão definidas pelo Cenad e a Defesa Civil dos estados e municípios. Atualmente o serviço já está disponível aos assinantes das empresas Claro (NET), NossaTV, Oi, Sky e Vivo, nos estados de Alagoas, Espírito Santo, Minas Gerais, Paraná, Rio Grande do Sul, Rio de Janeiro, Santa Catarina e São Paulo. No dia 16 de dezembro, as mensagens também poderão ser encaminhadas para os clientes de TV por assinatura da Bahia, Ceará, Maranhão, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe. Com isso, o serviço será implantado em todos os estados do país. Além do serviço de exibição de mensagens de alerta para assinantes de TV por assinatura, desde 2017 a Defesa Civil já encaminha este tipo de mensagens a telefones celulares por meio de SMS. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ônibus com 51 passageiros capota na estrada em Minas Gerais Em Portugal, homem ganha na loteria e vai trabalhar no dia seguinte Caminhão pega fogo ao tombar em rodovia de SP, e uma pessoa morre; assista ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Agência Brasil Expedição avalia poluição do Rio São Francisco Uma expedição começou a percorrer o Rio São Francisco para avaliar a situação das águas e procurar sinais de... 18/11/2019 20h54 Agência Brasil Coluna - Paradesporto militar: um resgate histórico Durante uma semana 19 militares, alguns reformados, mas outros ainda na ativa apesar de terem algum tipo de... 18/11/2019 20h46 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,4 milhões amanhã; confira os números A Quina acumulou no primeiro sorteio da semana, realizado hoje no Espaço Loterias Caixa, em São Paulo. Os números... 18/11/2019 20h45 Reuters EUA tem maior número de crianças detidas no mundo, mostra estudo da ONU Por Stephanie Nebehay 18/11/2019 20h44 UOL Notícias - Cotidiano Lotofácil: aposta de MG ganha R$ 1,7 milhão sozinha; veja os números O primeiro sorteio da Lotofácil nesta semana premiou uma aposta da cidade de Itaúna (MG) que acertou sozinha todas 18/11/2019 20h41 Paraná Portal Déficit fiscal de 2019 deve ficar abaixo de R$ 80 bilhões, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta segunda-feira (18) que o déficit fiscal de 2019 deve ficar... 18/11/2019 20h39 Agência Brasil Toffoli revoga decisão sobre acesso a relatórios do antigo Coaf O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, revogou hoje (18) parte de sua decisão que... 18/11/2019 20h37 AFP - Geral Polícia busca autores da chacina na Califórnia e investiga ligação com gangues Los Angeles, 18 Nov 2019 (AFP) - As autoridades dos Estados Unidos procuravam pistas nesta segunda-feira (18) para 18/11/2019 20h34 UOL Notícias - Política Toffoli recua e anula decisão que lhe dava acesso a relatórios do Coaf O presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, voltou atrás em sua decisão anterior e... 18/11/2019 20h33 Estadão Conteúdo PF prende dois com dinheiro falso enviado pelos Correios 18/11/2019 20h31 Reuters EUA apoiam direito de Israel a assentamentos judaicos na Cisjordânia e deixa palestinos indignados Por Arshad Mohammed e Matt Spetalnick 18/11/2019 20h30 Reuters WhatsApp baniu 400 mil contas do Brasil durante eleições de 2018 Por Ricardo Brito 18/11/2019 20h30 Reinaldo Azevedo O E DA COISA: O canibalismo bolsonarista confunde tudo. A gente esclarece Está uma bagunça dos diabos; todos gritam, e ninguém tem razão. 18/11/2019 20h24 Estadão Conteúdo Petrobras: Mesmo sem reajuste de combustíveis, vigoram princípios de paridade 18/11/2019 20h23 Folha.com - Brasil Toffoli anula decisão que lhe deu acesso a dados sigilosos de 600 mil 18/11/2019 20h23 A Tarde \"A cidade se transforma\", diz ACM Neto sobre decoração de Natal Com a chegada do fim do ano, a capital baiana já começa a se mobilizar para receber a tão aguardada decoração de... 18/11/2019 20h23 DW EUA deixam de considerar ilegais assentamentos israelenses na Cisjordânia Governo Trump muda postura assumida pelo país há 40 anos e amplamente adotada pela comunidade internacional. União 18/11/2019 20h20 Folha.com - Ilustrada Akapoeta é um autor de textos de consolação no campo das amenidades 18/11/2019 20h19 Reuters Diesel recua nos postos após 10 altas semanais consecutivas; gasolina sobe RIO DE JANEIRO (Reuters) - Os preços médios do diesel nos postos brasileiros caíram levemente na semana passada,... 18/11/2019 20h18 AFP - Geral Trump considera depor na investigação sobre impeachment Washington, 18 Nov 2019 (AFP) - O presidente Donald Trump anunciou nesta segunda-feira (18) que está considerando, 18/11/2019 20h18 Público - Mundo EUA deixam de considerar ilegais os colonatos israelitas na Cisjordânia 18/11/2019 20h14 Estadão Conteúdo Bolsonaro admite que pode presidir novo partido O presidente Jair Bolsonaro disse hoje que poderá assumir a presidência da sigla que, ao lado de dissidentes do... 18/11/2019 20h13 AFP - Geral EUA já não considera colônias israelenses contrárias ao direito internacional Washington, 18 Nov 2019 (AFP) - Os Estados Unidos já não consideram que as colônias israelenses em territórios... 18/11/2019 20h09 Folha.com - Ilustrada Escritores do Instagram seduzem editoras com textos para consolar e viralizar 18/11/2019 20h08 Folha de S. Paulo - Mercado Ambev troca de presidente 18/11/2019 20h08 Folha de S. Paulo Ambev troca de presidente A Ambev anunciou que, a partir de 2020, Jean Jereissati Neto será o novo presidente da empresa na América do Sul.... 18/11/2019 20h08 Folha.com - Mundo EUA passam a considerar legais os assentamentos de Israel na Cisjordânia 18/11/2019 20h06 Reuters Presidente da Ambev renuncia A Ambev anunciou nesta segunda-feira (18) que o presidente-executivo da companhia, Bernardo Paiva, decidiu deixar... 18/11/2019 20h05 EFE Wall Street tem triplo recorde apesar de cautela com negociação EUA-China Nova York, 18 nov (EFE).- Wall Street registrou nesta segunda-feira leves altas em seus três indicadores, mas... 18/11/2019 20h02 AFP - Geral Califórnia processa Juul por campanha direcionada a jovens sem alertar para riscos Los Angeles, 18 Nov 2019 (AFP) - A Califórnia abriu um processo contra a marca líder de cigarros eletrônicos Juul... 18/11/2019 20h01 AFP - Geral EUA tem mais de 100 mil crianças imigrantes detidas, diz ONU Genebra, 18 Nov 2019 (AFP) - Mais de 100 mil menores de idade estão atualmente detidos, sozinhos ou com seus pais, 18/11/2019 19h57 Rede Tv Jornalismo Fachada de prédio desaba em cima de carros em Fortaleza (CE) 18/11/2019 19h57 Agência Brasil ID Estudantil ainda não está disponível nas lojas virtuais, alerta MEC O Ministério da Educação (MEC) informou nesta segunda-feira (18) que o aplicativo da ID Estudantil, carteirinha... 18/11/2019 19h56 ANSA - Brasil Dolár sobe e atinge maior valor do Plano Real SÃO PAULO, 18 NOV (ANSA) - O dólar comercial atingiu nesta segunda-feira (18) o maior valor nominal da história do 18/11/2019 19h55 Agência Brasil Instituição do Senado estima redução do pico da dívida pública Relatório divulgado nesta segunda-feira (18) pela Instituição Fiscal Independente (IFI), órgão auxiliar do Senado, 18/11/2019 19h52 AFP - Geral EUA apronta regulamento de acordo migratório com El Salvador, Guatemala e Honduras Washington, 18 Nov 2019 (AFP) - Os Estados Unidos se preparam para a aplicação do acordo de terceiro país seguro... 18/11/2019 19h51 Agência Brasil Inpe estima em 9.762 km² desmatamento na Amazônia Legal em um ano Dados divulgados hoje (18) pelo Instituto Nacional de Pesquisas Espaciais (Inpe) mostram que, no período de agosto 18/11/2019 19h51 ANSA - Esportes Itália aplica goleada histórica e amplia série invicta SÃO PAULO, 18 NOV (ANSA) - A Itália atropelou a Armênia nesta segunda-feira (18) e ampliou a maior sequência de... 18/11/2019 19h51 Folha.com - Esporte Seleção brasileira encara Coreia do Sul para encerrar ano sem jejum 18/11/2019 19h50 TN Online 'Rodrigo Hilbert' da Federal faz sucesso após anunciar livro sobre Lula Depois do 'Japonês' da Federal (Newton Ishii), agora a grande personalidade das redes sociais é o 'Rodrigo... 18/11/2019 19h49 Reuters Manifestantes fazem fuga dramática durante protesto em universidade de Hong Kong Por James Pomfret e Jessie Pang 18/11/2019 19h49 Público - Mundo Bolívia: Falta de combustível obriga a plano de emergência em La Paz 18/11/2019 19h46 Folha de S. Paulo - Mercado Executivo que criou Globosat deixa Grupo Globo 18/11/2019 19h44 Folha de S. Paulo Executivo que criou Globosat deixa Grupo Globo O Grupo Globo anunciou nesta segunda (18) o fim das \"atividades executivas\" de Alberto Pecegueiro na empresa, a... 18/11/2019 19h44 Público - Mundo Hong Kong não pode ser Tiananmen 18/11/2019 19h43 TV Fama Maisa completa dois anos de namoro e ganha anel de R$ 4,7 mil 18/11/2019 19h40 A Tarde Aplicativo de moto para passageiros chega a Salvador Atuando em São Paulo, Rio de Janeiro e Recife, desde o mês de agosto, a startup Picap, responsável pelo aplicativo 18/11/2019 19h39 Agência Brasil Lei da Liberdade econômica deve ser aplicada, diz presidente do Sebrae A nova Lei da Liberdade Econômica deve facilitar o ambiente de trabalho para as pequenas e médias empresas do... 18/11/2019 19h39 ver mais"}
