{"categorias":[""],"corpora":"Ano turbulento para ações dos EUA pode terminar em calmaria\nAlguns investidores provavelmente entrariam em pânico se disséssemos no início de 2019 que a guerra comercial não acabaria. Ou que os lucros corporativos cairiam e que surgiria um processo de impeachment contra o presidente dos Estados Unidos.\nAno turbulento para ações dos EUA pode terminar em calmaria - 18/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia Ano turbulento para ações dos EUA pode terminar em calmaria Nem mesmo a corrida presidencial do ano que vem parece incomodar os investidores Imagem: Bryan R. Smith/AFP 00:00 Vildana Hajric, Luke Kawa e Lu Wang 18/11/2019 16h37 Alguns investidores provavelmente entrariam em pânico se disséssemos no início de 2019 que a guerra comercial não acabaria. Ou que os lucros corporativos cairiam e que surgiria um processo de impeachment contra o presidente dos Estados Unidos. Ao avançar o calendário 11 meses, ninguém parece se importar. A volatilidade no mercado de renda variável flerta com o menor nível em dois anos. E novembro pode ficar entre os meses mais calmos em três décadas. As ações estão em alta um mês antes do Natal, e nem mesmo a corrida presidencial do ano que vem parece incomodar os investidores. Relacionadas Bolsas europeias recuam em meio a preocupações sobre crescimento Índice da China atinge máxima de 2 semanas com expectativas por acordo comercial com EUA Coreanos transferem milhões para filhos para fugir de impostos \"Parece que nada aconteceu. É incrível,\" disse Paul Brigandi, diretor-gerente da Direxion, em entrevista por telefone. \"A volatilidade está baixa. Talvez baixa demais, considerando as incertezas.\" A paz que prevalece diante da turbulência irrita alguns traders, segundos os quais os investidores estão se iludindo com a ajuda de um Federal Reserve complacente. A conta de Donald Trump no Twitter pode estar silenciosa por enquanto - mas a calma não vai durar. Por outro lado, a tranquilidade é uma característica marcante do mercado altista há quase 11 anos. Embora as crises de pânico tenham ocorrido mais rapidamente nos últimos dois anos, nenhuma elevou o índice de volatilidade VIX acima da média de longo prazo por mais de alguns meses. Com essa perspectiva, os operadores podem simplesmente estar voltando a padrões que prevaleceram desde a crise. É tão tedioso que, com a alta de sexta-feira, o S&P 500 tem a garantia de fechar pelo menos 29 sessões sem quedas consecutivas, o maior período desde 2005. Lentamente, as ações voltaram à tendência ascendente que marcou 2017, o ano mais tranquilo para o S&P 500 desde 1965. A volatilidade em dez dias no mercado acionário dos EUA caiu abaixo de 3 pela primeira vez desde outubro daquele ano. \"O nada do mercado continua, o que levanta a pergunta: é um sinal de um mercado cansado ou que simplesmente não pode ser derrubado?\", disse Frank Cappelleri, trader sênior de ações e técnico de mercado da Instinet, em Nova York. \"Os ganhos foram pequenos, enquanto as quedas foram ainda menores. Goste ou não, a baixa volatilidade é amiga de uma tendência de alta.\" Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 'Vamos fixar limites para as deduções', diz secretário especial da Receita Após dólar a R$ 4,20, internautas ironizam campanha do \"Fora, Dilma\" Maia diz que junção de PIS/Cofins terá resistência e defende reforma ampla Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Após dólar a R$ 4,20, internautas ironizam campanha do \"Fora, Dilma\" Internautas relembraram (e ironizaram) a campanha do \"Fora, Dilma\", depois que o dólar comercial voltou a subir... 18/11/2019 19h13 Reuters É impossível realizar \"devassa\" em movimentações bancárias, diz Aras sobre julgamento do Coaf O procurador-geral da República, Augusto Aras, afirmou, em manifestação encaminhada ao Supremo Tribunal Federal... 18/11/2019 18h30 do UOL Governo desbloqueia R$ 14 bi do orçamento e estima rombo fiscal de R$ 80 bi O governo anunciou nesta segunda-feira o desbloqueio de R$ 14 bilhões do orçamento e zerou o estoque de recursos... 18/11/2019 17h05 do UOL Com inflação, dólar só bate recorde de 2002 se fechar acima de R$ 10,81 O dólar comercial subiu hoje e fechou em valor recorde, a R$ 4,206. Antes, o maior valor do dólar desde o Plano... 18/11/2019 17h03 do UOL Dólar fecha o dia a R$ 4,206, máxima histórica do Plano Real; Bolsa cai O dólar comercial voltou a subir pelo quarto dia e fechou em alta de 0,3%, a R$ 4,206 na venda. A cifra é a maior... 18/11/2019 17h01 Reuters Governo enviará emenda ao Orçamento de 2020 na próxima semana, diz Onyx O ministro da Casa Civil, Onyx Lorenzoni, disse hoje que o governo vai enviar na próxima semana ao Congresso uma... 18/11/2019 16h50 do UOL Maia diz que junção de PIS/Cofins terá resistência e defende reforma ampla O presidente da Câmara, Rodrigo Maia (DEM-RJ), avaliou que a proposta isolada do governo Jair Bolsonaro (PSL) de... 18/11/2019 16h48 Estadão Conteúdo Projeção de crescimento de 2% da economia para 2020 é real, diz Onyx O ministro da Casa Civil, Onyx Lorenzoni, disse nesta hoje que o governo espera que a economia cresça 2% em 2020.... 18/11/2019 16h47 Estadão Conteúdo 'Há zero possibilidade de aumentar a carga de impostos', diz Waldery O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, destacou nesta segunda-feira, 18,... 18/11/2019 16h45 do UOL Secretário do Trabalho do Governo ataca modelo trabalhista do Brasil O Secretário Especial de Previdência e Trabalho do Governo Federal, Rogério Marinho, participou do Programa... 18/11/2019 16h23 Reuters Petrobras não reajusta gasolina há mais de 50 dias, importador vê defasagem Por Marta Nogueira 18/11/2019 16h21 do UOL Fabricante do salgadinho Fandangos anuncia recall do produto A PepsiCo divulgou um comunicado de alerta nesta segunda-feira para consumidores alérgicos às proteínas do leite.... 18/11/2019 16h16 UOL Notícias - Internacional Crianças de até quatro anos trabalham na extração de minério em Madagascar Reportagem publicada hoje pelo site da rede de TV norte-americana NBC exibiu crianças de pelo menos quatro anos... 18/11/2019 15h46 Estadão Conteúdo Campos Neto cancela reuniões em SP e volta a Brasília para encontro com Toffoli O presidente do Banco Central, Roberto Campos Neto, cancelou seus compromissos da tarde de hoje, em São Paulo, e... 18/11/2019 15h43 Bloomberg Bugatti quer lançar modelo elétrico por cerca de R$ 4,6 milhões A Bugatti Automobiles busca ampliar o apelo de seu supercarro Chiron de 2,5 milhões de euros (cerca de R$ 11,6... 18/11/2019 15h22 Estadão Conteúdo Déficit da balança na terceira semana de novembro foi de US$ 482 milhões A balança comercial brasileira registrou déficit de US$ 482 milhões na terceira semana de novembro (11 a 17). De... 18/11/2019 15h22 EFE Trump prorroga em 90 dias prazo para Huawei fazer negócios nos EUA O governo dos Estados Unidos anunciou hoje uma nova extensão do prazo para a chinesa Huawei fazer negócios com... 18/11/2019 14h59 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Estadão Conteúdo Desoneração da cesta básica vai acabar, diz Tostes Neto Em sua primeira entrevista, o secretário especial da Receita Federal, José Barroso Tostes Neto, comentou sobre a... 18/11/2019 13h20 Estadão Conteúdo Governo enviará ao Congresso proposta de reforma com imposto sobre consumo Depois de reformular a sua proposta, abandonando a ideia de criar uma nova CPMF, rejeitada pelo presidente Jair... 18/11/2019 12h55 Máquina do Esporte COI oficializa Airbnb como parceiro olímpico global até 2028 COI oficializa Airbnb como parceiro olímpico global até 2028 18/11/2019 11h12 Notícias da TV Globo faz piada com excesso de propaganda em A Dona do Pedaço A Globo decidiu fazer piada com a A Dona do Pedaço por seu excesso de propapaganda. Durante o quadro Isso A Globo... 18/11/2019 11h10 do UOL Economistas sobem previsão para inflação e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a previsão para a inflação ao... 18/11/2019 08h44 Reuters Índices da China sobem após corte da taxa de empréstimo interbancária Os índices acionários da China fecharam em alta hoje, em meio à expectativa dos investidores de mais medidas de... 18/11/2019 07h31 Estadão Conteúdo Embraer anuncia parceria com Boeing para promover C-390 Millennium A Embraer anunciou hoje, durante o Dubai Air Show, que sua aeronave de transporte multimissão se chamará Embraer... 18/11/2019 07h31 Estadão Conteúdo Apesar de corte no juro, cheque especial ainda é opção mais cara A Caixa Econômica Federal anunciou a redução dos juros do cheque especial para 4,99% ao mês - o que representa a... 18/11/2019 07h30 Estadão Conteúdo Reformas empolgam investidor local, mas estrangeiro resiste a voltar à Bolsa O capital de investidor estrangeiro não dá sinais de que vá voltar com força tão cedo à Bolsa brasileira. Em 2018, 18/11/2019 07h18 BBC News Brasil Por que o uso de antibióticos na agropecuária preocupa médicos e cientistas Há quatro anos, em uma fazenda de criação intensiva em Xangai, na China, um exame feito em um porco prestes a ser... 18/11/2019 07h16 Blog do João Antônio Motta \"Vem para a Caixa você também\" Esta é uma das chamadas publicitárias mais antigas do Brasil e, sinceramente, nunca fez tanto sentido. 18/11/2019 05h09 José Paulo Kupfer Bolsonaro toca bumbo sobre obras, mas investimento em infraestrutura cai Reportagem da Folha, neste domingo (17), mostra que houve queda no investimento do governo federal em... 18/11/2019 04h00 Descomplique Corretora recomendou investimento, posso confiar? 3 dicas antes de decidir *Erramos: este conteúdo foi alterado 18/11/2019 04h00 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 do UOL Investimentos publicitários em internet e mídia exterior avançam no Brasil O investimento em publicidade no Brasil chegou a R$ 8,2 bilhões no primeiro semestre de 2019, segundo dados... 18/11/2019 04h00 do UOL Notas velhas de dólar ainda valem? Veja como trocar e onde é possível usar Quem tem notas antigas de dólar guardadas na gaveta ou herdadas de parentes pode querer trocá-las para levantar um 18/11/2019 04h00 Estadão Conteúdo Custo de um filho em São Paulo pode variar 104 vezes, dependendo do bairro Giuliana Pierri e Luciene Bertolazi estão separadas por apenas 22 quilômetros. Mas não poderiam estar mais... 17/11/2019 14h25 do UOL Recadastramento de telefones pré-pagos termina amanhã para 17 estados Os donos de telefones pré-pagos de 17 estados brasileiros terão até amanhã para recadastrar suas linhas e... 17/11/2019 11h47 Agência Brasil Com Selic em queda, poupança pode passar a render menos que a inflação Com a taxa básica de juros, a Selic, em queda, os rendimentos da poupança devem perder para a inflação. Isso pode... 17/11/2019 08h33 BBC News Brasil O país europeu que ano após ano vê cidadãos emigrando e população diminuindo Capelos voavam no ar da Universidade de Sófia, capital da Bulgária, em uma manhã ensolarada. Em breve, seriam os... 17/11/2019 07h49 do UOL Saiba calcular as parcelas do 13º, quanto vai receber e quem tem direito A primeira parcela do 13º salário será paga no fim deste mês. Saiba o valor das parcelas, quanto vai receber em... 17/11/2019 04h00 Todos a Bordo Por que é errado chamar o motor do avião de turbina? A grande maioria das pessoas costuma chamar o motor dos aviões comerciais de turbina. Tecnicamente, no entanto, a... 17/11/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 31.448 vagas com salários de até R$ 29 mil Concursos públicos oferecem pelo menos 31.448 vagas em várias regiões do país. Esse número se refere a concursos... 17/11/2019 04h00 Estadão Conteúdo Emprego informal recorde derruba produtividade da economia brasileira A informalidade recorde no mercado de trabalho está ajudando a derrubar a produtividade da economia brasileira,... 16/11/2019 14h00 BBC News Brasil Com dificuldade para inovar e ainda em recessão, indústria se diz otimista para 2020: 'Nunca estivemos em situação como a atual' Para a indústria brasileira, a recessão econômica ainda não acabou. Em setembro de 2019, o setor completou quatro... 16/11/2019 13h44 Estadão Conteúdo Caros, veículos elétricos só devem chegar a 10% dos brasileiros Nos últimos meses houve no Brasil uma sequência de lançamentos de veículos elétricos e híbridos e de instalação de 16/11/2019 09h13 do UOL Aposentadoria menor obrigará brasileiros a pouparem R$ 480 bi por si mesmos A aposentadoria oficial vai pagar menos depois da reforma da Previdência e isso vai obrigar o brasileiro a poupar... 16/11/2019 04h00 do UOL UOL transmite \"Roda Viva\" com Rogério Marinho, secretário da Previdência Nesta segunda-feira (18), o UOL transmite o programa \"Roda Viva\", da TV Cultura, com o secretário especial de... 16/11/2019 04h00 do UOL Qual o valor que a alfândega cobra para compras online do exterior? As pechinchas de produtos importados comprados online atraem consumidores brasileiros. Mas há muitas dúvidas sobre 16/11/2019 04h00 do UOL Embaixada da Rússia em Londres troca Bolsonaro por Temer em foto do Brics O perfil da Embaixada da Rússia em Londres no Twitter errou ao postar uma foto antiga da reunião dos Brics, que... 15/11/2019 13h49 ver mais"}
