{"categorias":[""],"corpora":"MEC prorroga por dois dias inscrições para o Fies\nO Ministério da Educação (MEC) informou que foi prorrogado por mais dois dias o prazo de inscrições para o Fundo de Financiamento Estudantil (Fies). Com a prorrogação, os estudantes interessados em participar do programa de financiamento do ensino superior em universidades privadas terão até as 23h59 de sexta-feira (14) para fazer a inscrição. O prazo inicial terminaria hoje (12).\nMEC prorroga por dois dias inscrições para o Fies - 12/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Chanceler diz que carta ambiental é \"último refúgio do marxismo\" Ataques à jornalista da Folha são raio-x do bolsonarismo nas redes \"Perdi 25 quilos\": a vida dos pais de jovem espancado por homofobia em PE PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias MEC prorroga por dois dias inscrições para o Fies 00:00 12/02/2020 20h53 O Ministério da Educação (MEC) informou que foi prorrogado por mais dois dias o prazo de inscrições para o Fundo de Financiamento Estudantil (Fies). Com a prorrogação, os estudantes interessados em participar do programa de financiamento do ensino superior em universidades privadas terão até as 23h59 de sexta-feira (14) para fazer a inscrição. O prazo inicial terminaria hoje (12). Segundo o MEC, a data final foi estendida para dar mais prazo para os estudantes se inscreverem. Em todo o país, serão ofertadas 70 mil vagas em instituições privadas. Os demais prazos do cronograma do Fies foram mantidos. A divulgação dos resultados será no dia 26 de fevereiro. A complementação dos inscritos pré-selecionados ocorrerá entre 27 de fevereiro e às 23h59 de 2 de março. A convocação da lista de espera será de 28 de fevereiro até as 23h59 de 31 de março. Os estudantes interessados podem acessar o site do Fies. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mineira morre após passar mal durante desembarque de aeronave em Milão Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza \"Perdi 25 quilos\": a vida dos pais de jovem espancado por homofobia em PE PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Líder do Partido dos Trabalhadores da Argélia deixa prisão A Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da... 12/02/2020 21h10 Folha de S. Paulo - Mercado Cobrança de Funrural sobre exportações indiretas é inconstitucional 12/02/2020 21h09 Folha de S. Paulo Cobrança de Funrural sobre exportações indiretas é inconstitucional Os produtores rurais não terão mais a cobrança do Funrural (Fundo de Assistência ao Trabalhador Rural) sobre as... 12/02/2020 21h09 UOL Notícias - Internacional Juan Guaidó denuncia desaparecimento de seu tio em retorno à Venezuela O autodeclarado presidente da venezuela, Juan Guaidó, denunciou nas redes sociais que seu tio Juan José Marquez... 12/02/2020 21h05 Estadão Conteúdo Governo do DF entra com ação no STF contra permanência de Marcola em Brasília 12/02/2020 21h01 UOL Notícias - Cotidiano Lotofácil: aposta do interior de SP leva R$ 2,7 mi sozinha; veja os números Uma aposta da cidade de Sorocaba (BA) levou sozinha o prêmio principal da Lotofácil no concurso 1928, realizado na 12/02/2020 20h57 Opera Mundi Com adesão em 13 estados do país e 102 unidades, greve dos petroleiros ganha força Petroleiros de mais cinco plataformas e dois terminais aderiram à greve da categoria na manhã desta terça-feira... 12/02/2020 20h56 AFP - Geral Bolsonaro e Fernández: primeiro encontro deve ocorrer em 1º de março no Uruguai Brasília, 12 Fev 2020 (AFP) - O presidente Jair Bolsonaro e o mandatário argentino Alberto Fernández devem se... 12/02/2020 20h56 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 1,6 mi amanhã; veja números A Quina acumulou no sorteio de hoje, realizado em São Paulo, e voltará a ter prêmio milionário em jogo amanhã. Os... 12/02/2020 20h53 AFP Presidente do Fed questiona bom estado do emprego nos EUA Washington, 12 Fev 2020 (AFP) - A taxa de desemprego nos Estados Unidos está em seu mínimo histórico, mas o... 12/02/2020 20h51 AFP - Geral Air China anuncia suspensão de voos entre Atenas e Pequim Atenas, 12 Fev 2020 (AFP) - A companhia aérea Air China anunciou nesta quarta-feira (12) que cancelará vários voos 12/02/2020 20h51 Estadão Conteúdo Flávio Bolsonaro: querem 'sumir com evidências de brutal assassinato' de Adriano 12/02/2020 20h49 Agência Brasil Conselho de Ética arquiva representação contra Carla Zambelli O Conselho de Ética da Câmara dos Deputados arquivou nesta quarta-feira (12), por unanimidade (13 votos), a... 12/02/2020 20h48 Paraná Portal Morte de macacos no Paraná por febre amarela chega a 53 A Sesa (Secretaria de Estado da Saúde) está em alerta com o vírus da febre amarela. Nesta terça-feira (12), órgão... 12/02/2020 20h47 EFE Travessia de migrantes do México aos EUA cai 74,5% O secretário das Relações Exteriores do México, Marcelo Ebrard, disse hoje que houve uma redução de 74,5% no... 12/02/2020 20h46 Agência Brasil Alta do dólar é consequência de juros baixos, diz Guedes A valorização do dólar, que hoje (12) superou R$ 4,35 e voltou a bater recorde , decorre da combinação de juros... 12/02/2020 20h44 Estadão Conteúdo SP tem três novos casos suspeitos de coronavírus 12/02/2020 20h43 Agência Brasil Rio de Janeiro ganha Política Estadual de Proteção e Defesa Social O governador fluminense, Wilson Witzel, assinou hoje (12) decreto que institui a Política Estadual de Proteção e... 12/02/2020 20h43 Folha de S. Paulo Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem Os supermercados da capital só deverão ter as gôndolas de frutas, verduras e legumes reabastecidas normalmente a... 12/02/2020 20h41 Folha de S. Paulo - Mercado Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem 12/02/2020 20h41 UOL Notícias - Cotidiano Justiça dá 30 dias para Metrô provar que reconhecimento facial não fere lei A Justiça determinou que o Metrô de São Paulo apresente provas de que o sistema de que o reconhecimento facial que 12/02/2020 20h39 AFP - Geral Procurador-geral dos EUA vai depor no Congresso sob acusação de favorecer Trump Washington, 12 Fev 2020 (AFP) - O procurador-geral dos Estados Unidos, Bill Barr, concordou em testemunhar perante 12/02/2020 20h38 Folha de S. Paulo Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval O acordo que havia sido feito na terça-feira (11) entre governo e a cúpula do Congresso para devolver ao Executivo 12/02/2020 20h36 Folha de S. Paulo - Mercado Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval 12/02/2020 20h36 Folha.com - Cotidiano Mortes: Veterinário, dedicou-se ao cuidado de equinos 12/02/2020 20h35 Reinaldo Azevedo Paulo Guedes: \"doméstica ia a Disney com dólar barato, uma festa danada!\" O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h32 Estadão Conteúdo Guedes diz que, com câmbio baixo, até Empregada doméstica estava indo para Disney 12/02/2020 20h30 Reuters Campanha de Amy Klobuchar eleva arrecadação e mira novas disputas democratas Por Sharon Bernstein 12/02/2020 20h29 Josias de Souza Bolsonaro faz reforma ministerial em conta-gotas Jair Bolsonaro grudou em todas as notícias que mencionavam o seu desejo de promover uma reforma ministerial o selo 12/02/2020 20h27 TV Fama Rihanna posa de lingerie e Gaby Amarantos compara: \"Igual a foto que postei agora\" Rihanna usou o Instagram nesta quarta-feira (12) para compartilhar uma foto sensual em que aparece de lingerie... 12/02/2020 20h26 Estadão Conteúdo Congresso mantém veto a projeto que isenta importação de peças para energia solar 12/02/2020 20h26 Estadão Conteúdo Guedes: governos passados compraram respeito da Faria Lima com juros nas alturas 12/02/2020 20h24 Estadão Conteúdo Bolsonaro chega ao Palácio da Alvorada e diz que está tudo bem no governo 12/02/2020 20h24 Estadão Conteúdo PEC dos fundos libera R$ 32 bilhões neste ano para gastos fora do teto 12/02/2020 20h21 UOL Notícias - Cotidiano Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Um vídeo de um médico, na condição de paciente, xingando uma técnica de enfermagem em um hospital na cidade de... 12/02/2020 20h20 Folha de S. Paulo Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h18 Folha de S. Paulo - Mercado Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' 12/02/2020 20h18 Opera Mundi Missão do FMI é recebida com protestos na Argentina Uma missão do Fundo Monetário Internacional (FMI), que chegou em Buenos Aires, na Argentina, nesta quarta-feira... 12/02/2020 20h15 Reinaldo Azevedo Moro na Câmara: na pauta, PEC da segunda instância e morte de miliciano Em audiência pública na Câmara, nesta quarta (12), o ministro Sergio Moro (Justiça) disse que cabe às autoridades... 12/02/2020 20h13 AFP - Geral Mortes provocadas pelo coronavírus superam 1.100 na China, mas novos casos registram queda Pequim, 12 Fev 2020 (AFP) - O número de mortes provocadas pela epidemia do novo coronavírus na China chegou a... 12/02/2020 20h12 Josias de Souza Reforma administrativa vale apenas até certo ponto Tudo o que o governo diz sobre reforma administrativa só vale até certo ponto. O ponto de interrogação. A reforma... 12/02/2020 20h11 AFP - Geral Trump diz querer acordo comercial com o Equador Washington, 12 Fev 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, se disse aberto a alcançar um... 12/02/2020 20h10 Estadão Conteúdo Congresso: Líderes querem aumentar áreas livres de cortes no Orçamento - 12/02/2020 20h09 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 AFP - Geral Conselho de Segurança da ONU pede 'cessar-fogo duradouro' na Líbia Nações Unidas, Estados Unidos, 12 Fev 2020 (AFP) - O Conselho de Segurança da ONU aprovou nesta quarta-feira (12), 12/02/2020 20h05 Público - Mundo Comissão Europeia diz que UE não devia tolerar \"dinheiro sujo\" 12/02/2020 20h03 Agência Brasil Homem morre soterrado em Petrópolis Um homem de 34 anos, ainda não identificado, morreu soterrado hoje (12), após um deslizamento de terra na Rua... 12/02/2020 20h03 Opera Mundi CIA espionou comunicações no Brasil e em mais de 120 países do mundo Durante meio século até 2018, mais de 120 governos ao redor do mundo, incluindo o México, confiavam em uma única... 12/02/2020 20h03 ver mais PUBLICIDADE"}
