{"categorias":[""],"corpora":"Líder do Partido dos Trabalhadores da Argélia deixa prisão \nA Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da prisão militar de Blida, onde ficou presa por nove meses. A líder política teve sua liberdade decretada após sua defesa entrar com recu...\nOpera Mundi: Líder do Partido dos Trabalhadores da Argélia deixa prisão Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Política e Economia Líder do Partido dos Trabalhadores da Argélia deixa prisão TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Secretária-geral do PT argelino recebeu sentença de 15 anos de prisão após ser condenada por um suposto 'atentado contra o Estado'; Hanune afirmou que recorrerá para ser 'pura e simplesmente absolvida' Redação Opera Mundi São Paulo (Brasil) 2020-02-12T21:10:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da prisão militar de Blida, onde ficou presa por nove meses. A líder política teve sua liberdade decretada após sua defesa entrar com recurso. Hanune foi sentenciada a 15 anos de prisão após ser condenada por um suposto \"atentado contra o Estado\", em uma acusação baseada em um encontro que a política teve com Said Bouteflika, então conselheiro do ex-presidente argelino Abdelaziz Bouteflika, em 27 de março de 2019, durante as massivas manifestações que tomaram o país e exigiram a saída do então mandatário. Segundo um comunicado do PT argelino, a Justiça alterou a acusação para \"não denúncia de uma reunião secreta\", onde foi condenada a três de anos de prisão, sendo nove meses de cárcere fechado. \"Trata-se de uma nova demonstração de um processo político\", disse o partido. FORTALEÇA O JORNALISMO INDEPENDENTE: ASSINE OPERA MUNDI Após sair da prisão, Hanune afirmou que não aceita essa nova sentença e disse que recorrerá para ser \"pura e simplesmente absolvida\". A secretária ainda declarou que sua liberdade \"não está completa\" até que ocorra a \"libertação de todos os presos políticos e por delito de opinião”. \"O PT e Luísa Hanune desenvolverão uma campanha pela libertação de todos os presos políticos e por delito de opinião, como parte integrante da luta pela democracia, desenvolvida pelo povo argelino desde fevereiro de 2019\". afirmou o PT argelino em nota. Reprodução Louisa Hanune ao deixar a prisão, após ficar nove meses encarcerada em Blida, Argélia Segundo o Partido dos Trabalhadores da Argélia, Hanune se reuniu com Said Bouteflika para expor suas opiniões sobre a resposta que o governo deveria dar às grandes manifestações populares. Para o PT argelino, \"Hanune foi condenada para dar o exemplo, para aterrorizar e tentar calar todas as vozes que se opõem ao poder de fato\". O Partido dos Trabalhadores do Brasil emitiu uma nota em solidariedade à Hanune e ao povo argelino. O partido afirma que \"o PT, [ex-presidente] Lula, e centenas de organizações políticas, sindicais e democráticas do país tomaram posição contra essa prisão desde o ano passado\". \"Do mesmo modo, milhares de líderes, parlamentares e organizações se pronunciaram em 101 países pela liberdade para Luisa Hanune\", diz a nota. Ainda no texto, o PT brasileiro reafirmou sua solidariedade e pediu ao governo da Argélia para \"respeitar plenamente os direitos democráticos\". Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
