{"categorias":[""],"corpora":"Premier League | City quebra sequência de vitórias do Chelsea\nAnfitriões do Etihad Stadium derrotaram os visitantes por 2 a 1, de virada\nDe Bruyne brilha, e Manchester City quebra sequência de vitórias do Chelsea - 23/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times De Bruyne brilha, e Manchester City quebra sequência de vitórias do Chelsea Manchester City e Chelsea se enfrentaram neste sábado (23) Imagem: REUTERS/Andrew Yates 00:00 Do UOL, em São Paulo 23/11/2019 16h23Atualizada em 23/11/2019 18h18 O Manchester City recebeu o Chelsea para a partida da 13ª rodada do Campeonato Inglês neste sábado (23), no Etihad Stadium. Os anfitriões venceram por 2 a 1, de virada. Os gols foram de Kanté, do Chelsea, e Mahrez e De Bruyne, do City. A partida deixa o time de Guardiola com o terceiro posto da Premier League. Os Citizens vieram de uma derrota por 3 a 1 para o líder Liverpool na última rodada, enquanto os Blues venceram seus últimos seis jogos. O resultado abriu uma vantagem de dois pontos do City sobre o Chelsea, que permaneceu em quarto lugar e teve sua boa sequência vitoriosa interrompida. Na próxima rodada, que acontecerá sábado (30), o Manchester City viajará para Newcastle para enfrentar o time de mesmo nome. Já o Chelsea irá até a capital da Inglaterra para um confronto com o West Ham. Quem foi bem: De Bruyne Não fosse o talento e visão de jogo do meio-campo belga, o Manchester City poderia talvez não tivesse vencido. Kevin De Bruyne puxou a maioria das jogadas pelo meio e pela direita, além de empatar o jogo apenas oito minutos depois de seu time sofrer o gol que abriu o placar em Manchester, isso tudo na primeira metade do jogo. O rendimento não caiu no segundo tempo e De Bruyne se destacou com sua criatividade e precisão nos lançamentos. No entanto, os gols ficaram apenas no primeiro tempo, mesmo. Quem foi mal: Agüero O atacante argentino não mostrou seu talento na tarde de hoje contra o Chelsea. Agüero errou diversos passes e conseguiu desperdiçar uma bola que recebeu de bandeja, do próprio goleiro Kepa, na cara do gol. O brasileiro Gabriel Jesus foi seu substituto a partir dos 15 minutos finais do jogo. História do jogo Os anfitriões não mostraram muito futebol, principalmente na zaga, que falhou no primeiro gol do Chelsea. A eficiência da equipe de Pep Guardiola foi o que conduziu o time à vitória. Sem criar chances, o City apenas se aproveitou dos erros de seu adversário nos lances mais perigosos no primeiro tempo para fazer seus gols. O segundo tempo começou com posse de bola para o time da casa e muita movimentação de bola. Azpilicueta e Kanté abriram espaço para os \"Blues\" tentarem as jogadas, mas os Citizens conseguiram controlar o jogo até o final, assegurando a vitória. O confronto começou com marcação alta dos dois lados e as equipes encontraram dificuldade para sair jogando. O Chelsea não se intimidou na condição de visitante e conquistou espaço aos poucos, até que Kanté ganhou de Kovacic na velocidade e achou o gol aos 21 minutos. O susto acordou o dono da casa e De Bruyne deixou tudo igual antes de o relógio marcar meia hora de jogo. Menos de dez minutos após empatar, a eficiência dos Citzens virou o jogo com um golaço de Mahrez, que chegou pelo meio. Os Blues que começaram bem o jogo nem pareciam mais os mesmos e deram início a uma sequência de passes errados, para alegria dos anfitriões. City voltou melhor para o segundo tempo e apesar de sofrer algumas tentativas perigosas com Azpicuelta e Kanté, conseguiram contornar o jogo e permaneceram superiores. O jogo esquentou no final com um gol de Raheem Sterling, que foi anulado pelo VAR por impedimento. O placar ficou em 2 a 1, mesmo. Torcida Um Etihad Stadium lotado se calou diante do gol de Kanté, que abriu vantagem para os adversários. Mal sabiam que em menos de 20 minutos estariam comemorando a virada em cima do Chelsea. A torcida permaneceu animada e cantando no segundo tempo, quando a atuação dos Citzens melhorou. FICHA TÉCNICA Manchester City 2 x 1 Chelsea Data e Hora: 23 de novembro, 14h30 (horário de Brasília) Local: Etihad Stadium, em Manchester (Inglaterra) Árbitro: Martin Atkinson Auxiliares: Lee Betts e Constantine Hatzidakis Cartões amarelos: Ilkay Gündogan (Manchester City); Jorginho (Chelsea) Gols: N'Golo Kanté (Chelsea); Kevin De Bruyne e Ryad Mahrez (Manchester City) MANCHESTER CITY: Ederson; João Cancelo, Stones, Fernandinho e Mendy; Rodri (Ilkay Gündogan), De Bruyne e David Silva (Phil Foden); Mahrez, Agüero (Gabriel Jesus) e Sterling. Técnico: Pep Guardiola. CHELSEA: Kepa; Azpilicueta, Zouma, Tomori e Emerson (Reece James); Kanté, Jorginho (Mason Mount) e Kovacic; Pulisic, Willian e Abraham (Michy Batshuayi). Técnico: Frank Lampard. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Jornal argentino diz que River era melhor que Flamengo: \"O pior fim\" Atlético-MG afasta lateral que celebrou título do Flamengo na Libertadores Gabigol faz dois, Flamengo vira sobre River e é bicampeão da Libertadores Chelsea Esporte Inglês - 2019/2020 ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol B. Henrique é eleito melhor da Libertadores com anel ostentação estilo EUA Logo após a conquista da taça da Libertadores, Bruno Henrique foi anunciado como melhor jogador da Libertadores e... 23/11/2019 21h12 Rafinha diz ter imaginado taça perdida pelo Fla quando \"faltavam 5 minutos\" A atmosfera antológica que marcou o título do Flamengo na Libertadores com gols da virada anotados no apagar das... 23/11/2019 21h09 Rafaella elogia Gabigol após título do Flamengo: \"Respeita meu homem\" Rafaella Santos elogiou seu namorado, Gabigol, após o título do Flamengo na Libertadores. O atacante marcou os... 23/11/2019 21h05 Superior, Inter de Milão vence Torino e emplaca quarta vitória consecutiva A briga pela ponta do Campeonato Italiano segue acirrada após a 13ª rodada. Depois de a líder Juventus vencer a... 23/11/2019 20h59 Marina, Whindersson, Ludmilla e mais: famosos curtem título do Fla na web O Flamengo sagrou-se campeão da Copa Libertadores na tarde deste sábado de virada por 2 a 1 contra o River Plate... 23/11/2019 20h58 Sporting parabeniza Jesus, e torcedores se revoltam no Twitter O perfil oficial do Sporting Clube, de Portugal, parabenizou Jorge Jesus pelo título da Libertadores conquistado à 23/11/2019 20h49 Flamengo campeão no \"milagre\" de Lima em mais uma decisão mental O River Plate tinha os cinco anos de trabalho de Marcelo Gallardo, a confiança do título de 2018 vencendo na final 23/11/2019 20h44 Jesus sobre sucesso no Fla: 'Os grandes treinadores não se incomodaram' Pouco antes de ser campeão da Copa Libertadores, o técnico Jorge Jesus desabafou sobre algumas avaliações que... 23/11/2019 20h43 Gallardo fala de dor na derrota: 'Tínhamos tudo e ficamos sem nada' O técnico do River Plate, Marcelo Gallardo, mostrou a decepção no rosto e na fala por ter perdido a final da... 23/11/2019 20h38 Em rede social, River Plate parabeniza Flamengo por título Em um belo gesto de cordialidade, o River Plate felicitou o Flamengo, no Twitter, pelo título da Copa Libertadores 23/11/2019 20h36 Everton Ribeiro comemora título do Flamengo: 'Entramos para a história' Campeão com o Flamengo da Conmebol Libertadores após a virada sobre o River Plate neste sábado, Everton Ribeiro... 23/11/2019 20h29 No embalo de Jesus: como ele mudou o Flamengo e ganhou a América O título da Conmebol Libertadores conquistado pelo Flamengo neste sábado coroa o trabalho de mudança do Flamengo... 23/11/2019 20h23 Ganhar com folga seria lindo. Mas com essa virada épica foi muito mais! O rubro-negro estava mal acostumado. O time ganha com facilidade, e quando toma o primeiro, tem a certeza que vai... 23/11/2019 20h21 Vascaíno, Whindersson desabafa: \"Vou ter que aturar flamenguista\" Vascaíno, o humorista e youtuber Whindersson Nunes brincou com o título do Flamengo da Libertadores. Com uma... 23/11/2019 20h20 Memes do título do Flamengo dominam a web: \"Maldição do cheirinho acabou\" Os flamenguistas puderam soltar novamente o grito de campeão da Libertadores após 38 anos. Mais do que as... 23/11/2019 20h15 Maracanã vai da tensão à explosão de alegria com título do Flamengo Palco das grandes alegrias do Flamengo na temporada, o Maracanã viveu um momento de total êxtase hoje (23) com o... 23/11/2019 20h15 Repórter da Globo pede calma a Gabigol e coroa cobertura ufanista da final Dos 210 milhões de brasileiros, 41% dizem não ter interesse algum por futebol. Os dados são de uma pesquisa... 23/11/2019 20h13 Palmeiras x Grêmio: confira prováveis escalações, desfalques e onde assistir Palmeiras e Grêmio se enfrentam neste domingo, às 16h, pela 34ª rodada do Campeonato Brasileiro, no Allianz... 23/11/2019 20h11 \"A gente venceu o jogo no intervalo. Quem esteve lá sabe\", diz Marcos Braz O vice-presidente de futebol do Flamengo Marcos Braz afirmou que o papo no intervalo foi determinante para que o... 23/11/2019 20h10 Atlético-MG afasta lateral que celebrou título do Flamengo na Libertadores Depois de celebrar o título do Flamengo na Libertadores 2019, Guga está afastado do Atlético-MG. Ele deixou a... 23/11/2019 20h08 Enzo Pérez diz que Flamengo mereceu o título e lamenta: 'Não conseguimos matar a partida' O River Plate estava com o título da Copa Libertadores nas mãos até os 43 minutos do segundo tempo. Até Gabigol... 23/11/2019 20h07 Botafogo-SP e Cuiabá apenas empatam no Santa Cruz No estádio Santa Cruz, Botafogo-SP e Cuiabá bem que tentaram, mas não conseguiram balançar a rede e ficaram no 0 a 23/11/2019 20h05 Maracanã delira e faz jus ao feito do Flamengo; veja reações com o título A sensação era a de estar em casa numa festa, mas não poder contar com quem você ama. Neste sábado, a torcida do... 23/11/2019 20h03 Lateral do Atlético-MG celebra taça da Libertadores: \"Essa p*** é Flamengo\" Guga, lateral direito do Atlético-MG, celebrou o título do Flamengo na Copa Libertadores 2019. O jogador de 21... 23/11/2019 19h56 Capitania tripla: D. Alves, E. Ribeiro e Diego levantam Libertadores no Fla O Flamengo teve uma capitania tripla para levantar a taça da Libertadores da América. O goleiro Diego Alves e os... 23/11/2019 19h51 O brilho tardio de Jesus: do \"quase\" na Europa ao reinado de Mister no Fla Como a história que se repete com o tempo, um português conquistou o Brasil em 2019. Jorge Jesus já era um dos... 23/11/2019 19h50 Gabigol, a História estendeu um tapete vermelho para você Os cavaleiros da Idade Média lutavam por riqueza, por honra, por donzelas e…por canções. Morriam felizes sabendo... 23/11/2019 19h49 Uma vez Flamengo, duas vezes Flamengo 2 x 1 River Plate ? 23/11/2019 19h49 A Copa se olha e se toca Os argentinos gostam de repetir que “La copa se mira y no se toca”, frase que a torcida do Independiente, maior... 23/11/2019 19h43 Craque da Libertadores, Bruno Henrique cita frase adotada pelo Flamengo O herói da final pode até ter sido Gabigol. Mas Bruno Henrique é quem foi eleito pela Conmebol o melhor jogador da 23/11/2019 19h41 Presidente celebra título do Fla: \"vamos manter assim por muito tempo\" Vestido com a camisa do Flamengo, o presidente do clube, Rodolfo Landim, se mostrou muito emocionado com o título... 23/11/2019 19h36 Campeões pelo Fla convocam torcida para desembarque: \"Amanhã acabou o Rio\" A virada heroica do Flamengo sobre o River Plate, hoje (23), garantiu o bicampeonato do clube carioca na... 23/11/2019 19h34 Gabigol comemora título e convoca a torcida do Fla: 'Vamos invadir o Rio' Gabigol foi o principal responsável pela conquista da Copa Libertadores. Neste sábado, o atacante do Flamengo,... 23/11/2019 19h33 Lateral do Timão é convocado para amistosos com a Seleção Sub-20 O Corinthians terá um representante nos dois próximos amistosos da Seleção Brasileira Sub-20. Neste sábado, o... 23/11/2019 19h31 Sofrimento em final mostra novas qualidades do Flamengo Na maior parte da decisão da Libertadores o Flamengo não jogou bem. Foi dominado pelo River. Não conseguiu colocar 23/11/2019 19h30 A melhor invenção do homem Um povo sedento por uma taça. 23/11/2019 19h30 Palmeirense, Bolsonaro posa com broche do Flamengo e comemora: valeu Mengão O presidente Jair Bolsonaro (sem partido) usou suas redes sociais para dar parabéns ao Flamengo pelo título da... 23/11/2019 19h26 Crise com Gabigol? Neymar celebra título do Fla e gols do \"cunhado\" Neymar foi à loucura com o título do Flamengo na Libertadores. O atacante publicou vídeos em sua conta no... 23/11/2019 19h26 Veja quem já está classificado pro Mundial de Clubes ao lado do Flamengo Com o título da Libertadores conquistado, após bater o River Plate por 2 a 1 na primeira final única da história... 23/11/2019 19h22 Como o Flamengo reverteu um jogo que parecia perdido O River Plate conseguiu amarrar o Flamengo como nenhum time fizera até então. Prendeu o rival de tal forma, com um 23/11/2019 19h21 Fla: O maior título da Libertadores! Foto: Alexandre Vidal/Flamengo 23/11/2019 19h19 Jornal argentino diz que River era melhor que Flamengo: \"O pior fim\" Com dois gols de Gabigol em apenas três minutos do segundo tempo, o Flamengo venceu o River Plate de virada e se... 23/11/2019 19h16 1ª final única da Libertadores tem ares de festa americana e tempero local A primeira final única da história da Copa Libertadores foi uma experiência com cara de festa americana, mas com... 23/11/2019 19h15 Real sofre gol no início, mas consegue virada e segue na cola do Barcelona O Real Madrid tomou susto logo com um minuto de jogo, quase ficou atrás do placar novamente, mas conseguiu boa... 23/11/2019 19h12 Bicampeão de virada! Viva o Flamengo! Verdade seja dita, a primeira experiência da Conmebol com a polêmica final em jogo único, deu certo. 23/11/2019 19h00 Gabigol, ame ou odeie. Ele virou herói do Fla e pode custar até R$ 100 mi No elenco estelar do Flamengo bicampeão da Libertadores, nenhum jogador sintetiza tanto a relação de amor com a... 23/11/2019 18h57 Gabigol faz dois, Flamengo vira sobre River e é bicampeão da Libertadores O Flamengo é o campeão da Copa Libertadores de 2019. A equipe rubro-negra, dona do futebol brasileiro na atual... 23/11/2019 18h56 Flamengo x River: web pira com Stormtroopers em final da Libertadores Antes da bola rolar para Flamengo e River Plate, pela final da Libertadores, uma atração inusitada atiçou os... 23/11/2019 18h08 ver mais"}
