{"categorias":[""],"corpora":"A Fazenda 11 | Dia tem desabafo, atividade com prêmio e DR entre peões\nDia tem desabafo, atividade com prêmio e DR entre peões\nA Fazenda 2019: A Fazenda tem desabafo, atividade com prêmio em dinheiro e DR entre peões X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo A Fazenda 11 A Fazenda tem desabafo, atividade com prêmio em dinheiro e DR entre peões Lucas tenta reconciliação com Hari Imagem: Reprodução/Playplus 00:00 Colaboração para o UOL, em São Paulo 23/11/2019 18h31 Rodrigo e Lucas conversaram no ofurô da Fazenda 2019, na madrugada de hoje. Lucas desabafou sobre o fim do relacionamento com Hari e Rodrigo aconselhou o peão. \"Gostei dela, mas aqui faz com que a gente idolatre a pessoa\", comentou o modelo. \"Não é assim não, é que você é muito carente\", avaliou Rodrigo. \"Então, eu sou carente. Como sou carente, aí você tem uma pessoa, a única opção...\", disse o mineiro. \"Você não pode ser assim, mulher não gosta desse trem de ser muito carente\", afirmou o ator. Relacionadas Diego sobre sumiço de Lucas: \"Achei que você estava entrando em depressão\" Durante atividade, Diego dispara sobre Thayse: \"A que se finge de trouxa\" Peões disputam por dinheiro em atividade; Sabrina é a que mais fatura Durante o tempo no ofurô, os peões também falaram sobre o comportamento de Thayse. \"A hora que chegar o momento certo, ela vai meter a faca nas costas da Hari. Ela é muito manipuladora\", disparou Rodrigo. DR Na casa da árvore, na manhã de hoje, Lucas e Hari tiveram uma longa conversa sobre o fim do namoro. \"Não fica tentando me evitar não, tá bom? Se você quiser ficar perto, fica. Não fica lutando contra o seu sentimento. Às vezes fico tentando lutar e não consigo\", comentou o modelo. O peão pediu algumas vezes para ficar abraçado com a goiana, mas a ex-BBB negou. Pouco depois, Lucas questionou: \"O que você sente acabou?\". \"Não, mas não quero mais não\", respondeu a Hari. O papo continuou e o mineiro perguntou: \"Não quer ficar só do meu lado? Por favor\". \"Não Lucas, não quero não\", respondeu a peoa. \"Vem para cá\", disse Lucas. \"Me deixa quieta aqui\", pediu a goiana. \"Vamos para o quarto ficar debaixo do edredom? Só tem essa manta aqui\", disse Lucas. \"Não quero\", respondeu Hari. Imagem: Reprodução/Playplus A ex-BBB continuou negando as investidas do peão e pouco depois parou de responder, Lucas também ficou em silêncio. Minutos mais tarde, o modelo lamentou: \"Triste ver você assim velho, muito triste. A gente passou o programa todo juntinho e agora vai ficar no final longe. Duas pessoas que se gostam muito, brigando por besteira\". Lucas continuou tentando se reconciliar com a peoa durante o tempo que ficou na casa da árvore. \"Estou tentando te mostrar um negócio que você não está enxergando. Se ainda existe sentimento um pelo outro, não tem necessidade da gente terminar o jogo separados. A gente é novo, às vezes briga por besteira, mas cara não tem nada de pesado para que a gente se afaste dessa forma. Ainda mais agora na reta final, agora vai ter mais nada, a gente tem tudo aqui para se fortalecer, a casa está totalmente vazia. Vai ser muito difícil para os dois, um gostando do outro e ter que ficar longe\", desabafou o mineiro. \"Mas vamos ter que ficar, a gente vai aguentar\", afirmou Hari. Desabafo Na área externa, Thayse conversou com Sabrina e Hari sobre a falta que sente do filho. \"Ai que saudade de Bernardo, ontem eu chorei demais. Ficava me lembrando dele, só vinha ele no meu pensamento, fiquei olhando a foto\", contou a influenciadora digital. Imagem: Reprodução/Playplus \"Tem coisas que vocês só vão entender quando forem mãe. Porque a mãe de vocês deve estar com muito mais saudade de vocês do que vocês dela. Porque tipo eu estou com mais saudade de Bernardo do que de minha mãe. Não tem explicação, parece que falta um pedaço da gente, é muito estranho, mas a gente consegue né\", completou a cearense. Atividade Antes do almoço, na tarde de hoje, os peões participaram de uma atividade patrocinada. A produção escondeu 30 saquinhos com dinheiro pela sede e os participantes competiram para encontrar a maior quantidade. Os peões passaram mais de meia hora procurando pelos cômodos. Não foi permitido que espiassem dentro dos sacos, todos aguardaram na sede até que a produção liberou o acesso para a área externa, só então foi revelado quanto dinheiro cada um ganhou. Imagem: Reprodução/Playplus Sabrina foi a que ganhou o maior valor, a peoa faturou R$ 2.100 na atividade. Viny foi o que mais se aproximou da miss e ganhou R$ 2 mil reais. Hari conseguiu R$ 1.900. Diego finalizou a dinâmica com R$ 1.800, Rodrigo ganhou R$ 1.100. Lucas e Thayse não conseguiram alcançar os mil reais, o mineiro saiu da atividade com R$ 700 e a cearense, que encontrou apenas um saquinho, ganhou R$ 400 reais. Alfinetada Durante a atividade que os peões participaram no período da tarde, Thayse brincou sobre ter encontrado apenas um saquinho: \"Pode rir de mim que eu sou uma trouxa\". \"A trouxa que está com mais dinheiro, a que se finge de trouxa\", disparou Diego. \"Já tem quase 80 mil e fica aí...\", debochou Lucas. \"Gente eu estou falando sobre o de hoje, calma. Quanto estresse por causa de dinheiro\", comentou a cearense. Sumiço de Lucas Durante o período da tarde, Diego conversou com Lucas no ofurô sobre o sumiço do modelo na transmissão 24 horas do reality, na última quinta-feira. \"Eu achei que você estava entrando em depressão. Juro, quando ficou um tempão sumido eu falei: 'C******, ferrou'. Quando depressão vem é f***\", comentou Diego. Imagem: Reprodução/Playplus \"Estava tomando soro\", afirmou Lucas. \"Depressão é sério, já tive alguns inícios de depressão muitos anos atrás. Minha mãe foi a pessoa que nunca desistiu de mim\", contou o publicitário. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Gugu Liberato; veja fotos da carreira Família de Silvio Santos se despede de Gugu Liberato: \"SBT está triste\" Gugu Liberato morre aos 60 anos, após acidente doméstico nos EUA Reality shows TV e Famosos Televisão ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados A Fazenda 11 Diego sobre sumiço de Lucas: \"Achei que você estava entrando em depressão\" No ofurô da Fazenda 2019, Diego conversou com Lucas na tarde de hoje. O mineiro desabafou sobre o fim do... 23/11/2019 18h04 Durante atividade, Diego dispara sobre Thayse: \"A que se finge de trouxa\" Os peões da Fazenda 2019 participaram de uma atividade na tarde de hoje. Na disputa, a produção escondeu 30... 23/11/2019 17h03 Peões disputam por dinheiro em atividade; Sabrina é a que mais fatura Antes do almoço, na tarde de hoje, os peões da Fazenda 2019 participaram de uma atividade patrocinada. A produção... 23/11/2019 16h33 Lucas tenta reconciliação; Hari afirma: \"Gosto de você, mas não vou voltar\" Na casa da árvore da Fazenda 2019, na manhã de hoje, Lucas e Hari conversaram durante um longo tempo. Depois de... 23/11/2019 15h19 \"Parece que falta um pedaço da gente\", diz Thayse sobre saudade do filho Na área externa da Fazenda 2019, Thayse conversou na manhã de hoje com Hari e Sabrina sobre seu filho. \"Ai que... 23/11/2019 14h15 Durante conversa com Lucas, Hari pede: \"Me deixa quieta aqui\" Depois de conversar sobre relacionamento com Hari, Lucas ficou deitado na casa da árvore da Fazenda 2019 em... 23/11/2019 13h39 Lucas conversa sobre término e questiona Hari: \"O que você sente acabou?\" Na casa da árvore da Fazenda 2019, na manhã de hoje, Lucas conversou com Hari sobre o fim do relacionamento com a... 23/11/2019 12h53 \"Vai meter a faca nas costas da Hari\", diz Rodrigo sobre Thayse em conversa No ofurô da Fazenda 2019, Rodrigo e Lucas conversaram na madrugada de hoje. Os peões falaram sobre o término do... 23/11/2019 11h47 Rodrigo aconselha Lucas: \"Mulher não gosta desse trem de ser muito carente\" Rodrigo Phavanello e Lucas Viana conversaram na madrugada de hoje enquanto o ator aproveitava o ofurô da Fazenda... 23/11/2019 10h55 Separada de Lucas, Hariany beija boneco durante festa Durante a festa Heróis e Vilões na madrugada de hoje em A Fazenda 2019, Hariany, que terminou seu relacionamento... 23/11/2019 00h40 Marcos Mion homenageia Gugu Liberato: \"Presente ele sempre será\" Marcos Mion, apresentador de A Fazenda 2019, usou seu perfil no Instagram para prestar uma longa homenagem a Gugu... 23/11/2019 00h05 \"Um brinde à união dos vilões e heróis\", brinca Rodrigo durante festa A Festa Heróis e Vilões animou a noite dos peões em A Fazenda 2019. Assim que foram para área externa, os... 22/11/2019 22h50 Peões comemoram chegada dos figurinos para Festa Heróis e Vilões Os peões de A Fazenda 2019 se animaram com a chegado do figurino para a festa da noite de hoje. Rodrigo... 22/11/2019 20h59 \"Hoje vou encher a cara, tô nem ai\", diz Hari sobre expectativa para festa Enquanto preparava um sanduíche no início da noite de hoje, Hariany comentou com Rodrigo sobre as expectativas... 22/11/2019 19h34 A Fazenda tem desabafo de Lucas, Diego com lampião e galinha \"atropelada\" Após se isolar ontem e pedir atendimento médico, levantando suspeita de desistência, Lucas teve uma sexta-feira... 22/11/2019 18h32 Lucas brinca com o cavalo Lion e animal \"atropela\" galinha Lucas passou a tarde cuidando do cavalo Lion em A Fazenda 2019, enquanto a maioria dos outros peões dormia. Além... 22/11/2019 16h47 Netto tem crise de riso ao ver VT de briga entre Hariany e Lucas Em entrevista nas redes sociais em A Fazenda 2019, Netto não escondeu sua surpresa ao saber que sua presença... 22/11/2019 13h48 \"Vai, bonitão, continua\", dispara Hari para Lucas em discussão O término conturbado entre Hariany e Lucas continuou rendendo na noite de ontem, e o modelo acusou a ex-namorada... 22/11/2019 11h53 Netto nega interesse em Hari e define namoro da peoa com Lucas: \"Uma piada\" Em entrevista no programa Hoje em Dia na RecordTV, Netto deu risada ao descobrir que Lucas tinha ciúmes de Hariany 22/11/2019 11h20 \"A gente termina e você conta até pra vaca\", reclama Hariany para Lucas Após terminarem o namoro definitivamente na manhã de ontem, Hariany e Lucas passaram a noite e parte da madrugada... 22/11/2019 09h20 Diego se irrita com Thayse e dispara: \"Você e a Hari são as santas daqui\" Logo após falarem sobre a saída de Netto na noite de hoje, os peões falaram sobre estratégia e combinação de votos 22/11/2019 09h06 Lucas chama Netto de vilão e silencia Hari: \"Nem falei com você\" Logo após a eliminação tensa de Netto na noite de ontem, os peões se reuniram na sala para repercutir a roça e... 22/11/2019 08h22 Diego vence última prova de fogo de A Fazenda 2019; Sabrina está na baia Diego Grossi foi o vencedor da última prova de fogo de A Fazenda 2019. O peão enfrentou Sabrina em uma prova de... 22/11/2019 07h58 \"Ele é um pastel, não está atuando\", diz Netto sobre Lucas Após ser eliminado na nona roça de a Fazenda 2019, Netto participou da cabine de descompressão, entrevista... 22/11/2019 00h49 Lucas comemora saída de Netto: \"Deus não falha. A resposta está ai\" Lucas não escondeu sua satisfação quando Viny Vieira voltou para a sede após derrotar Netto na nona roça de A... 22/11/2019 00h21 A Fazenda 2019: Diego e Sabrina disputam última prova de fogo Após a vitória de Viny Vieira na nona roça de A Fazenda 2019, os peões participaram de um sorteio para saber quem... 21/11/2019 23h57 A Fazenda 2019: Público do UOL preferia que Viny fosse eliminado Para o público que votou na enquete do UOL, a nona roça de A Fazenda 2019 deveria ter eliminado Viny. Na votação,... 21/11/2019 23h45 A Fazenda 2019: Com apenas 28,35%, Netto é o nono eliminado Netto conseguiu apenas 28,35% dos votos e foi o nono eliminado de A Fazenda 2019. O resultado da roça foi exibido... 21/11/2019 23h39 Fazendeiro indicará nomes e dono da chama vermelha escolhe terceiro roceiro No programa ao vivo de hoje, Marcos Mion anunciou qual opção o público escolheu para a nona chama vermelha de A... 21/11/2019 23h19 Mion abre programa emocionado e pede orações para Gugu: \"Milagre acontece\" Marcos Mion abriu a edição de hoje de A Fazenda 2019 bastante emocionado. Com voz embargada e lágrimas nos olhos,... 21/11/2019 22h50 Lucas confirma atendimento médico e público levanta teorias na Internet Em conversa com Rodrigo, Lucas Viana confirmou que passou por atendimento médico no fim da tarde de hoje. \"Eles... 21/11/2019 21h42 A Fazenda 2019: Lucas retorna para a sede; Viny e Netto se incomodam Lucas Viana retornou para a sede de A Fazenda 2019, após sumir da transmissão 24 horas e o público do reality show 21/11/2019 20h11 Sabrina e Hariany estranham sumiço de Lucas; público cogita desistência Em conversa rápida e discreta no inicio da noite de hoje, Sabrina e Hariany comentaram sobre Lucas Viana, que... 21/11/2019 19h35 A Fazenda tem briga séria e \"separação definitiva\" de Hari e Lucas Mais uma vez, o casal Lucas e Hariany foi destaque em A Fazenda 2019. A influenciadora digital terminou mais uma... 21/11/2019 18h16 \"Não volto atrás, esfriei, perdi a vontade\", desabafa Hari sobre Lucas Em conversa com Thayse nesta tarde em A Fazenda 2019, Hariany falou sobre o término do relacionamento com Lucas. A 21/11/2019 17h25 Peões fazem pagode e cutucam Lucas: \"Só vou brigar hoje, amanhã vou parar\" Em tarde animada, Hariany, Netto, Sabrina, Thayse e Viny se reuniram na área da piscina para cantar e batucar. Os... 21/11/2019 16h01 Viny tira sarro de casal: \"Hari mais brigou com Lucas do que tomou banho\" Mais leve após o termino do namoro com Lucas, Hariany conversou com os peões no quarto da sede, e Viny tirou sarro 21/11/2019 14h49 \"Não vou querer homem nunca mais, vou morrer sozinha\", brinca Hariany Tentando se distrair em conversa com Sabrina e Thayse, Hariany comentou que após o término com Lucas quer passar... 21/11/2019 13h57 \"Não me reconheço, estou carente e com medo de ficar só\", lamenta Lucas Logo após Hariany terminar o relacionamento com Lucas, o modelo lamentou ter dito que a peoa se tornou amiga de... 21/11/2019 13h41 Hari se revolta com ciúmes de Lucas: \"Se incomoda até com minha felicidade\" Após terminar mais uma vez seu namoro com Lucas na manhã de hoje, Hariany desabafou com Thayse e disse que está... 21/11/2019 11h46 \"Só espero que cheguemos até o fim sem fazer besteira\", desabafa Thayse Em papo com Diego na área externa na noite de ontem, Thayse comentou que só consegue pensar na reta final do... 21/11/2019 11h30 Hari compara término com beijo forçado de Phellipe: \"Nem ali senti isso\" Logo após Lucas não aceitar o término do relacionamento e insistir para Hariany reconsiderar sua decisão, a goiana 21/11/2019 10h54 Lucas acusa Hariany de virar melhor amiga de Netto e peoa termina namoro Hariany terminou mais uma vez seu namoro com Lucas em uma conversa séria na manhã de hoje. O peão não aceitou que... 21/11/2019 10h39 Sabrina e Rodrigo fazem planos para vida pós-reality e comemoram relação Enquanto os demais peões dormiam na noite de ontem, Rodrigo e Sabrina aproveitaram o silêncio e foram para a área... 21/11/2019 09h02 \"Será que jogar água na cara rende expulsão?\", brinca Thayse para Hariany Em conversa com Hariany na madrugada de hoje, Thayse brincou que estava com vontade de jogar água na cara da... 21/11/2019 08h30 Lucas fala sobre afastamento de Netto: \"Vocês não sentiram a dor que senti\" Lucas, Thayse, Rodrigo e Sabrina conversavam sobre a pressão do confinamento e o fato de Netto só ter afinidade... 21/11/2019 00h16 Fazendeiro pela primeira vez, Rodrigo divide tarefas para peões Rodrigo Phavanello venceu a décima prova do fazendeiro e distribuiu as obrigações semanais para os peões. O... 20/11/2019 23h33 A Fazenda 2019: Poder da chama vermelha definirá terceiro roceiro No programa da noite de hoje, Marcos Mion abriu para o público a votação com as duas opções para o poder da chama... 20/11/2019 23h02 ver mais"}
