{"categorias":[""],"corpora":"Família contaminada  | 'Meus pais foram do enterro ao hospital', diz irmã de vítima de covid-19 \n'Meus pais foram do enterro ao hospital', diz irmã de vítima de covid-19\nCoronavírus: \"Meus pais foram do enterro ao hospital\", diz irmã de vítima de covid-19 PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde \"Meus pais foram do enterro ao hospital\", diz irmã de vítima de covid-19 Maurício foi enterrado no último domingo (29) e pais seguem internados com covid-19 Imagem: Arquivo pessoal 00:00 Priscila Carvalho Do VivaBem, em São Paulo 01/04/2020 10h11 \"Ele é advogado\". É assim, no presente, que Simone Suzuki se refere ao irmão Maurício Suzuki, 26, que morreu no último sábado (28) devido à covid-19 —doença causada pelo novo coronavírus. Ela conta que a doença progrediu rapidamente e que tudo começou com uma tosse seca e sintomas semelhantes aos de uma gripe. Maurício chegou a procurar um hospital devido ao incômodo, mas naquele momento o médico disse que podia ser um resfriado e deveria ser tratado em casa. Relacionadas Coronavírus: devo tomar vitamina D durante a quarentena? Coronavírus: é necessário retirar capachos e tapetes para se proteger? \"Presidente propõe sacrifício em massa da população\", afirma médico infectado \"Ele procurou atendimento no hospital, mas fizeram apenas uma avaliação clínica. Não o examinaram nem nada\", diz Suzuki. Ao sair do local, ele preferiu ir para casa da irmã para ficar em isolamento e não correr o risco de os pais ficarem doentes —mesmo ainda sem saber se era coronavírus. Porém, mesmo tomando os remédios, a febre não passava. \"Voltamos ao hospital, onde ele foi submetido a um raio-X e tomografia, que identificou o quadro de infecção. O médico disse que era forte a suspeita de coronavírus, mas que os testes só eram feitos em pacientes graves\", conta. Imagem: Arquivo pessoal Depois disso, ele voltou para casa e seguiu em total isolamento. No entanto, os sintomas pioraram e ele ficava sem ar, até andando dentro de casa. Procuraram novamente um hospital. Ele precisou ser internado e depois de alguns dias, foi intubado na UTI. Segundo Suzuki, o médico informou que seu irmão era o paciente mais grave daquele momento no hospital. \"Ele me disse que temia o que ia acontecer nas próximas horas. Os rins não estavam funcionando direito, sugeriram uma diálise, mas que também não era garantia de nada.\" Nesse meio tempo, ela tinha ido para a casa dos pais, na tentativa de levá-los para uma visita ao irmão no hospital. Não deu tempo. Ela recebeu o telefonema do médico informando que Maurício havia sofrido uma parada cardíaca e morreu, antes mesmo de eles chegaram ao local. Pais seguem internados com coronavírus Mesmo estando em isolamento alguns dias antes de morrer, Maurício Suzuki teve contato com os pais, que também foram diagnosticados com coronavírus no último domingo (29). \"Saímos do enterro direto para o hospital, porque eles também apresentaram os sintomas\", conta Simone. Hoje, eles continuam internados em um hospital da rede Prevent Senior e acompanham os sintomas. \" Eles estão com um quadro estável. Apresentam apenas um cansaço respiratório, mas como não estavam se alimentando direito, vão continuar no hospital\", diz. O quadro está sendo monitorado e o tratamento é feito à base de cloroquina, remédio que é usado por pacientes que têm doenças autoimunes —como lúpus e artrite reumatoide—, e que segue tendo a sua eficácia estudada por médicos. \"Acho que eles estão com um grande vazio, mas estão lidando com a situação melhor do que eu imaginava. É bem triste, mas vamos pensar no melhor\", desabafa Simone. \"Ele queria ser juiz\" Maurício sempre foi bem reservado, calmo e era o orgulho dos pais. Aos 26 anos, já tinha uma profissão estável, trabalhava como advogado e queria ser juiz no futuro. \"Ele tinha muitos planos, sonhava muito. Ele estava na pós-graduação, o foco era chegar ao cargo de juiz\", conta Simone. A irmã relembra que durante toda a infância ele foi um menino que nunca deu trabalho e que sempre foi muito esforçado. Mesmo trabalhando muito, ele ainda conseguia achar tempo para correr. E foi participando de provas de 5 km, 10 km e 21 km que ele encontrou um hobby e conquistou diversas medalhas. \"Ele se dedicou muito. Treinava nos parques, fazia academia, conciliava a corrida com a carreira. Era uma pessoa alegre, não tinha muita encanação. Sempre estava disposto, estava ali para ajudar.\" Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Veja os 8 alimentos que mais causam intoxicação alimentar e como evitá-la Coronavírus: devo tomar vitamina D durante a quarentena? Quais são os sintomas do coronavírus? Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Por que ninguém deve sair de casa sem usar máscara, nem que seja a caseira Uma coisa é faltar máscaras para profissionais de saúde e para doentes ? essa é uma duríssima realidade em muitos... 01/04/2020 18h09 Déficit habitacional é obstáculo para isolamento vertical, dizem cientistas No contexto da pandemia causada pelo novo coronavírus (SARS-CoV-2), o chamado \"isolamento vertical\" - que consiste 01/04/2020 17h22 Coronavírus: projeção indica que haverá segunda onda da epidemia no Brasil Um mês após a identificação do primeiro caso de coronavírus no Brasil, em 25 de fevereiro, o país deve começar a... 01/04/2020 15h17 Luisa Mell: \"Meu marido só se curou porque hospitais não estavam lotados\" Sem ver seu marido, o empresário Gilberto Zaborowsky, há 10 dias, Luisa Mell se surpreendeu com uma ligação dele... 01/04/2020 14h00 Análise diz que espirro pode espalhar partículas contaminadas por até 8 m Evitar sair de casa e, quando estiver na rua, tentar manter uma distância de 1,5 m a 2 m ao conversar ou até mesmo 01/04/2020 11h46 Coronavírus: por que muita gente ainda espalha fake news Uma suposta vacina contra o coronavírus foi desenvolvida em Cuba. Beber água quente mata o vírus. Pesquisa chinesa 01/04/2020 11h05 USP pesquisa gene que facilita infecção por coronavírus em doentes crônicos Estudo feito na USP (Universidade de São Paulo) pode ajudar a entender por que o índice de mortalidade por... 01/04/2020 09h18 Jovens devem se vacinar o mais depressa possível contra a gripe Esta é uma pergunta que, nos últimos dias, não paro de ouvir: será que devo vacinar o meu filho adolescente contra 01/04/2020 04h00 Coronavírus: infectado aos 28 anos, médico perde a mãe e a avó em três dias Nas últimas duas semanas, o coronavírus afetou gravemente a família do médico Douglas Sterzza Dias, 28 anos. Em... 01/04/2020 04h00 O que fazer para não acabar com a sua coluna no home office De repente, boa parte dos trabalhadores do território brasileiro começou a fazer um esquema de home office. A... 01/04/2020 04h00 Coronavírus: é necessário retirar capachos e tapetes para se proteger? Talvez você já tenha recebido uma mensagem no WhatsApp que recomenda a retirada de todos os capachos das entradas... 31/03/2020 17h04 Coronavírus: o que fazer para evitar depressão, ansiedade e pânico durante isolamento As medidas adotadas para conter o novo coronavírus, como fechamento do comércio e estímulo ao home office,... 31/03/2020 15h13 Presidente propõe sacrifício em massa da população, afirma médico infectado A covid-19, doença causada pelo novo coronavírus, tem se alastrado rapidamente pelo país, e o isolamento social se 31/03/2020 14h00 Coronavírus: devo tomar vitamina D durante a quarentena? A notícia de que um estudo de cientistas da Universidade de Turim, na Itália, constatou que muitos pacientes... 31/03/2020 11h00 Coronavírus: redes sociais e ver sua casa como proteção amenizam solidão A tecnologia que prende as pessoas nas telas e as redes sociais que tantas vezes foram criticadas por reduzirem o... 31/03/2020 10h06 Impressão 3D, testes e remédios: pesquisadores se unem contra o coronavírus Um grupo de pesquisadores e servidores da Unicamp (Universidade Estadual de Campinas) reuniu equipamentos, insumos 31/03/2020 09h36 Diminua a porção: nem a nossa pirâmide alimentar fica a mesma na quarentena O trocadilho é barato e, se fosse piada, seria sem graça. Mas pior é que estou falando a sério: não sei você, mas... 31/03/2020 04h00 Dor articular, manchas na pele e sensibilidade ao sol são sintomas do lúpus Em 2019, a Netflix lançou um documentário sobre a vida de Lady Gaga (Gaga: Five Foot Two) no qual ela fala... 31/03/2020 04h00 Coronavírus: sexo não turbina imunidade e aumenta risco de contaminação O medo em torno da pandemia do novo coronavírus tem feito com que muitas fake news eclodissem na internet. Dessa... 31/03/2020 04h00 Meu dente quebrou: tem algo que posso fazer para conseguir reimplantá-lo? Quando um dente cai ou quebra, o primeiro passo é encontrar o fragmento ou pedaço e guardá-lo em meio úmido, como... 31/03/2020 04h00 Quem lida com dinheiro precisa se preocupar? \"Passo álcool até no balcão\" Por causa da pandemia de coronavírus, diversos estabelecimentos tiveram que mudar sua rotina. Só está permitido... 30/03/2020 14h00 Malhar ajuda a melhorar o sistema imunológico? A pandemia do novo coronavírus fez com que muitas pessoas procurassem remédios caseiros e outras formas para... 30/03/2020 11h00 Ela tomou cloroquina para prevenir malária e perdeu 60% da audição Em 2002, a jornalista Mariele Previdi Pedroso viajou para Camarões, na África Central, para escrever um... 30/03/2020 10h30 Lúpus: entenda a doença e os avanços no tratamento 30/03/2020 04h00 Acne na mulher adulta é comum, mas há tratamento; saiba mais Sabia que acne não é comum somente em adolescentes? Pois é, as espinhas também podem surgir na fase adulta,... 30/03/2020 04h00 Esperança brasileira contra coronavírus, cientista cresceu vendendo frutas Aos 38 anos recém-completados, o imunologista Gustavo Cabral recebeu uma missão hercúlea. No ápice da pandemia de... 30/03/2020 04h00 Sem Frescura: roupa íntima tem prazo de validade? Quando devo jogar fora? 30/03/2020 04h00 Cientistas buscam prever o risco de covid-19 evoluir para quadro grave Método que combina análise do padrão de moléculas em fluidos corporais e inteligência artificial permitiria... 30/03/2020 00h01 Pesquisadores desenvolvem método para descontaminar máscaras de proteção Pesquisadores da Duke University, nos Estados Unidos, desenvolveram um novo método para descontaminar as máscaras... 29/03/2020 17h05 Dentes guardam um \"arquivo da vida\" da pessoa, diz estudo Ao longo da vida passamos por diversos eventos alegres e tristes, emocionantes e estressantes. E é comum ouvir que 29/03/2020 16h27 O que a pandemia de gripe suína ensina ao Brasil sobre políticas para saúde As ações do Brasil no combate à pandemia de influenza A H1N1 de 2009, que ficou conhecida como \"gripe suína\",... 29/03/2020 16h10 Dá para pegar coronavírus pelas lágrimas? Quais outros fluidos preocupam? Um estudo publicado no periódico Ophthalmology afirma que é improvável que as pessoas sejam contaminadas pelo novo 29/03/2020 15h29 Covid-19: Anvisa divulga orientação sobre doação de sangue A Anvisa e o Ministério da Saúde atualizaram os critérios técnicos contidos na Nota Técnica... 29/03/2020 11h48 Coronavírus: novo estudo afirma que o coração também sofre com a doença Um estudo publicado no periódico JAMA Cardiology indica que o novo coronavírus pode causar danos também ao coração. 29/03/2020 09h50 Coronavírus: os 4 pilares para manter a imunidade em dia Responsável pelas defesas naturais do nosso organismo, o sistema imunológico virou o centro das atenções em tempos 29/03/2020 09h50 Aviso na pele: tatuagem informa problemas de saúde para casos de emergência Fazer uma tatuagem é algo bastante pessoal e as inspirações podem ser as mais variadas: desenhos de animais,... 29/03/2020 04h00 Homens: ao se prevenir do câncer de próstata você também protege o coração Entenda a relação e saiba por que o câncer de próstata pode aumentar os riscos e causar complicações... 29/03/2020 04h00 Coronavírus: o que sabemos sobre tratamentos e vacinas para covid-19 Desde que os primeiros casos de covid-19 —a doença causada pelo novo coronavírus — foram registrados no final de... 28/03/2020 16h22 O que as pessoas que vivem com HIV precisam saber sobre o novo coronavírus A covid-19 é uma doença grave e todas as pessoas que vivem com HIV devem tomar todas as medidas preventivas... 28/03/2020 16h14 Quando histórias sobre a morte nos ensinam a viver melhor Em suas 224 páginas, o livro \"Histórias Lindas de Morrer\" reúne quinze histórias reais sobre como a morte muda o... 28/03/2020 12h38 Vírus que causa bronquiolite mata mais que influenza no Brasil equatorial A infecção pelo VSR (vírus sincicial respiratório), principal causa de hospitalização por doenças respiratórias em 28/03/2020 04h00 UOL Debate: coronavírus não é gripezinha e atinge jovens com gravidade Nesta sexta-feira (27), aconteceu a primeira edição do UOL Debate, uma série especial de programas com transmissão 27/03/2020 18h20 Frente ao coronavírus, médicos cobram mais investimentos em saúde no Brasil Especialistas concordam: a falta de investimentos em saúde pública no Brasil é um problema a mais na hora de... 27/03/2020 18h18 Kalache ironiza drive-thru de vacinação e fala em 'genocídio' de idosos O Ministério de Saúde anunciou no final de fevereiro a antecipação da campanha nacional de vacinação contra a... 27/03/2020 17h50 Roberto Kalil: achatar curva de contágio é solução contra explosão do SUS Achatar a curva de contágio e a melhor solução para evitar a explosão de pacientes com covid-19 e garantir que o... 27/03/2020 17h47 Especialistas: características do Brasil não permitem o isolamento vertical O chamado isolamento vertical pode ser eficiente para controlar o contágio do novo coronavírus enquanto mantém a... 27/03/2020 17h29 Ele perdeu o olfato e foi diagnosticado com o novo coronavírus Na última semana, autoridades médicas de países como China, Alemanha, Itália e França alertaram sobre um novo... 27/03/2020 16h00 Covid-19: Fiocruz testará diferentes tratamentos em 12 estados brasileiros A Fiocruz (Fundação Oswaldo Cruz) anunciou que será responsável por coordenar o ensaio clínico Solidariedade... 27/03/2020 13h04 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Para o 2º semestre | Bruno está no RJ e já tem acerto com clube, diz novo empresário\nBruno está no RJ e já tem acerto com clube, diz novo empresário\nGoleiro Bruno está no RJ e já tem acerto com clube PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Goleiro Bruno está no RJ e já tem acerto com clube, diz novo empresário Jogador de 35 anos vive em Arraial do Cabo e deve jogar em divisões inferiores do Carioca neste ano Imagem: Reprodução/Record 00:00 Gabriel Carneiro Do UOL, em São Paulo 01/04/2020 17h18 Classificação e Jogos Carioca Depois de quatro tentativas sem sucesso de voltar a jogar profissionalmente, o goleiro Bruno já tem destino certo para o segundo semestre de 2020. Quem conta é Jaime Marcelo Conceição, novo empresário do jogador de 35 anos condenado a mais de 20 de prisão pelo sequestro e assassinato da ex-namorada, a modelo Eliza Samúdio, e sequestro e cárcere privado do filho do casal, Bruninho. Ele cumpre a pena em regime semiaberto domiciliar. Nos últimos dias, Bruno passou a viver uma novidade em sua rotina: ele foi autorizado pelo Tribunal de Justiça de Minas Gerais a seguir o cumprimento da pena no Rio de Janeiro. Assim, fixou residência em Arraial do Cabo, cidade onde vive a família da a companheira, Ingrid Calheiros. A ideia é iniciar ainda nesta semana treinos com bola para readquirir forma física antes da volta. Relacionadas Outubro de 2019: filho do Bruno quer mudar de nome e tem medo do pai Mãe de Eliza teme que Bruno jogue perto de sua casa: \"Apavorante\" \"Ainda não é momento de dizer o nome do novo time do Bruno. Eu conversei com muitos clubes, mas tinha dirigente que após dez minutos de conversa já pedia dados dele para lançar no BID [Boletim Diário da CBF], muitos paraquedistas de olho em marketing. Sabemos que existe toda uma comoção e sempre vai existir, mas eu trabalho com atletas e pessoas, não posso ficar carregando como empresa erros do passado das pessoas. A partir de hoje vamos focar nesse regresso\", conta, ao UOL Esporte, o novo empresário. Jaime Marcelo Conceição assumiu a representação de Bruno no começo de março e pretendia apresentá-lo ao novo clube nesta semana. A decisão precisou ser revista por causa da pausa dos campeonatos devido à quarentena recomendada no combate ao novo coronavírus. Assim, o estafe aguardará deliberações da Federação de Futebol do Estado do Rio de Janeiro (Ferj), onde o goleiro atuará em divisões inferiores. Último jogo profissional de Bruno, ex-Corinthians, Atlético-MG e Flamengo, foi pelo Boa Esporte, em abril de 2017 Imagem: Ricardo Benichio/Folhapress \"Alguns clubes procuraram o Bruno no passado para fazer o típico marketing negativo: nunca tiveram intenção de entender qual seria o impacto de ter o Bruno no elenco, quiseram fazer a contratação para aparecer um pouco na mídia e logo dispensar. Quem o contrata precisa entender: junto com um grande atleta vem o peso de um passado, de uma repercussão pública. A pergunta é: eu consigo trabalhar e separar o profissional de tudo que envolve a pessoa? Entender que não somos juízes, não estamos fazendo nada fora da legalidade jurídica\", segue o novo empresário, que afirma entender o peso de representar o goleiro. \"Quando eu anunciei que seria empresário do Bruno recebi muitas críticas. Sempre usei argumentos. Algumas pessoas de bom senso entenderam e hoje apoiam. Outras têm uma opinião preestabelecida e não vão mudar. Trata-se de ressocialização, colocá-lo para trabalhar.\" Muitos dizem que ele não deveria jogar futebol, mas essas mesmas pessoas não pensam que ele tem família e precisa prover sustento. Então, nada melhor do que fazer algo ao qual ele é capacitado. Todos os nossos passos são autorizados pela Justiça.\" O plano de Jaime Marcelo Conceição é colocar Bruno em atividade em divisões inferiores do futebol carioca neste ano e \"quando a situação penal dele permitir\", levá-lo para fora do Brasil. O novo empresário do jogador de 35 anos é CEO da empresa \"J Winner Sports\", que gerencia carreiras de jogadores e treinadores de times modestos de futebol, além de profissionais do tae-kwon-do e jiu-jítsu. O próprio Jaime é ex-lutador profissional de MMA e tem histórico polêmico no esporte: em 2012, ele foi acusado de fraude por mentir sobre seu retrospecto como lutador. Ele dizia ter 134 vitórias em 135 lutas, mas outros lutadores e entidades de artes marciais questionavam o número: \"Estou acostumado com repercussões negativas.\" Bruno, o novo cliente do ex-lutador, deixou a cadeia em julho do ano passado, após ganhar direito de cumprir pena em regime semiaberto. A Vara de Execuções Penais do Rio de Janeiro ficará responsável pelo restante da pena. Nos últimos meses, ele foi apontado como possível reforço de diversos clubes, como Operário-MT, Barbalha-CE, São Paulo-AP e Fluminense de Feira-BA, mas todos desistiram após repercussão negativa do interesse. Em 2019 ele chegou a assinar com o Poços de Caldas, mas rescindiu após dois meses por motivos financeiros. Na época do interesse do time baiano, foi a fala de uma apresentadora de TV que causou a desistência do acordo por parte da equipe. Jessica Senra, da TV Bahia, afiliada da Rede Globo, viralizou na época: \"Legalmente, não há nenhum impedimento para que ele exerça qualquer profissão para qual esteja habilitado. Mas, no caso do feminicida Bruno e a profissão de atleta, eu quero questionar você que está aí do outro lado: isso é moral?\" Desejamos e precisamos que pessoas que cometem crimes tenham a possibilidade de refazerem suas vidas. Mas diante de um crime tão bárbaro, tão cruel, poderíamos tolerar que o feminicida Bruno voltasse à posição de ídolo? Que mensagem mandaríamos à sociedade?\". O regime semiaberto funciona sob condições: se recolher todos os dias a partir de 20h e só sair de casa depois de 6h, apresentar-se em juízo até o dia 10 de cada mês para prestar contas de suas atividades, sujeitar-se a fiscalização e não frequentar bares e boates. As mais lidas agora Manchester United tenta, mas Real Madrid pede R$ 2,8 bilhões por uruguaio BBB: Prior sai com convite corintiano e idolatria da boleirada da seleção Band contraria Renata Fan com Jogo Aberto no ar, sem futebol, e gera atrito Carioca - 2020 Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Com Brasil fora dos planos, Willian vê renovação no Chelsea 'muito difícil' Atacante do Chelsea e da seleção brasileira, Willian acredita que pode estar perto de encerrar sua passagem pelo... 01/04/2020 20h45 Em meio à paralisação do futebol, CBF concede auxílio financeiro aos árbitros brasileiros Em meio à paralisação do futebol por causa da pandemia global de coronavírus, a CBF emitiu um comunicado, em seu... 01/04/2020 20h43 Clubes do Rio reforçam interesse pela continuidade do Carioca, em reunião Através de uma videoconferência realizada na tarde desta quarta-feira, representantes do clubes que disputam a... 01/04/2020 20h14 Volante do Santo André comenta paralisação por conta do coronavírus Um dos principais nomes do Santo André para este ano e capitão da equipe, o volante Nando Carandina, ex-Paysandu,... 01/04/2020 20h04 Alecsandro vive período de incerteza no CSA Aos 39 anos, Alecsandro vive uma incerteza na sua vida. O contrato com o CSA vai até o dia 30 de abril e ele ainda 01/04/2020 20h00 Copa dos estados: Rio de Janeiro vence a Bahia e avança. Comemora, Abelão! No segundo jogo da Copa dos estados, campeonato que imagina como seria se cada estado tivesse sua própria seleção... 01/04/2020 20h00 Feliz na Turquia, Leandrinho vê com bons olhos retorno ao Brasil O atacante Leandrinho está perto de completar sua quinta temporada na Turquia. O jogador, que chegou ao país em... 01/04/2020 19h59 Náutico apresenta desempenho ruim dentro dos Aflitos Entre 2013 e 2018, o Náutico deixou de lado o estádio dos Aflitos para mandar os jogos na Arena Pernambuco, que... 01/04/2020 19h45 Rony se diz honrado por representar até o Pará com camisa do Palmeiras Principal contratação do Palmeiras para a temporada, Rony ressalta a importância de vestir a camisa do clube,... 01/04/2020 19h41 Zico responde se seria melhor treinado por Jorge Jesus e brinca com 'roubadinha' de Gabigol Maior ídolo do Flamengo, Zico está em sua residência no Rio de Janeiro, cumprindo quarentena, enquanto as... 01/04/2020 19h35 André Santos diz não ter mágoa de Dunga e cita dúvida sobre lateral em 2022 Campeão da Copa das Confederações de 2009, André Santos falou sobre sua passagem pela seleção brasileira e afirmou 01/04/2020 19h33 Rodrigo Santana comenta sobre possível redução salarial: 'É hora de entender a realidade' Contratado para assumir o Avaí, o técnico Rodrigo Santana observa de perto os desdobramentos do futebol... 01/04/2020 19h28 Renan Bressan é o artilheiro do Paraná em 2020 Após o fim de ano frustrante da última temporada, o Paraná iniciou 2020 pressionado e tem demonstrado muita... 01/04/2020 19h16 Coronavírus: Globo confirma suspensão do pagamento dos direitos de TV Em carta enviada à Federação Paulista de Futebol, a Rede Globo, detentora dos direitos de transmissão do... 01/04/2020 19h12 Forlán comenta sobre coronavírus e fala sobre carreira de técnico Craque da Copa do Mundo de 2010, o ex-atacante Diego Forlán comentou a respeito do coronavírus. Em entrevista, via 01/04/2020 19h08 Covid-19: promotor requer arquivamento de caso sobre suposta omissão ESPECIAL NOVO CORONAVÍRUS 01/04/2020 19h03 Veja quem marcou gol pelo Athletico em 2020 Desde a temporada 2013, o Athletico opta por deixar de lado o estadual para focar na preparação física do elenco e 01/04/2020 18h59 Líder do Conselho cogita presidência do Atlético-MG, e deseja aval de Kalil O Atlético-MG terá eleições presidenciais em dezembro. O mandatário Sérgio Sette Câmara cogita reeleição. No... 01/04/2020 18h58 Barroca lamenta pausa no futebol durante evolução do Coritiba Líder da fase de classificação do Campeonato Paranaense, o Coritiba teve o seu embalo interrompido pela pandemia... 01/04/2020 18h41 Vasco anuncia filho de Antônio Lopes como novo auxiliar-técnico O Vasco anunciou no início da noite de hoje (1º) Júnior Lopes como auxiliar-técnico. Ele trabalhará diretamente... 01/04/2020 18h34 Geninho abre mão de receber direitos de imagem em meio a paralisação O Vitória conseguiu uma importante redução de custo em relação a sua folha de pagamento para conseguir arcar com o 01/04/2020 18h06 Diniz fala em trabalhar com Carneiro no SPFC: 'Quero conhecer melhor' Fernando Diniz confirmou nesta quarta-feira, em entrevista à Rádio Transamérica, que pretende observar o atacante... 01/04/2020 17h41 Neymar envia mensagem a Prior após eliminação do BBB 20. \"Título era seu\" Felipe Prior e o jogador Neymar trocaram mensagens logo depois de sua eliminação do \"BBB 20\", ontem à noite. Prior 01/04/2020 17h37 Derlan curte quarentena e torce pela volta do futebol A pandemia causada pelo novo coronavírus fez todo o mundo parar, inclusive o futebol. Em casa, os jogadores tentam 01/04/2020 17h35 Em 2018, Retrô FC começou a construir CT milionário Clube, que estreia na elite do Pernambucano, tem conseguido resistir aos problemas da paralisação do futebol, por... 01/04/2020 17h29 Flamengo vê semelhança com modelo do Barcelona e planeja programa de sócios do Real Madrid Ainda em busca da suavização da pandemia do novo coronavírus, o Flamengo possui pautas a serem fomentadas desde a... 01/04/2020 17h28 Fortaleza participa de campanha de doação de sangue O Fortaleza se uniu ao HEMOCE - Centro de Hematologia e Hemoterapia do Ceará - em campanha de doação de sangue com 01/04/2020 17h25 West Ham tem interesse em Braithwaite, do Barcelona A passagem de Braithwaite pelo Barcelona, que começou no mês de fevereiro, pode já estar próxima de seu fim.... 01/04/2020 17h25 Pois é isso, João Saldanha, nada mudou de lá para cá *Publicado em 2001. 01/04/2020 17h19 Luidy sente diferença na estrutura dos treinos, mas exalta tempo com a família No Brasil, há duas semanas todas as competições foram paralisadas e os treinos suspensos por conta da pandemia do... 01/04/2020 17h13 Antony revela dicas de Lucas e de elenco do São Paulo sobre Europa Enquanto o futebol não volta e o isolamento doméstico é cumprido devido à pandemia de coronavírus, os jogadores... 01/04/2020 17h06 São Paulo confirma férias de 20 dias e orienta elenco a 'se cuidar' O São Paulo confirmou na tarde desta quarta-feira que dará férias coletivas de 20 dias a jogadores, comissão... 01/04/2020 16h51 Com atualização monetária, Tévez bate Gabigol: mais caro vindo do exterior A divulgação pelo Flamengo das demonstrações financeiras de 2019, incluindo contratações feitas no início de 2020, 01/04/2020 16h36 Ceará é eleito clube com a melhor base da Região Nordeste Em levantamento feito pelo portal Da Base, o Ceará foi eleito como a equipe com a melhor categoria de base da... 01/04/2020 16h32 Pedrinho, do Corinthians, posta vídeo se exercitando ao lado de seu pai Vendido ao Benfica por 20 milhões de euros, o meia-atacante Pedrinho segue realizando exercícios físicos para... 01/04/2020 16h21 Caio Alexandre, sobre renovação com o Botafogo: 'Bem encaminhada' Ao mesmo tempo em que busca reforçar o elenco, a diretoria quer resolver as questões de renovação. Este é o caso... 01/04/2020 16h15 CBF antecipa taxas para ajudar quase 500 árbitros durante pandemia A Confederação Brasileira de Futebol (CBF) dará início hoje (1) a um repasse aos árbitros para ajudá-los durante o 01/04/2020 16h10 Manchester United monitora De Ligt e pode fazer proposta à Juventus O Manchester United monitora a situação do zagueiro Matthijs De Ligt, da Juventus. Comprado no ano passado pela... 01/04/2020 16h02 Opinião: 'Do esporte aos negócios - A agenda (e a atitude) positiva no momento de crise é fundamental!' \"Recentemente recebemos a notícia de que a Olimpíada se juntou a tantos outros eventos globais e também foi... 01/04/2020 15h43 São Paulo propõe redução salarial de 50% durante crise; elenco não topa O São Paulo chegou a um acordo com os seus jogadores quanto às férias coletivas durante a pausa dos campeonatos... 01/04/2020 15h33 Federação Italiana pretende retomar o futebol no país em 20 de maio O presidente da Federação Italiana de Futebol (FIGC), Gabriele Gravina, afirmou nesta quarta-feira que está... 01/04/2020 15h32 Clubes e atletas se articulam para pressionar federações e CBF Aparentemente os clubes estão acordando da letargia causada pela quarentena exposta pelos governadores por causa... 01/04/2020 15h25 Presidente do Bahia fala sobre negociações envolvendo Régis e Gregore O meia Régis está próximo de trocar o Bahia pelo Cruzeiro de acordo com informação confirmada pelo próprio... 01/04/2020 15h20 Dia 1º de abril em homenagem aos Mentirosos Natos Tem cara que vive da mentira, que mistura o que não pode ser misturado, que é falso desde o berço, está em seus... 01/04/2020 15h14 Aleatório, ilusão e videogame: internautas comentam negociação entre ex-Chelsea e Botafogo A notícia de que o Botafogo estaria negociando com Obi Mikel, ex-Chelsea, foi a grande surpresa dos torcedores, na 01/04/2020 15h11 Souza revela desejo de voltar ao Vasco e exalta Jorge Jesus no Flamengo Atualmente no Al Ahli, na Turquia, o volante Souza não escondeu o desejo de retornar ao Vasco da Gama, clube que o 01/04/2020 15h10 Atlético de Madri pode investir em Alexis Sánchez a pedido de Simeone De saída da Inter de Milão e também fora dos planos do Manchester United, Alexis Sánchez pode voltar ao futebol... 01/04/2020 14h55 Jornal garante que Thomas Müller vai renovar com o Bayern até 2023 Revelado pelo Bayern de Munique e sem nunca vestir a camisa de outro clube, o atacante Thomas Müller parece que... 01/04/2020 14h51 ver mais PUBLICIDADE"}
