{"categorias":[""],"corpora":"Estados Unidos | Motorista é preso após 'ensinar cão a dirigir' a 175 km/h\nMotorista é preso após 'ensinar cão a dirigir' a 175 km/h\nMotorista é preso nos EUA após \"ensinar cachorro a dirigir\" a 175 km/h - 01/04/2020 - UOL Carros PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Roda presa 00:00 Motorista é preso nos EUA após \"ensinar cachorro a dirigir\" a 175 km/h Imagem: Reprodução Do UOL Em São Paulo (SP) 01/04/2020 16h18 Se aproveitando das ruas vazias devido a quarentena do coronavírus nos Estados Unidos, um motorista pensou que seria uma boa ideia colocar seu cão para dirigir seu carro. A tentativa de ensinar o cachorro a guiar o veículo acabou em acidentes e uma perseguição em alta velocidade. De maneira completamente inconsequente, o homem iniciou a saga ao lado do cão na cidade de Lakewood, em Washington. Testemunhas observaram o carro sendo guiado de maneira \"errática\" e batendo em outros dois veículos. A polícia foi chamada, avistou o carro e tentou intercepta-lo. Relacionadas CNH para Uber: quais as diferenças e o que é preciso para tirar habilitação Não é só quarentena: rei tailandês já chocou o mundo com carrões na garagem Tabela Fipe: Veja valores para negociar carros, motos e caminhões No entanto, o motorista começou a guiar \"de maneira absolutamente imprudente\", o que forçou os policiais a iniciar uma perseguição a velocidades de até 175 km/h. Tentando parar o veículo infrator, um policial conseguiu ficar ao lado do carro e avistou um Pit Bull no banco do motorista, enquanto seu dono - no banco do passageiro - usava o volante. Ainda tentando despistar a polícia, o motorista guiou para uma trilha de mountain bike que estava fechada devido ao coronavírus. No local, os policiais utilizaram tiras de espinhos para furar os pneus do veículo, que acabou no fim indo parar em uma vala. De acordo com a polícia, o homem justificou que estava ensinando o cachorro a dirigir. \"O fato de não haver ninguém na trilha não é nada menos que milagroso\", falou a policial Heather Axtman à CNN após o fim da perseguição. \"Eu gostaria de poder inventar isso\", seguiu ela. \"Sou policial há quase 12 anos e, uau, nunca ouvi essa desculpa. Estive em muitas perseguições em alta velocidade, parei muitos carros e nunca ouvi uma desculpa de que alguém estava ensinando o cachorro a dirigir\". O homem foi preso e o cachorro foi capturado e levado para um abrigo local. Viu um carro camuflado ou em fase de testes? Mande para o nosso Instagram e veja sua foto ou vídeo publicados por UOL Carros! Você também pode ler mais sobre o mundo automotivo e conversar com a gente a respeito participando do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. As mais lidas agora Licenciamento e multas: como fica o pagamento com Detrans em quarentena Não é só quarentena: rei tailandês já chocou o mundo com carrões na garagem Tempra, Uno e outros 0 km serão vendidos após 30 anos em loja abandonada Carros PUBLICIDADE Em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Roda presa Líder de carreata pró-Bolsonaro em MT é preso por dirigir carro clonado Um homem que liderou uma carreata em defesa do presidente Jair Bolsonaro (sem partido) no último sábado (28), na... 31/03/2020 18h34 Político tem desejo atendido após morte e é enterrado dentro de seu carrão Um político e empresário sul-africano teve um pedido pouco comum realizado após sua morte. Tshekede Pitso foi... 31/03/2020 10h32 Motociclista empurra policial e é imobilizado após furar quarentena A Espanha tem adotado medidas cada vez mais severas na quarentena. Um dos países onde o coronavírus tem feito o... 30/03/2020 10h45 Coronavírus: Polícia indiana bate em motociclistas que furam quarentena 27/03/2020 12h23 GM dá troco em Volkswagen após gafe em apresentação do Tracker Se os problemas enfrentados pelos executivos da General Motors para abrir o porta-malas do Chevrolet Tracker em... 20/03/2020 12h06 Não é só o novo Tracker: veja outros micos durante a apresentação de carros Anteontem, durante a apresentação ao vivo do novo Chevrolet Tracker pela internet, os executivos da General Motors 20/03/2020 04h00 Novo Tracker tem gafe em apresentação e vira alvo de provocação da VW 19/03/2020 09h02 Caminhão de 20 toneladas é salvo de atoleiro por dois Land Rovers; assista 18/03/2020 13h32 Xingar ao volante? Vídeo mostra que isso pode acabar mal 17/03/2020 15h12 Programa do Discovery Channel é multado em R$ 4,2 mi por lei antipoluição Os protagonistas do programa \"Movidos a Diesel\" do canal Discovery Channel foram condenados a pagar US$ 851.451... 12/03/2020 15h11 Cachorro é parado pela polícia por \"dirigir\" carrinho elétrico em calçada Uma policial na Austrália se deparou com uma cena bastante inusitada enquanto patrulhava o subúrbio de West... 09/03/2020 09h51 Motorista usa celular ao volante e cai em rio minutos após emplacar carro 05/03/2020 14h18 McLaren Senna pega fogo em Portugal. E isso não tem sido tão incomum Um modelo da McLaren Senna pegou fogo na cidade de Braga, em Portugal. A causa ainda é desconhecida, mas se sabe... 02/03/2020 09h58 Batmóvel de R$ 3,7 mi é apreendido pela polícia por rodar sem placa Que o Batman é um herói corajoso nos cinemas todos nós sabemos, mas na vida real se inspirar no Cavaleiro das... 27/02/2020 11h40 Motorista dorme, e caminhão que levava 11 Onix pega fogo ao atingir pedágio Um caminhão-cegonha que transportava 11 Chevrolet Onix pegou fogo ao bater na praça de pedágio da BR 153, em... 26/02/2020 14h13 O.J. Simpson? Ford quis promover volta de SUV icônico e acabou trollada Promovendo o retorno do Bronco, que saiu de linha em 1996, a Ford resolveu pedir para que seus seguidores no... 26/02/2020 10h38 Jovens sobem em Ferrari para foto no Instagram e causam dano de R$ 26 mil Três adolescentes nos Estados Unidos causaram um prejuízo de US$ 6 mil (aproximadamente R$ 26 mil) ao proprietário 21/02/2020 10h36 Criança de 2 anos é jogada para fora do carro durante ultrapassagem 20/02/2020 12h54 Mustang bate em 11 carros e arrasta Dodge RAM em estacionamento 19/02/2020 12h06 Jovens roubam duas Lamborghini Urus para tirar racha e batem um no outro Duas Lamborghini Urus foram roubadas de uma concessionária da fabricante italiana em Boston na madrugada da última 19/02/2020 12h04 Porsche Taycan pega fogo e explode em garagem; veja estrago 19/02/2020 11h00 Ferrari é engolida pelo fogo e homem tenta salvá-la com mangueira de jardim 19/02/2020 09h52 Concessionária destrói Mustang de cliente ao sair para test drive Um Ford Mustang GT novo foi destruído por um empregado de uma concessionária no estado do Colorado, nos Estados... 18/02/2020 12h46 Renault Espace quebra e deixa presidente francês a pé em visita à Polônia Durante uma visita oficial à Polônia, o presidente francês Emmanuel Macron passou por um imprevisto bem chato com... 12/02/2020 10h00 Dono transforma Audi em aberração futurista após personalização Nem todo mundo que tem dinheiro para personalizar o carro tem bom gosto. E aqui encontramos outro exemplo disso,... 11/02/2020 15h20 Ferrari alerta donos sobre golpe de recall falso na África do Sul A Ferrari na África do Sul está alertando os proprietários de seus carros para um golpe ocorrendo no país. De... 07/02/2020 15h12 Vergonha alheia? Porsche Boxster ganha decoração extravagante e polêmica Quantos carros exclusivos com personalizações duvidosas você já viu? Com certeza alguns, mas aqui está outro... 04/02/2020 11h45 Faixa da discórdia: por que Dodge está na bronca com donos de seus carros A Dodge avisou que pintará de rosa os protetores de splitter dos modelos Charger e Challenger para forçar os... 02/02/2020 04h00 Empresa de \"Mario Kart\" em ruas de Tóquio terá que pagar R$ 2 mi à Nintendo A Mari Mobility, responsável por operar o famoso passeio de kart com caracterização dos personagens do jogo Mario... 31/01/2020 10h09 GM demite engenheiros após racha com Corvettes 2020 em estrada nos EUA Os engenheiros da General Motors pegos dirigindo duas unidades do Corvette 2020 em alta velocidade no estado do... 27/01/2020 10h34 Lada Niva é rebaixado até o chão e vira sensação na Rússia; veja O canal de YouTube Iling Show documenta a transformação de carros abandonados em veículos personalizados, e desta... 21/01/2020 11h57 Lamborghini modificada de quase R$ 1 mi pega fogo sozinha e vira cinzas Um Lamborghini Aventador pegou fogo em um túnel na cidade de Praga, na República Tcheca. O modelo, que havia sido... 20/01/2020 15h34 Luzes, bola de basquete e rifle: você não verá customização mais bizarra Gosto não se discute, isso é um fato. E principalmente quando falamos de carros e dos seus designs. Mas, mesmo... 20/01/2020 14h11 Goleiro do United destrói Lamborghini Gallardo de quase R$ 1 mi em acidente O goleiro argentino do Manchester United Sergio Romero destruiu sua Lamborghini em um acidente de carro do qual... 20/01/2020 11h37 Tesla perde o controle em piloto automático e desliza em estrada a 120 km/h 14/01/2020 15h15 Golf GTI com rodas gigantes bate para-choque no chão em ladeira nos EUA Se você é uma pessoa que gosta da cena de carros \"stanced\" (termo utilizado para veículos rebaixados e com... 14/01/2020 14h18 Engenheiros da GM são presos por racha em estrada com Corvettes 2020 Carros esportivos normalmente são uma tentação para qualquer um que os dirige. Com a ação rápida do motor, aos... 13/01/2020 16h03 \"Arranhador em série\" é julgado por danificar 642 carros na Alemanha Um homem de 26 anos de idade está enfrentando o tribunal na Alemanha por ter arranhado um número quase... 13/01/2020 09h59 BMW do mesmo modelo que Carlinhos Maia comprou é envelopado com veludo A polícia de Manchester, no Reino Unido, divulgou uma imagem de um BMW i8 confiscado pelo departamento com... 09/01/2020 13h43 Porta \"Asa de Falcão\" da Tesla rende prejuízo ao estacionar; assista Uma mulher se distraiu ao estacionar seu Tesla Model X ao estacionar e ficou no prejuízo. 09/01/2020 12h40 Gata sobrevive a viagem de 200 km em compartimento do motor de carro Um motorista desconhecido levou uma gata por cerca de 209 km dentro do compartimento do motor de seu carro. O... 06/01/2020 12h47 Jogador bate Lamborghini de R$ 1,1 mi fantasiado de boneco de neve no Natal Um episódio para lá de estranho foi protagonizado pelo atacante Michail Antonio, do West Ham, na noite da... 27/12/2019 10h35 Motorista explode carro por acender cigarro após borrifar purificador de ar Um incidente bastante bizarro ocorreu no último final de semana na Inglaterra. Um motorista de Seat, após borrifar 17/12/2019 17h22 Criança de 3 anos arranha 10 Audis à venda e rende prejuízo de R$ 40 mil A filha de um casal chinês acabou dando um belo prejuízo para uma concessionária da Audi na cidade chinesa de... 17/12/2019 10h30 'Siri, ajuda': Jovem cai com carro em rio e é salva por assistente da Apple Se você tem algum dispositivo da Apple, provavelmente já conhece sua assistente virtual. Chamada de \"Siri\", ela... 13/12/2019 10h37 Faixa de pedestres se desprende e 'sai nadando' durante enxurrada em MG 12/12/2019 12h21 Mulher que teve carro engolido por cratera recebe indenização de R$ 16,5 mi Depois de ser vítima de um acidente bastante perigoso em fevereiro 2017, Stephanie Scott irá receber US$ 4 milhões 11/12/2019 11h49 Com piloto automático, Tesla bate em viatura e carro quebrado em estrada Um motorista de Connecticut, nos Estados Unidos, descobriu da pior maneira que o piloto automático de seu Tesla... 09/12/2019 16h09 ver mais PUBLICIDADE"}
