{"categorias":[""],"corpora":"4.462 vagas | Jovem Aprendiz dos Correios: inscrições para programa começam hoje\nJovem Aprendiz dos Correios: inscrições para programa começam hoje\nJovem Aprendiz dos Correios: inscrições para o programa começam hoje - 01/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Empregos e carreiras Jovem Aprendiz dos Correios: inscrições para o programa começam hoje Prédio sede dos Correios Imagem: Divulgação 00:00 Do UOL, em São Paulo 01/04/2020 11h02 Os Correios iniciam hoje as inscrições para o seu Programa Jovem Aprendiz. São 4.462 vagas, mais a formação de cadastro reserva, disponíveis em todo o território nacional. As inscrições ficarão abertas até o dia 30 de abril, e podem ser feitas neste link. Para participar, é preciso ter entre 14 e 22 anos de idade completos; cursar, no mínimo, o sexto ano do Ensino Fundamental; estar matriculado e frequentando a escola; não ter sido contratado anteriormente como jovem aprendiz dos Correios e/ou ter mantido vínculo empregatício com a empresa; dentre outros requisitos. Relacionadas Desemprego no país sobe para 11,6% e atinge 12,3 milhões de pessoas Concursos públicos oferecem 18.287 vagas com salários de até R$ 21,6 mil Pepsico abre 500 vagas no Brasil e reforça auxílios para funcionários Os jovens selecionados terão uma jornada semanal de 20 horas, receberão o salário mínimo por hora no valor de R$ 490,83, além de vale-transporte, vale-refeição ou alimentação e uniforme. Do total das vagas, 10% serão destinadas aos candidatos na condição de pessoa com deficiência, e 20% aos que se declararem negros e pardos. Durante a vigência do contrato especial de aprendizagem, o Jovem Aprendiz conciliará a fase teórica dos cursos de Assistente Administrativo e de Assistente de Logística, em entidade qualificada na formação técnico-profissional, e a fase prática nos Correios. A seleção será simplificada, realizada por meio de comprovação de requisitos referentes à renda familiar, idade na inscrição, tipo de instituição de ensino onde estuda e participação em projetos sociais, a partir de pontuação detalhada no edital. As mais lidas agora Veja como pedir a pausa de 3 parcelas no financiamento imobiliário da Caixa Medida permite suspender contrato de trabalho ou cortar até 70% do salário Senado propõe auxílio mensal de R$ 3.135 a empregados com carteira assinada Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Hospitais São Luiz, São Camilo, 9 de Julho e outros oferecem 4.000 vagas Muitos hospitais estão com vagas abertas para médicos, enfermeiros, técnicos especialistas, auxiliares de limpeza... 01/04/2020 16h18 Empregos e Carreiras - JC Concursos PepsiCo recebe currículos para 500 vagas de emprego em todo o Brasil O processo seletivo já está em andamento e é feito on-line. As vagas de emprego na PepsiCo visam reforçar a equipe 01/04/2020 15h43 Empregos e Carreiras - JC Concursos Concurso Guarda Municipal de Santo André SP: provas são adiadas por período indeterminado Avaliações objetiva e dissertativa estavam previstas para 26 de abril. Mais de 6 mil candidatos disputam 30 vagas... 01/04/2020 15h19 Empregos e Carreiras - JC Concursos Employer RH recruta profisisonais da saúde para vagas em hospitais O objetivo da Employer RH é atender a necessidade rápida de contratações de trabalho temporário na área de saúde 01/04/2020 15h11 Empregos e Carreiras - JC Concursos Concurso HMMG Campinas SP abre 210 vagas na saúde As chances do concurso HMMG Campinas (Hospital Municipal Dr. Mario Gatti) são destinadas a candidatos de níveis... 01/04/2020 15h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Jandira SP: inscrições abertas para 15 vagas de médico Chances no concurso Prefeitura de Jandira são para clínico geral, pediatra, ortopedista e diarista. Prova está... 01/04/2020 14h28 Empregos e Carreiras - JC Concursos Recruta Stone 2020 é adiado por tempo indeterminado Nesse primeiro momento, todos os candidatos inscritos serão avaliados e direcionados para outras vagas abertas na... 01/04/2020 14h04 Empregos e Carreiras - JC Concursos Governo federal anuncia R$ 200 bilhões para socorrer trabalhadores e empresas Medidas provisórias e auxílio de R$ 600 devem sair até amanhã 01/04/2020 13h57 Empregos e Carreiras - JC Concursos Via Varejo abre vagas de emprego na área de tecnologia Em decorrência do regime de quarentena, a Via Varejo vem realizando as entrevistas de forma não presencial 01/04/2020 13h19 Empregos e Carreiras - JC Concursos Concurso DPE RR: edital com 100 vagas de cadastro segue em ajustes finais O concurso DPE RR (Defensoria Pública do Estado de Roraima) será para o cargo de defensor, carreira que pede... 01/04/2020 12h54 Empregos e Carreiras - JC Concursos Concurso EBSERH abre inscrições para 6.381 vagas Oportunidades do concurso EBSERH são temporárias, destinadas a cargos de níveis técnico e superior. Salários... 01/04/2020 12h07 Empregos e Carreiras - JC Concursos Nube reúne 732 novas vagas de estágio O Núcleo Brasileiro de Estágios (Nube) oferece vagas de estágio para estudantes dos ensinos médio, técnico e... 01/04/2020 11h41 Empregos e Carreiras - JC Concursos Concurso TJ SP: suspensos preparativos para edital de notários Concurso TJ SP (Tribunal de Justiça do Estado de São Paulo) para o cargo de notário de cartórios tem preparativos... 01/04/2020 11h08 do UOL Pesquisa: 11% perdem emprego, 69% cortam gastos e 56% devem atrasar dívidas Pesquisa revela que a crise econômica provocada pela pandemia do novo coronavírus no Brasil já provocou a perda de 01/04/2020 11h02 Empregos e Carreiras - JC Concursos Apoio Ecolimp abre 400 novas vagas de emprego Para reforçar higienização em hospitais, a Apoio Ecolimp contrata auxiliares de limpeza e auxiliares de serviços... 01/04/2020 10h52 Empregos e Carreiras - JC Concursos Concurso Marinha abre inscrições para 40 vagas de músico Destinadas a candidatos com ensino médio, chances no concurso Marinha estão distribuídas entre 13 naipes. Prova da 01/04/2020 10h40 Empregos e Carreiras - JC Concursos Concurso PF (Polícia Federal): conheça as atribuições dos cargos previstos para novo edital Pedido do concurso PF (Polícia Federal) é para 3.460 vagas, em diversos cargos. Expectativa de autorização em maio 01/04/2020 10h24 Empregos e Carreiras - JC Concursos Concurso AL CE abre inscrições para técnico e analista O concurso AL CE (Assembleia Legislativa do Ceará) reúne 100 oportunidades em cargos de níveis médio e superior,... 01/04/2020 10h18 Empregos e Carreiras - JC Concursos Hutrin oferece diversas vagas para trabalhar na área da saúde São três vagas para enfermeiro, três vagas para fisioterapeuta e oito vagas para técnico em enfermagem no Hospital 01/04/2020 10h01 Empregos e Carreiras - JC Concursos Concurso PM PR abre hoje inscrições para 2.400 vagas de soldado Com salário de 4,2 mil, oportunidades para soldado no concurso PM PR (Polícia Militar do Paraná) exigem ensino... 01/04/2020 09h59 Empregos e Carreiras - JC Concursos Concurso TJ SP: órgão suspende convocação de aprovados e novas seleções Decisão do presidente do TJ SP (Tribunal de Justiça do Estado de São Paulo), desembargador Geraldo Franco, se deve 01/04/2020 09h49 Empregos e Carreiras - JC Concursos Maia pede MP que assegura renda em suspensão de contrato de trabalho Medida resguardará quem tem carteira assinada no período de pandemia 01/04/2020 09h47 Reuters Setor privado dos EUA registra primeiro fechamento de vagas desde 2017 A criação de postos de trabalho no setor privado dos Estados Unidos recuou em março pela primeira vez desde 2017,... 01/04/2020 09h44 Empregos e Carreiras - JC Concursos Itaú Unibanco oferece 68 vagas de emprego; veja os cargos disponíveis O Itaú Unibanco está com vagas abertas para emprego, estágio e jovem aprendiz em praticamente todas as regiões do... 01/04/2020 09h12 Empregos e Carreiras - JC Concursos Concurso EBSERH: edital para 6.381 vagas sai ainda nesta quarta (1). Extrato já foi publicado Concurso EBSERH (Empresa Brasileira de Serviços Hospitalares) terá oportunidades para cargos de níveis médio,... 01/04/2020 07h00 do UOL Sindicato de hotéis assina acordo que permite suspender salário por 4 meses Mesmo com a retirada pelo governo da proposta de suspender salários por quatro meses na crise do coronavírus,... 01/04/2020 04h00 Empregos e Carreiras - JC Concursos A. C. Camargo Cancer Center abre 130 novas vagas de emprego Ao todo, são oferecidas 100 vagas de emprego para técnicos de enfermagem e 30 vagas para copeiras e auxiliares de... 31/03/2020 16h03 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Araguari MG: saiu edital para 160 vagas Inscrições serão recebidas a partir de 14 de maio. Com salários acima de R$ 6,2 mil, oportunidades no concurso... 31/03/2020 15h53 Empregos e Carreiras - JC Concursos Concurso da Câmara de Custódia PE anuncia 32 vagas Oportunidades do concurso da Câmara de Custódia são destinadas a candidatos de todos os níveis de escolaridade.... 31/03/2020 15h43 Empregos e Carreiras - JC Concursos Volkswagen adia Programa de Estágio 2020; veja o motivo! A Volkswagen do Brasil adia o processo de seleção para o Programa de Estágio de 2020. Confira todos os detalhes do 31/03/2020 15h17 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Santo André SP: divulgado resultado da 1ª fase Provas objetiva e discursiva do concurso Prefeitura de Santo André foram aplicadas em 16 de fevereiro. No total,... 31/03/2020 14h49 Empregos e Carreiras - JC Concursos Hospitais da Rede Ímpar oferecem vagas de emprego em Sâo Paulo Há vagas para profissionais de diferentes áreas, como técnicos de enfermagem, enfermeiros, recepcionistas e... 31/03/2020 14h37 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Mundo Novo GO: divulgado edital para 213 vagas Inscrições começam em 27 de abril. Distribuídas entre cargos de todas as escolaridades, oportunidades no concurso... 31/03/2020 14h24 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Valença RJ abre 37 vagas As chances do concurso da Prefeitura de Valença estão distribuídas entre os cargos de agente comunitário de saúde... 31/03/2020 14h13 Empregos e Carreiras - JC Concursos Supermercados da Grande São Paulo devem ter mais de 5 mil vagas temporárias Cargos vão suprir demanda presencial e online gerada pela quarentena. Com processos seletivos realizados de forma... 31/03/2020 14h04 Empregos e Carreiras - JC Concursos Volkswagen inscreve para Programa de Estágio 2020 São 31 vagas para os alunos atuarem nas unidades da empresa em São Bernardo do Campo (SP), São Carlos (SP),... 31/03/2020 13h17 Empregos e Carreiras - JC Concursos Concurso CRP MS: novo edital em breve para diversos cargos O concurso CRP MS (Conselho Regional de Psicologia do Mato Grosso do Sul) terá oportunidades para cargos de níveis 31/03/2020 12h45 Empregos e Carreiras - JC Concursos Concurso MPU: edital deve atrasar em decorrência do Coronavírus Novo concurso MPU (Ministério Público da União) segue em pauta, inicialmente previsto para o segundo semestre,... 31/03/2020 12h18 Empregos e Carreiras - JC Concursos Concurso de Glaucilândia MG seleciona para 54 vagas Oportunidades do concurso de Glaucilândia são destinadas a candidatos de todos os níveis escolares. Salários... 31/03/2020 12h12 Empregos e Carreiras - JC Concursos Concurso Câmara de Pinheiral RJ suspende inscrições para dez vagas Edital do concurso Prefeitura de Pinheiral reúne chances para motorista, auxiliar de serviços gerais, assistente... 31/03/2020 11h51 Empregos e Carreiras - JC Concursos Shopper tem 100 ofertas de emrpego e estágio na área de tecnologia São oferecidas vagas de emprego e estágio na Shopper em diversas posições. As oportunidades são para atuação em... 31/03/2020 11h28 Empregos e Carreiras - JC Concursos PL sugere adicional de insalubridade para serviços essenciais durante pandemia Projeto de lei garante adicional de insalubridade no valor de até 40% do salário mínimo da região 31/03/2020 11h23 Empregos e Carreiras - JC Concursos Concurso GHC RS: autorizada a contratação de pessoal para 1.500 vagas Um novo concurso GHC RS (Grupo Hospitalar Conceição), no Rio de Grande do Sul, deve ocorrer para contratações... 31/03/2020 11h03 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Ouroeste SP: inscrições abertas para 13 vagas Chances no concurso Prefeitura de Ouroeste estão distribuídas entre os cargos de secretário de escola e professor. 31/03/2020 10h38 Empregos e Carreiras - JC Concursos Empresas de TI reúnem quase 100 vagas de emprego; vejas as localidades Muitas empresas de estão conseguindo manter suas operações dentro de uma certa normalidade. Com isso, o segmento... 31/03/2020 10h23 Empregos e Carreiras - JC Concursos Prefeitura SP recebe mais de 6 mil currículos para trabalhar no Hospital de Campanha do Anhembi A primeira etapa do processo seletivo foi encerrada na segunda-feira, 30, com o envio de documentos, currículo e... 31/03/2020 10h03 Empregos e Carreiras - JC Concursos Senado aprova auxílio emergencial de R$ 600 a autônomos e informais Para entrar em vigor projeto depende apenas da sanção presidencial de Jair Bolsonaro 31/03/2020 09h57 Empregos e Carreiras - JC Concursos Concurso Banco do Brasil: definido novo quadro de servidores da instituição Com a expectativa de Concurso Banco do Brasil, órgão publica portaria que determina novo quadro total de... 31/03/2020 09h33 ver mais PUBLICIDADE"}
