{"categorias":[""],"corpora":"MMA | Amanda Nunes aceita sugestão para mudar local do UFC 250\nAmanda Nunes aceita sugestão para mudar local do UFC 250\nAmanda Nunes aceita sugestão de desafiante sobre mudança de local do UFC 250 - 01/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Esporte Amanda Nunes aceita sugestão de desafiante sobre mudança de local do UFC 250 00:00 Ag. Fight 01/04/2020 18h15 Não demorou muito para que Amanda Nunes respondesse à Felicia Spencer sobre uma possível mudança no local do UFC 250, originalmente marcado para acontecer em São Paulo (SP), no dia 9 de maio. Em resposta direta à publicação da desafiante - que sugeria que o evento fosse realocado para a Flórida (EUA), em razão das medidas restritivas adotadas para conter a pandemia do coronavírus -, a campeã peso-galo (61 kg) e peso-pena (66 kg) do Ultimate concordou com a alternativa proposta pela canadense (veja abaixo ou clique aqui). Em virtude da pandemia do COVID-19 que assola o planeta, diversas medidas preventivas para evitar a propagação do vírus estão sendo adotadas por autoridades ao redor do globo. Estas determinações têm atrapalhado os planos do UFC, já que, além de dificultarem a realização de eventos, por conta da aglomeração de pessoas em um mesmo espaço, elas também impossibilita, em alguns casos, o deslocamento de pessoas de um país para o outro. Como ambas residem no estado norte-americano da Flórida, este fato poderia ser um facilitador a mais na hora de concretizar a realização da edição 250 do Ultimate. \"Amanda, nós duas moramos na Flórida. Vamos fazer o UFC 250 no nosso quintal. Por favor, não vá embora\", sugeriu Spencer, em sua conta oficial no 'Twitter'. \"Desculpa. Acabei de ver isso. Eu não vou a lugar nenhum, garota. Eu acho que essa é uma grande ideia. Vamos fazer isso\", respondeu positivamente a 'Leoa'. Campeã do peso-galo (61 kg) e do peso-pena (66 kg), Amanda Nunes fará sua primeira defesa de cinturão na categoria até 66 kg desde que conquistou o título em dezembro de 2018, ao nocautear a então soberana Cris 'Cyborg'. Com 19 vitórias e quatro derrotas em sua carreira, a baiana não sabe o que é perder desde setembro de 2014, ocasião na qual foi superada por Cat Zingano. Por sua vez, Felicia Spencer garantiu o 'title shot' em fevereiro deste ano, ao derrotar Zarah Fairn dos Santos por nocaute técnico, no UFC Norfolk. A canadense soma oito triunfos e apenas um revés em seu cartel no MMA profissional. Sorry. Just seeing this. I'm not going anywhere, girl. I think that's a great idea. Let's do this - Amanda Nunes (@Amanda_Leoa) April 1, 2020 As mais lidas agora Impedido de lutar no UFC 249, Khabib desabafa: 'Se ponham no meu lugar' Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Em 2 dias de BBB, Neymar assume lado e é atacado: \"Não levem ao pessoal\" PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Thiago Marreta anuncia que será pai: ?Não perdi tempo nessa quarentena? O lutador de MMA Thiago Marreta anunciou hoje que será pai. Ele namora a lutadora russa Yana Kunitskaya. Os dois... 01/04/2020 20h50 Com Brasil fora dos planos, Willian vê renovação no Chelsea 'muito difícil' Atacante do Chelsea e da seleção brasileira, Willian acredita que pode estar perto de encerrar sua passagem pelo... 01/04/2020 20h45 Após Wimbledon, outros torneios de grama confirmam cancelamento por pandemia Londres, 1 abr (EFE).- Após o pronunciamento do All England Club, responsável pelo torneio de Wimbledon, os... 01/04/2020 20h36 Petecof revela conselho curioso de Vettel no primeiro diálogo com tetracampeão mundial O coronavírus vem afetando o mundo da velocidade e quase todos os campeonatos tiveram que parar suas atividades,... 01/04/2020 20h28 Dirceu Pinto, dono de 4 ouros paralímpicos na bocha, morre aos 39 anos Atleta foi vítima de infarto agudo do miocárdio nesta quarta-feira 01/04/2020 20h27 CEO do Rally dos Sertões que ter o maior rali do mundo em 2022 Maior competição off-road da América Latina, o Rally dos Sertões também pretende ser o mais extenso do mundo em... 01/04/2020 20h25 Vídeo: Confira os melhores momentos entre Guga e Sampras na final de Miami em 2000 Brasileiro saiu derrotado, mas o jogo foi espetacular 01/04/2020 20h21 Em quarentena por causa do coronavírus, jovem imita narrador esportivo e brinca com rotina dos pais O vídeo amador feito pelo jovem Aureo Deni, de 20 anos, viraliza na internet. Diante do período da quarentena, por 01/04/2020 20h20 Clubes do Rio reforçam interesse pela continuidade do Carioca, em reunião Através de uma videoconferência realizada na tarde desta quarta-feira, representantes do clubes que disputam a... 01/04/2020 20h14 Executivo de futebol do Sport explica saída de Luan: \"Finalizou o contrato\" O atacante Luan utilizou a conta pessoal no Instagram para anunciar nesta quarta-feira que estava deixando o... 01/04/2020 20h13 Futebol na Rússia é suspenso até o dia 31 de maio por causa da Covid-19 Moscou, 1 abr (EFE).- A União de Futebol da Rússia (UFR) suspendeu nesta quarta-feira as competições nacionais,... 01/04/2020 20h07 Volante do Santo André comenta paralisação por conta do coronavírus Um dos principais nomes do Santo André para este ano e capitão da equipe, o volante Nando Carandina, ex-Paysandu,... 01/04/2020 20h04 Jerome Boateng é multado pelo Bayern por deixar Munique sem permissão Paris, 1 Abr 2020 (AFP) - O Bayern de Munique anunciou na noite desta quarta-feira que impôs uma multa, sem... 01/04/2020 20h03 Alecsandro vive período de incerteza no CSA Aos 39 anos, Alecsandro vive uma incerteza na sua vida. O contrato com o CSA vai até o dia 30 de abril e ele ainda 01/04/2020 20h00 Copa dos estados: Rio de Janeiro vence a Bahia e avança. Comemora, Abelão! No segundo jogo da Copa dos estados, campeonato que imagina como seria se cada estado tivesse sua própria seleção... 01/04/2020 20h00 Feliz na Turquia, Leandrinho vê com bons olhos retorno ao Brasil O atacante Leandrinho está perto de completar sua quinta temporada na Turquia. O jogador, que chegou ao país em... 01/04/2020 19h59 Aston confirma volta à F1 com investimento bilionário de Stroll Apesar da crise gerada pela pandemia do coronavírus, a volta da equipe Aston Martin à Fórmula 1 em 2021 foi... 01/04/2020 19h58 Boateng deixa quarentena sem autorização e é multado pelo Bayern O zagueiro Jerome Boateng, do Bayern de Munique, foi multado pelo clube por ter descumprido a quarentena na... 01/04/2020 19h53 Náutico apresenta desempenho ruim dentro dos Aflitos Entre 2013 e 2018, o Náutico deixou de lado o estádio dos Aflitos para mandar os jogos na Arena Pernambuco, que... 01/04/2020 19h45 Gum relembra passagem pelo Fluminense e explica \"confusão\" entre Fred e Emerson Sheik Zagueiro do CRB foi bicampeão do Campeonato Brasileiro nos anos de 2010 e 2012 01/04/2020 19h41 Rony se diz honrado por representar até o Pará com camisa do Palmeiras Principal contratação do Palmeiras para a temporada, Rony ressalta a importância de vestir a camisa do clube,... 01/04/2020 19h41 Após cancelamento de Wimbledon, US Open mantém sua data prevista Nova York, 1 Abr 2020 (AFP) - Os organizadores do Aberto dos Estados Unidos disseram nesta quarta-feira que ainda... 01/04/2020 19h39 Zico responde se seria melhor treinado por Jorge Jesus e brinca com 'roubadinha' de Gabigol Maior ídolo do Flamengo, Zico está em sua residência no Rio de Janeiro, cumprindo quarentena, enquanto as... 01/04/2020 19h35 André Santos diz não ter mágoa de Dunga e cita dúvida sobre lateral em 2022 Campeão da Copa das Confederações de 2009, André Santos falou sobre sua passagem pela seleção brasileira e afirmou 01/04/2020 19h33 Bayern de Munique: Boateng desrespeita quarentena e será multado pelo clube Zagueiro deixou a cidade de Munique na última terça-feira, 31 01/04/2020 19h30 Rodrigo Santana comenta sobre possível redução salarial: 'É hora de entender a realidade' Contratado para assumir o Avaí, o técnico Rodrigo Santana observa de perto os desdobramentos do futebol... 01/04/2020 19h28 Victor Rangel não vê problema em reduzir salário para permanecer no Santa Cruz: 'prezo pela felicidade' Se depender de Victor Rangel, a renovação com o Santa Cruz já está garantida. Com contrato de empréstimo até o... 01/04/2020 19h25 Centroavante aceitaria redução salarial para permanecer no Santa Cruz Se depender de Victor Rangel, a renovação com o Santa Cruz já está garantida. Com contrato de empréstimo até o... 01/04/2020 19h24 Neymar envia mensagem para Prior, do BBB20: \"Foi fera demais, o prêmio era seu!\" O atacante do Paris Saint-Germain também convidou o décimo eliminado do BBB para assistir uma partida da Seleção 01/04/2020 19h20 Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Com o calendário do futebol parado por conta da pandemia da Covid-19, representantes dos clubes do Rio se reuniram 01/04/2020 19h20 Carlo Ancelotti, do Everton, deseja contratar estrela do Real Madrid; saiba mais! Treinador já trabalhou com o jogador em duas oportunidades na carreira 01/04/2020 19h18 Renan Bressan é o artilheiro do Paraná em 2020 Após o fim de ano frustrante da última temporada, o Paraná iniciou 2020 pressionado e tem demonstrado muita... 01/04/2020 19h16 Skate como modalidade olímpica: conheça mais sobre o esporte O esporte ganhou um novo destaque e promete muita emoção 01/04/2020 19h15 Coronavírus: Globo confirma suspensão do pagamento dos direitos de TV Em carta enviada à Federação Paulista de Futebol, a Rede Globo, detentora dos direitos de transmissão do... 01/04/2020 19h12 André Santos revela porquê Dunga o tirou da Copa de 2010: \"Achou que era falta de responsabilidade\" Ex-lateral-esquerdo ainda disse que nunca teve mágoa com o ex-treinador 01/04/2020 19h09 Forlán comenta sobre coronavírus e fala sobre carreira de técnico Craque da Copa do Mundo de 2010, o ex-atacante Diego Forlán comentou a respeito do coronavírus. Em entrevista, via 01/04/2020 19h08 Seedorf relembra passagem pelo Botafogo e critica calendário do futebol brasileiro Holandês atuou com a camisa do Glorioso entre os anos de 2012 e 2013 01/04/2020 19h05 Goleiro do Atlético-MG lamenta situação de Ronaldinho Gaúcho: \"Vejo um certo exagero na situação\" O amigo pessoal e ex-companheiro de Ronaldinho disse acreditar que houve um exagero no caso do ex-jogador 01/04/2020 19h03 Covid-19: promotor requer arquivamento de caso sobre suposta omissão ESPECIAL NOVO CORONAVÍRUS 01/04/2020 19h03 Confira produtos esportivos em promoção na Amazon Itens esportivos para você aproveitar os preços e não ficar sem 01/04/2020 19h03 Em meio à pandemia do novo coronavírus, presidente do Náutico faz apelo aos sócios O futebol vive um cenário complicado devido a pandemia do novo coronavírus. Com a paralisação dos campeonatos e... 01/04/2020 19h01 Veja quem marcou gol pelo Athletico em 2020 Desde a temporada 2013, o Athletico opta por deixar de lado o estadual para focar na preparação física do elenco e 01/04/2020 18h59 Jogador afirma que redução salarial não seria problema para continuar no Santa Cruz O atacante do Santa Cruz, Victor Rangel, concedeu entrevista por telefone ao repórter da Rádio Jornal, João Victor 01/04/2020 18h59 Líder do Conselho cogita presidência do Atlético-MG, e deseja aval de Kalil O Atlético-MG terá eleições presidenciais em dezembro. O mandatário Sérgio Sette Câmara cogita reeleição. No... 01/04/2020 18h58 Em meio à pandemia do novo coronavírus, presidente do Náutico faz apelo aos sócios O futebol vive um cenário complicado devido a pandemia do novo coronavírus. Com a paralisação dos campeonatos e... 01/04/2020 18h58 Jogadores de Lakers e Nets terminam quarentena sem sintomas de Covid-19 Nova York, 1 Abr 2020 (AFP) - Os elencos de Los Angeles Lakers e Brooklyn Nets completaram 14 dias de isolamento,... 01/04/2020 18h57 Classificação para Jogos de Tóquio fica confusa após adiamento Por Steve Keating 01/04/2020 18h52 Tocha olímpica ficará exposta em cidade atingida por terremoto O Comitê Olímpico Internacional (COI) anunciou, hoje, que a tocha olímpica dos Jogos de Tóquio 2020 ficará exposta 01/04/2020 18h49 ver mais PUBLICIDADE"}
