{"categorias":[""],"corpora":"Lei em Campo | Dell Valle ensina que boa gestão faz campeões\nDell Valle ensina que boa gestão faz campeões\nDel Valle mostra que boa gestão ajuda os clubes a serem campeões - Lei em Campo, por Andrei Kampff - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Lei em Campo Seguir Categorias Sem categoria Histórico Del Valle mostra que boa gestão ajuda os clubes a serem campeões 00:00 Andrei Kampff 14/11/2019 04h00 \"Nunca deixe de sonhar.\" A frase, grafada em letras garrafais na entrada do Centro de Treinamento do Independiente del Valle, mostra a crença em um projeto de trabalho de longo prazo marcado por anos sem títulos, mas que foi recompensado com o título da Copa Sul-Americana. Fundado no fim dos anos 50, o clube nasceu inspirado no maior Independiente de Avellaneda, sete vezes campeão da Libertadores. Até os anos 2000, porém, o Del Valle era uma equipe modesta, que subia e descia de divisão no Equador com frequência. Em 2006, um grupo de empresários comprou o clube e começou a mudar sua história. Desde troca de nome até mudança nas cores do uniforme, tudo foi alterado. O novo nome traz a ideia do que é o clube: Club de Alto Rendimiento Especializado Independiente del Valle. Assim, as categorias de base e a formação de novos jogadores passou a ser especialidade do Del Valle. Dos 25 jogadores que participaram da campanha vitoriosa na Sul-Americana, 11 foram forjados nas canteras do Del Valle. O clube conta com uma grande rede de escolas de futebol, com 30 unidades espalhadas pelo Equador. Para se ter uma ideia, 30% do orçamento anual do Del Valle é destinado para as divisões inferiores e apenas 3% é reservado para a compra de novos atletas. \"É muito bom que a gente tenha exemplos como esse. É um trabalho já de dez anos focando muito em categoria de base, que é uma coisa que parece tão óbvia. O futebol é uma cadeia de negócio que jogador é a matéria-prima do negócio. É incrível que tenha clube que ainda não entendeu que cuidar da matéria-prima tanto do ponto de vista financeiro, como do ponto de vista esportivo, deveria ser prioridade zero. Pelo fato de ser equatoriano torna a coisa ainda mais impressionante e acentua as nossas deficiências\", enaltece o consultor de marketing Fernando Ferreira. VEJA TAMBÉM: Alvos de racismo, Dentinho e Taison não podem rescindir contrato. Entenda Atlético-MG e Cruzeiro serão denunciados pelo STJD por confusão no Mineirão Falta de negros na chefia do futebol afeta punições nos casos de racismo Em 2016 já tinha feito história ao ser vice-campeão da Libertadores, perdendo a final para o Atlético Nacional, da Colômbia, mas antes disso eliminou River Plate e Boca Juniors, se tornando a primeira equipe a eliminar os dois gigantes argentinos em uma mesma edição do torneio. \"Eles estão bastante à frente dos clubes brasileiros. No Brasil tem clube investindo muito muito pouco em categoria de base, achando que categoria de base é custo e não investimento. No Brasil a categoria de base é um tapa buraco, gerar um jogador aqui outro ali. Não é o foco, mas deveria ser. Você prover o seu time de matéria-prima de jogadores qualificados, criados conforme a sua estratégia, a sua filosofia de jogo\", completa Fernando Ferreira. O caminho para a mudança foi pavimentado por Pablo Repetto, que comandou o time de 2012 até 2016. Foi quando Miguel Ángel Ramírez assumiu. Com a experiência de ter sido técnico na Espanha e depois contratado pela Aspire Academy para trabalhar no desenvolvimento dos jogadores do Catar, visando a disputa da Copa do Mundo de 2022. \"É muito importante para o esporte que clubes bem administrados, que tenham boa gestão, que apliquem práticas empresariais na sua administração sejam campeões. Muitas vezes clubes que não seguem essas práticas são campeões e isso acaba afetando até a questão conceitual se vale ou não apenas realmente ter uma administração profissional. O Flamengo amargou muitos anos sem títulos, enquanto por exemplo Cruzeiro, Corinthians e Atlético-MG foram campeões, mas exageraram nos seus gastos e hoje estão numa situação financeira muito mais delicada\", ressaltou o consultor de marketing Amir Sommogi. Não é só dentro de campo que o Del Valle se destaca. Em 2016, ano em que o clube foi vice-campeão da Libertadores, toda a renda dos jogos do Del Valle jogando em casa foi doada para ajudar as vítimas do terremoto que devastou o Equador. No total, mais de U$S 350 mil foram doados e ajudaram mais de 1500 famílias. \"A gestão profissional preza pelo equilíbrio. O que temos que pensar no esporte são gestões que se preocupem com a sustentabilidade do clube e a sua continuidade. Não adianta ser campeão em uma gestão e deixar dívidas e depois entrar em colapso. Tem que pensar no processo\", finalizou o advogado especialista em Compliance Fernando Monferdine. Com a conquista da Sul-Americana, o Del Valle vai enfrentar o campeão da Libertadores na final da Recopa e espera ter garantido a vaga no Mundial de Clubes de 2021, na China, o primeiro com o novo formato da Fifa, com 24 times. Por Thiago Braga Nos siga nas redes sociais: @leiemcampo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Notícias do Corinthians: Tiago Nunes de olho em \"renegados\" e Thiago Neves Morte de ginasta de 20 anos ocorreu em aparelho 'mais perigoso' do esporte O que o Flamengo precisa para ser campeão brasileiro após empate com Vasco Sobre o autor Andrei Kampff é jornalista formado pela PUC-RS e advogado pela UFRGS-RS. Pós-graduando em Direito Esportivo e conselheiro do Instituto Iberoamericano de Direito Desportivo e criador do portal Lei em Campo. Trabalha com esporte há 25 anos, tendo participado dos principais eventos esportivos do mundo e viajado por 32 países atrás de histórias espetaculares. É autor do livro “#Prass38”. Sobre o blog Não existe esporte sem regras. Entendê-las é fundamental para quem vive da prática esportiva, como também para quem comenta ou se encanta com ela. De uma maneira leve, sem perder o conteúdo indispensável, Andrei Kampff irá trazer neste espaço a palavra de especialistas sobre temas relevantes em que direito e esporte tabelam juntos. Lei em Campo, por Andrei Kampff O esporte é agente de transformações. O exemplo da F1 e do campeão Hamilton É sempre importante repetir: o esporte é protagonista em grandes transformações sociais, quer você queira ou não.... 14/11/2019 14h00 STJD vai denunciar diretores de Vasco e Flamengo por confusão no clássico O clássico entre Flamengo e Vasco foi eletrizante dentro de campo, com um 4 a 4 cheio de reviravoltas e emoção.... 14/11/2019 13h22 Del Valle mostra que boa gestão ajuda os clubes a serem campeões \"Nunca deixe de sonhar.\" A frase, grafada em letras garrafais na entrada do Centro de Treinamento do Independiente 14/11/2019 04h00 Federação chilena pode punir jogadores por não disputarem amistoso? Entenda Os jogadores da seleção chilena decidiram não disputar o amistoso contra o Peru, que estava marcado para a próxima 13/11/2019 19h40 Avança no Senado PL que proíbe venda de bebida alcoólica nos estádios A Comissão de Educação do Senado aprovou, nesta terça-feira (12) o Projeto de Lei 3.788/2019, de autoria do... 13/11/2019 04h00 Internacional, Sport e quem mais? Transformar gestão é processo dolorido É o senso comum: a administração esportiva traz uma ideia de ineficiência, falta de transparência e de ética de... 12/11/2019 12h00 Briga jurídica no Santos. Especialistas explicam o que está sendo discutido O departamento jurídico do Santos protocolou, nesta segunda-feira (11), recurso no Superior Tribunal de Justiça... 12/11/2019 04h00 FIFPro vai pedir anulação do cartão vermelho de Taison O racismo sofrido pelos brasileiros Taison e Dentinho, do Shakhtar Donetsk no jogo contra o Dínamo de Kiev ainda... 11/11/2019 16h19 O Direito Esportivo é personagem indispensável para se entender o jogo O Direito Esportivo é uma ciência discreta, mas que tem sempre papel decisivo para explicar o jogo. 11/11/2019 15h00 Atlético-MG e Cruzeiro serão denunciados pelo STJD por confusão no Mineirão Após o apito final que decretou o empate sem gols no clássico entre Cruzeiro e Atlético-MG, uma batalha tomou... 11/11/2019 10h53 Alvos de racismo, Dentinho e Taison não podem rescindir contrato. Entenda No clássico da Ucrânia, entre Shakhtar Donetsk e Dínamo de Kiev, torcedores da capital que visitavam o estádio... 11/11/2019 04h00 Uso de véu religioso pode causar eliminação em prova esportiva? Não precisa Alguém precisa ser obrigado a escolher entre o esporte e sua crença religiosa? 10/11/2019 04h16 Projeto de lei que barra transgêneros no esporte paulista avança na Alesp O Projeto de Lei 346/2019, que define o sexo biológico como critério de gênero para as competições esportivas,... 09/11/2019 11h25 Botafoguense agredido pode buscar justiça por indenização do Botafogo O torcedor do Botafogo Sérgio Fernando Pacheco Cavalcante, de 38 anos, agredido pela torcida botafoguense dentro... 08/11/2019 16h55 No #esportedasletras, Justiça Desportiva e suas decisões Sexta é dia daquela tabelinha que é sempre um sucesso: direito, esporte e literatura. 08/11/2019 16h00 Por que Uefa não deveria permitir dois clubes da mesma empresa na Champions O ano era 1980 e um fato inédito agitou o futebol espanhol. Na Espanha, os principais clubes como Atlético de... 08/11/2019 04h00 Escândalo no Internacional pode acabar com impunidade no futebol \"Talvez seja um dos primeiros casos de uma investigação mais profunda dentro de um clube de futebol no Brasil\".... 07/11/2019 05h52 Escândalo do Internacional pode acabar com impunidade no futebol. Entenda \"Talvez seja um dos primeiros casos de uma investigação mais profunda dentro de um clube de futebol no Brasil\".... 07/11/2019 05h37 Tri mundial da África do Sul mostra como rugby ajudou a unir país dividido É infinita a capacidade do esporte de surpreender. Pelo que consegue fazer em um campo, numa pista, ou numa... 06/11/2019 21h38 VAR é 100% seguro? Não. Ceará pode ter razão em jogo contra Palmeiras A tecnologia veio para dar mais legitimidade ao jogo. 06/11/2019 13h00 Falta de negros na chefia do futebol afeta punições nos casos de racismo Fatma Samoura tinha uma longa história como funcionária da ONU, trabalhando em diversas funções, até ser... 06/11/2019 04h00 Como fica quem comprou passagem e ingresso para a final da Libertadores? Depois de muita especulação, a Conmebol enfim bateu o martelo e definiu que a final da Libertadores deste ano será 05/11/2019 20h06 Cruzeiro garante que não corre risco de cair. Especialistas analisam O Cruzeiro deve, não nega e vai pagar quando puder. Ou quando não tiver mais recurso possível na Corte Arbitral do 05/11/2019 12h00 Como está Santiago faltando 18 dias pra final? Os motivos da troca de sede Uma reunião hoje em Assunção, no Paraguai, deve definir nova sede para a final da Libertadores da América, entre... 05/11/2019 08h00 Mundial na China e Copa no Qatar. E política da Fifa para direitos humanos? Está decidido. A partir de 2021 o Mundial de Clubes da FIFA terá 24 equipes e será disputado de quatro em quatro... 05/11/2019 04h00 Histórico e personalidade de Felipe Melo pesaram para gancho no STJD A decisão da Primeira Comissão Disciplinar do Superior Tribunal de Justiça Esportiva de suspender Felipe Melo por... 04/11/2019 18h32 Empresa contra manipulação no esporte é acusada de ceder dados para a máfia A Sportradar, empresa suíça de monitoramento de jogos, líder mundial em prevenção, detecção e inteligência no... 04/11/2019 13h40 Como redução de dívidas trabalhistas turbinou Flamengo na luta por títulos A cada rodada que passa, o título do Campeonato Brasileiro fica mais próximo do Flamengo. Além disso, o clube... 04/11/2019 04h00 Ceará quer que CBF não escale árbitros de MG e RJ em jogos do time Após a derrota para o Palmeiras por 1 a 0 no Allianz Parque, na noite deste sábado (02), o Ceará saiu do gramado... 03/11/2019 14h13 \"Negócio\" futebol tem afastado seu público mais fiel: o povo. Lei permite? O futebol nasceu na elite, mas pelo encanto e por ser acessível a todos (precisa apenas de gente e bola)... 03/11/2019 13h46 Como está clima no Chile faltando 20 dias para decisão Flamengo e River? Chile segue sob tensão. Conmebol está apreensiva, e torcedores, assustados. 03/11/2019 04h00 Feriado não acalma Chile e assusta Conmebol por final da Libertadores A possibilidade da final da Taça Libertadores ser disputada longe de Santiago ainda existe, muito embora a... 01/11/2019 19h57 No #esportedasletras: a dica é \"Direito aplicado à gestão do esporte\" O Alexandre Barreto segue procurando - e encontrando! - boas dicas para aqueles que sabem a importância dessa... 01/11/2019 17h30 Fifa lança portal jurídico. E merece aplausos A batalha por ética e pela transparência na gestão esportiva é difícil, mas ela tem alcançado conquistas... 01/11/2019 14h29 Saiba por que Itália pune atleta por blasfêmia no futebol, e alivia racismo Assim como aconteceu com Gabriel Barbosa, do Flamengo, que foi denunciado na Justiça Desportiva por levantar um... 01/11/2019 04h00 Brexit deve diminuir espaço para brasileiros na Premier League O Brexit - termo mais comumente usado quando se fala sobre a decisão do Reino Unido de deixar a UE - foi adiado de 31/10/2019 13h00 Estatuto do Torcedor muda, e aumenta pena de torcida violenta Nesta quarta-feira, 30, o Projeto de Lei 12/2017, que amplia de 3 para 5 anos o prazo de banimento das torcidas... 31/10/2019 04h00 Conmebol e Chile esquecem caos, e isso repercute mal no país e no futebol No Chile não se joga futebol por causa de uma convulsão social que parou o país, literalmente. O campeonato... 30/10/2019 16h05 Mesmo sem anúncio oficial, Conmebol manterá final na América do Sul A Conmebol vem trabalhando desde a semana passada com a possibilidade de levar a final da Libertadores para outro... 30/10/2019 13h28 Chile cancela eventos internacionais: Libertadores deve seve ser o próximo O Chile continua em chamas. E o governo conservador de Sebastian Piñera não consegue apagar o incêndio, apesar da... 30/10/2019 11h28 Chilenos falam em crise e alertam: \"Final em Santiago seria imprudente\" A Conmebol está assustada, e os chilenos afirmam que a situação é muito grave. 30/10/2019 06h54 Câmara do Rio esquece Constituição, e vai votar PL que quer proibir VAR A Câmara do Rio de Janeiro decidiu o Projeto de Lei que quer a proibição do VAR em jogos na cidade. Hoje os... 29/10/2019 18h15 Esqueça discurso oficial, chance da Libertadores sair do Chile cresce O Chile está em chamas, e a Conmebol está acompanhando de perto. 29/10/2019 17h45 Câmara do Rio volta a debater PL que proíbe VAR. Entenda por que não pode A Câmara do Rio de Janeiro volta a debater hoje um Projeto de Lei que quer a proibição do VAR em jogos na cidade.... 29/10/2019 13h11 Dívida trabalhista compromete 43% da receita dos clubes brasileiros O peso da dívida trabalhista no futebol brasileiro impede os clubes brasileiros de alçarem voos mais longos. O... 29/10/2019 12h00 África do Sul na final do mundial de rúgbi lembra papel social do esporte Se engana quem pensa que o futebol começa e termina em 90 minutos. Ou que vence uma corrida apenas quem ultrapassa 29/10/2019 04h00 Nem declaração de que se jogou e pênalti vão levar Deyverson ao STJD O pênalti polêmico que deu a vitória do Palmeiras sobre o Avaí, por 2 a 1, fora de casa, no último domingo (27)... 28/10/2019 17h46 Árbitro é subordinado a dirigentes de federação? Já foi até por resolução Estudar a história é entender o mundo. 28/10/2019 15h03 ver mais"}
