{"categorias":[""],"corpora":"Funk contra machismo | Valesca chama autores de Beijinho no Ombro  e lança Furduncinho\nValesca chama autores de Beijinho no Ombro e lança Furduncinho\nFurduncinho: Valesca Popozuda chama autores de Beijinho no Ombro e lança funk contra machismo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Funk 00:00 Valesca chama autores de Beijinho no Ombro e lança funk contra machismo Valesca Popozuda Imagem: Reprodução/Instagram/valescapopozuda Paulo Pacheco Do UOL, em São Paulo 14/11/2019 11h01 Resumo da notícia Valesca Popozuda lança hoje sua nova música, Furduncinho Cantora chamou os autores de seu maior sucesso, Beijinho no Ombro Funk exalta o prazer feminino e tem o bordão \"Elas que lutem\" Valesca Popozuda chamou velhos conhecidos para bombar uma nova música no verão. A funkeira lançou hoje Furduncinho, composta pelos autores de seu maior sucesso, Beijinho no Ombro (2013): André Vieira e Wallace Vianna, que com Pedro Breder fundaram a produtora Hitmaker. Com aquele teor sexual conhecido dos hits de Valesca, Furduncinho exalta o prazer feminino e o lado \"cachorrona mesmo\" da funkeira. \"Tu quer cachorrada, eu sou a dona do canil\" e \"O amor acaba, a putaria não tem fim. Mais safada do que eu, só duas de mim\" são alguns dos versos da música, que também tem uma versão \"light\" (com \"ousadia\" no lugar de \"putaria\"). Relacionadas MC Andinho mostra tatuagem do rosto de Anitta: \"Ela mudou minha vida\" Marcelo D2 brinca com alta do dólar e cita R$ 4,20: \"Segura essa\" Após meme, Péricles quer cantar Havana com Camila Cabello: \"Sonho possível\" Valesca Popozuda e o trio da Hitmaker, que compôs Furduncinho Imagem: Reprodução/Instagram/valescapopozuda \"Eles também compuseram Eu Sou a Diva que Você Quer Copiar, Pimenta e Sou Dessas. Depois, cada um seguiu para um lado e eu, para outro. Hoje, retomamos nossa parceria, mais atual. Como eles já me conhecem bastante, é muito mais fácil escrever dando a minha cara para a música. Não adianta eu falar e não ter sentido\", diz Valesca ao UOL. Valesca fez questão de incluir a frase \"Elas que lutem\", que virou bordão nas redes sociais mas antes era conhecido apenas pela comunidade LGBTQ+, como aconteceu com Beijinho no Ombro. Furduncinho ainda ganhará clipe, que será gravado no fim do mês. \"Quero mostrar a liberdade sexual da mulher. Sempre quero continuar falando sobre isso, a escolha de querer uma ou duas pessoas em uma noite. Furduncinho vem com essa linguagem de trazer esse empoderamento de novo, de falar, de guerrear contra esse machismo que persegue a gente\", explica a cantora. Comunicar erro As mais lidas agora Os Parças 2 quer ocupar espaço dos Trapalhões com humor ingênuo e de grupo Tiros, sangue e zoação: Sônia Abrão inspira paródia do Porta; veja bastidor Filme de Scooby-Doo ganha trailer e revela origem da parceria com Salsicha Entretenimento Música Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Funk Defesa de Rennan da Penha pedirá liberação do DJ após decisão do STF 08/11/2019 16h28 MC Rebecca se prepara para turnê internacional: \"Favela venceu\" 07/11/2019 19h25 Latino grava brega funk Sarradão com Fit Dance 07/11/2019 18h40 Ouça a versão com Drake para Ela É do Tipo, de Kevin O Chris 06/11/2019 14h37 MC Rebecca fala sobre proibidão e exalta Ludmilla: \"Minha fada madrinha\" 04/11/2019 15h10 Lexa comemora música com Anitta: \"A galera adora a junção de mulheres\" 02/11/2019 04h00 MC Gui esnobou menina de 5 anos com câncer, relata mãe da garota 29/10/2019 14h54 MC Gui e família sofrem ameaças de morte, diz assessoria de funkeiro 24/10/2019 15h28 Kondzilla Festival anuncia 1ª edição, em SP, com Kevin O Chris, Lexa e Kevinho 23/10/2019 14h42 MC Gui é excluído de festival de funk após bullying em criança na Disney 22/10/2019 19h50 Tati Zaqui chora ao alcançar 1º lugar do Spotify no Brasil: \"Obrigada\" 22/10/2019 17h55 Após polêmica com arma em show, MC Marcelly posta foto com suposto fuzil 22/10/2019 17h04 Pai diz que MC Gui está abalado e \"chorando muito\" com acusação de bullying 22/10/2019 15h59 MC Gui pede desculpas por vídeo polêmico: \"Ela sendo ou não doente, fui errado\" 22/10/2019 15h12 Gui Araújo defende MC Gui após vídeo polêmico: \"Sua essência nada apaga\" 22/10/2019 13h26 Jojo Todynho detona MC Gui por polêmica e rebate fãs dos cantor: \"Ridículo\" 22/10/2019 11h49 MC Gui: De ofensa nos EUA a pedido de desculpas da mãe, entenda a polêmica 22/10/2019 11h43 Kevin o Chris faz parceria com Drake em nova versão de Ela é do Tipo; ouça trecho 22/10/2019 10h37 Mãe de MC Gui pede desculpas após cantor ser acusado de humilhar criança 22/10/2019 09h47 MC Gui tem show cancelado e produto retirado de loja após bullying em criança 22/10/2019 08h10 Nego do Borel comenta briga entre Anitta e Ludmilla: \"Amigos discutem, faz parte\" 21/10/2019 17h51 Cardi B elogia Ludmilla em português: \"Arrebenta\" 20/10/2019 11h31 Meu Hit: \"Não Sou Obrigada\" nasceu de encontro com machista, conta Pocah 18/10/2019 04h00 Meu Hit: \"Não Sou Obrigada\" nasceu de encontro com machista, conta Pocah 18/10/2019 04h00 MC Kekel anuncia lançamento de nova música, Eterna Sacanagem 17/10/2019 18h51 Cortella contesta \"meritocracia\" e diz que foi criticado por gostar de funk 16/10/2019 16h07 G15 une o funk ao sertanejo em nova música, \"Tipo Gin\"; ouça trecho 16/10/2019 13h23 Polícia intima funkeira Mc Marcelly a depor sobre caso de apologia ao crime em show no RJ 15/10/2019 10h51 Meu Hit: \"Amor de Verdade\" nasceu de improviso em batida, conta MC Kekel 11/10/2019 04h00 Amor de Verdade nasceu de improviso em cima de batida, conta MC Kekel 11/10/2019 04h00 Menina imita look de Anitta no Rock in Rio e cantora tem a melhor reação 09/10/2019 09h55 Feat ou treta? Quais parcerias de Anitta na música acabaram em briga 09/10/2019 04h00 Presença de Anitta: Funk pediu passagem e abriu caminho no Rock in Rio 07/10/2019 04h00 Anitta conta em quem se inspirou para agradecer a si própria no Rock in Rio 05/10/2019 19h34 Rock in Rio, que já esnobou Anitta, agora para e assiste à sua estreia em casa 05/10/2019 18h41 Até o chão: fãs curtem funk no sexto dia do Rock In Rio 2019 05/10/2019 16h10 Anitta lança parcerias com Vitão e Akon; ouça Complicado e Boom Boom 04/10/2019 08h26 Heavy Baile lota \"favela\" do Rock in Rio com funk e exalta Rennan da Penha 27/09/2019 21h53 Funk: Com Kevin O Chris, PK lança Sacanagenzinha; assista ao clipe 27/09/2019 15h10 Grammy Latino: Tiago Iorc concorre com canção e Anitta com melhor disco urbano 24/09/2019 10h13 MC Loma e MC Melody trocam farpas nas redes sociais 23/09/2019 17h59 MC Kevin e MC Hariel são advertidos por uso de drogas em Belo Horizonte 23/09/2019 16h34 Kevinho fala de início de carreira: pizza como cachê e sonho de ser boleiro 22/09/2019 18h18 Tove Lo lança álbum Sunshine Kitty, incluindo parceria com funkeiro MC Zaac 20/09/2019 09h20 Wesley Safadão se junta a MC Jottapê para versão forró de Old Town Road 19/09/2019 13h58 Kevinho comemora 21 anos em balada, com Dani Alves e estrela de Sintonia 18/09/2019 08h11 MC Guimê lança clipe de Já Sofri Hoje É Risada; assista 17/09/2019 20h02 Kevinho participará de homenagem a MC Sapão no Rock in Rio 2019 11/09/2019 16h32 ver mais"}
