{"categorias":[""],"corpora":"Retrato foi arrematado por R$ 3,58 mi  | Pelé lembra o dia em que Andy Warhol prometeu cantar um samba com ele \nPelé lembra o dia em que Andy Warhol prometeu cantar um samba com ele\nPelé lembra o dia em que Andy Warhol prometeu cantar um samba com ele - 14/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Pelé lembra o dia em que Andy Warhol prometeu cantar um samba com ele Retrato do jogador feito pelo artista americano foi arrematado em Nova York por R$ 3,58 milhões Copiar link 14.nov.2019 às 14h37 Ouvir o texto Diminuir fonte Aumentar fonte Claudio Leal Santos (SP) Dois dos maiores esportistas do século 20 dividiram uma escalada numérica na casa de leilões Christie’s, em Nova York. Parte da série \"Atletas\", obra de Andy Warhol do fim da década de 1970, o retrato em serigrafia “Pelé” foi vendido nesta quinta-feira por US$ 855 mil, cerca de R$ 3,58 milhões, superando a estimativa inicial de US$ 600 mil. Dentre as obras da série warholiana, o valor só ficou abaixo do retrato do pugilista Muhammad Ali, outro poderoso mito negro, arrematado um dia antes por pouco mais de US$ 10 milhões, cerca de R$ 42 milhões. Em Santos, no litoral paulista, o tricampeão mundial está sentado no centro de uma sala do Museu Pelé, às vésperas de celebrar os 50 anos de seu milésimo gol, marcado contra o Vasco em 19 de novembro de 1969, no Maracanã. O rosto do craque mantinha a leveza depois de seis horas de beijos e abraços em dezenas de visitantes, na noite da última terça. Edson Arantes do Nascimento, 79, conta que soube por alto do leilão e aceita relembrar a história do convívio com o gênio da pop art. A experiência como modelo de Warhol não foi iluminada em sua autobiografia. Confira os retratos da série 'Atletas' de Andy Warhol ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Nem eu o conhecia pessoalmente, nem ele me conhecia. Mas Pelé ele disse que já conhecia, por causa do futebol. E ele falou: ‘Te conheço há um monte de tempo. Sou uma pessoa muito mais curiosa do que vocês’. Eu acho que ele queria falar ‘mais inteligente’, mas aí mudou e falou curiosa. E disse: ‘Eu sei tudo. Eu canto samba. Qualquer dia vamos cantar um samba’. Naquela época o Sérgio Mendes estava estourando”, conta Pelé. Em março de 1977, o colecionador Richard Weisman encomendou a Warhol uma série de retratos de dez esportistas, aberta pelo jóquei Willie Shoemaker. Dono da coleção leiloada na Christie’s, morto no ano passado, Weisman não se cansava de repetir que Warhol desconhecia a diferença entre uma bola de futebol e outra de golfe. Até novembro daquele ano, o artista direcionaria sua Polaroid Big Shot para o rosto de esportistas como o astro de futebol americano O.J. Simpson, a tenista Chris Evert e a patinadora Dorothy Hamill. A fotografia era a base de suas pinturas. Em média, produziu 60 retratos de cada atleta, peneiradas até chegar a quatro, sobre as quais trabalhava. Pelé seria congelado com uma bola e um rosto bem menos tenso que o de Ali, num quadro agitado pelas cores verde e azul. Esse conjunto tinha afinidades com as serigrafias em tela de Marilyn Monroe e Elvis Presley, dos anos 1960. Na década seguinte, os esportistas conquistavam espaço no Olimpo antes exclusivo dos artistas do rock e de Hollywood, uma mudança mitológica captada por Warhol. Aos 49 anos, passada a febre do popismo, Warhol recebia críticas mais frias enquanto mergulhava fundo numa vida social vertiginosa. Aos 37 anos, Pelé era um atleta de popularidade planetária. Superfícies Polaroides de Andy Warhol ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de encerrar a carreira na seleção brasileira e no Santos, o jogador retornou em 1975 aos gramados como uma grife capaz de driblar e golear, assinando um contrato de quase US$ 9 milhões —em valores atualizados, cerca de R$ 40 milhões—, além do direito a 50% dos lucros do Cosmos com a sua imagem. Essa bolada atenuaria seus investimentos equivocados no Brasil. “Na época do Cosmos aconteceu tanta coisa legal para mim. Sem falar inglês direito, caindo num local que só tinha artista, eu falava: ‘Caramba, o que estou fazendo aqui?’. E para entender? E quando vinha artista e eu não sabia que era artista? Queria me comunicar falando um inglês misturado com espanhol”, diz Pelé, sorrindo. O ídolo impulsionou o esporte nos Estados Unidos, elevou a média de público do New York Cosmos e acrescentou a expressão \"beautiful game\", ou jogo bonito, ao impopular \"soccer\". De Woody Allen a Michael Jackson, de John Lennon a Frank Sinatra, o alto mundo cultural dava vivas ao rei. Tal pacote de fama e cifrões era tão atraente para Warhol quanto uma lata da sopa Campbell's, uma garrafa de Coca-Cola ou um gigantesco anel nos dedos de Elizabeth Taylor. Aquilo, sim, era futebol-arte. Antes de Pelé, nenhum jogador atingira esse nível de celebridade. No Cosmos, em 111 partidas disputadas entre 1975 e 1977, o craque marcaria 65 dos 1.279 gols de sua carreira. Na despedida definitiva, rodeado por 75 mil pessoas no estádio dos Giants, ele conquistou de vez a América com um discurso de três palavras: “Love, love, love”. Presente no jogo, Muhammad Ali, com quem costumava se encontrar na cidade, lhe disse chorando: “Agora nós dois somos os maiores de todos”. Andy Warhol no Whitney Museum ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar À época, o rei do futebol oferecia ainda um naco de realeza publicitária ao mundanismo de Warhol, mais fascinado por grana e genialidade do que por famílias reais europeias naufragadas em finos jantares de Nova York. “Dinheiro é meu humor”, declarou Warhol. Em Nova York, Pelé exorbitava uma fama alegre e ascendente, boa de ter por perto. Celebridades assim improváveis atraíam o artista. O livro “A Filosofia de Andy Warhol” traz uma tirada plena da paranoia despertada pelo atentado cometido pela feminista Valerie Solanas, mas também reveladora de sua visão crítica do sucesso: “Ser famoso não é assim tão importante. Se eu não fosse famoso, não teria levado três tiros por ser Andy Warhol”. Os diários ditados todas as manhãs por Warhol a Pat Hackett, sua assistente no lendário estúdio Factory —lançados no Brasil pela L&PM—, guardam fragmentos da amizade. “Ele é adorável, lembrou que me encontrou uma vez no Regine’s [boate de Nova York]. Ele tem uma cara engraçada, mas quando sorri fica lindo”, observou. Pelé se empolga ao relembrar o primeiro encontro: “Teve um jogo do Cosmos, no fim da tarde de sábado, e aí o pessoal sempre tinha um jantar. Depois do jogo, estava comigo Lucas Mendes, o jornalista, e falaram de um jantarzinho [numa boate]. Mas não achei que ia ter gente famosa junto com jogador de futebol. Aí me apresentaram: ‘Este aqui é o Andy Warhol, seu fã’. Eu não saquei muito aquele negócio e perguntei para o Lucas ou para um jogador: ‘Quem é esse Andy Warhol? Boa gente, mas o que ele faz?’. O cara era conhecido para caramba! Me disseram: ‘Pelé, o cara é mais conhecido aqui nos Estados Unidos do que o presidente Nixon’”. Sem demora, Warhol e Pelé se reencontraram em 13 de julho de 1977, na sede da Warner Communications, a controladora do Cosmos. A revista Interview, criada pelo artista, fazia um ensaio com a estrela sul-americana. Dias depois, Warhol voltou a entrar em contato com seu escritório no Rockefeller Plaza. “Alguém me disse: ‘Tem que refazer as fotos, naquele dia tinha muito bicão’. Eu falei: ‘Pô, outra vez?'’’. \"Tinha um monte de gente atrás e ele não podia dizer que era uma coisa exclusiva dele.” Pelé na Folha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na nova sessão com Pelé, o artista revisou a célebre profecia dos 15 minutos de fama para qualquer um, incluída em 1968 no catálogo de uma exposição em Estocolmo. “Você é a única celebridade que, em vez de durar 15 minutos, durará 15 séculos\", afagou Warhol, cujo livro “Polaroids”, lançado pela Taschen, incorporou uma dessas fotos. De 1968 a 1987, ano de sua morte, raro foi o dia em que Warhol não produziu fotografias instantâneas de amigos, celebridades e paisagens de Manhattan. Gente como Truman Capote, Jean-Michel Basquiat e Jane Fonda foram alvos de seus flashes. Três meses mais tarde, ele apresentou o retrato num jantar oferecido a Pelé por Ahmet Ertegun, do grupo fundador do Cosmos. “O pai e a mãe de Pelé estavam lá e eles são uma graça, e a mulher dele [Rosemeri] é branca, mas todo mundo é de uma cor diferente na América do Sul —os pais dele também são de cores diferentes”, registrou Warhol, em 27 de setembro. Pelé se diverte ao ouvir o relato. “Essa brincadeira é porque minha mãe era mais clarinha. Dondinho [seu pai] era mais da nossa cor, era mais escuro.” O ex-ministro do Esporte, que defende a punição de agressores de jogadores negros nos estádios, afirma não ter sofrido racismo nos EUA, país marcado por duros conflitos raciais. “Nem no Cosmos, nem na sociedade. Pessoalmente, graças a Deus, nunca tive nenhum problema.” Em 6 de janeiro de 1978, na galeria Coe Kerr, Warhol e Pelé assinariam juntos o verso das serigrafias; ali, o artista seria convidado a viajar para o Rio de Janeiro como hóspede do brasileiro. A viagem não aconteceu, mas, assíduos em casas noturnas, eles voltariam a conversar outras vezes no Studio 54 e no Club A. Pelé, sempre abstêmio. “Fomos ao Laurent onde Dalí tinha nos convidado a jantar, havia umas 40 pessoas lá. Então os garotos quiseram ir à festa da Xenon para Pelé. Nova York está tão cheia de brasileiros que parece que aqui é o Carnaval”, anotou Warhol em março de 1979. Pelé menciona os amigos Warhol e John Lennon ao se revelar orgulhoso de sua história americana. Na despedida, aperta a mão com o carisma de quem está imerso no próprio mito: “Ao escrever, não esqueça que meu nome é Edson”. A poucos metros, numa mesa, repousava uma coroa real dourada. Tudo tão Warhol. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados pelé Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/pele-lembra-o-dia-em-que-andy-warhol-prometeu-cantar-um-samba-com-ele.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mostra é alvo de polêmica racial ao retratar brancos com a pele escurecida Nos bastidores, filme sobre o início da carreira de Pelé se arrastou por 4 anos Feito por e para gringos, 'Pelé' parece se passar em país fictício Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustrada Ver todas Pelé lembra o dia em que Andy Warhol prometeu cantar um samba com ele Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 Filme une ficção ao real para investigar história do corpo feminino Em crise, Museu de Arte do Rio dá aviso prévio a todos os funcionários Principais do dia Compartilhar Queda de passarela fecha marginal Tietê no sentido Castello Branco Estrutura provisória fazia parte de obra em viaduto; duas pessoas se feriram sem gravidade 14.nov.2019 às 19h47 Compartilhar Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Senadores de grupo lavajatista questionam presidente do Supremo e vão se reunir para discutir medidas 14.nov.2019 às 16h55 Compartilhar Guedes avançou o sinal ao falar de livre-comércio com a China Brasil não negocia acordo amplo, mas aumento no comércio bilaterial, dizem integrantes do governo 14.nov.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
