{"categorias":[""],"corpora":"Teve aposta | 8 carros que fariam Renata Fan ou R. Gaúcho 'virar casaca'\n8 carros que fariam Renata Fan ou R. Gaúcho 'virar casaca'\n8 carros que poderiam convencer Renata Fan ou R. Gaúcho a 'virar casaca' - Na Garagem - UOL UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Na Garagem 00:00 8 carros que poderiam convencer Renata Fan ou R. Gaúcho a 'virar casaca' Imagem: Reprodução/Instagram Do UOL Em São Paulo (SP) 13/11/2019 04h00 Uma proposta feita por Renato Gaúcho a Renata Fan no programa Jogo Aberto, da Band, deu o que falar na última terça-feira. Questionado pela apresentadora sobre a promessa de dar um carro popular ao atacante Luciano por um gol de bicicleta feito no último jogo do Grêmio, o treinador lançou um desafio à apresentadora. \"Se você fizer o programa com a camisa do Grêmio, o programa todo, vou dar um carro popular para você também. Promessa é dívida. Eu cumpro com as minhas promessas\", completou. Relacionadas Conheça a brasileira que é celebridade do drift e pilota de rali no Japão Pintura do automóvel: agora você paga até pelas cores sólidas Tabela Fipe: Veja valores para negociar carros, motos e caminhões No dia seguinte, Renata entrou na brincadeira e inverteu o desafio, propondo que o treinador passasse um dos jogos do Grêmio na Arena com uma camisa do Internacional. \"Eu pago o carro popular, que você pode passar para o Luciano, pode doar para uma instituição de caridade... Não tem problema nenhum. Mas o jogo inteirinho. Aquele mar azul e só aquela camisa vermelha linda, a mais bela do planeta, dentro da Arena\", disse a apresentadora. Ambos não pareceram animados a aceitar a proposta do torcedor rival. Mas será que nenhum dos automóveis populares mais vendidos do Brasil convenceria Renata Fan ou Renato Gaúcho? Seria difícil, mas veja alguns que poderiam fazê-los titubear. Jeep Renegade/Compass Imagem: Murilo Góes/UOL Os irmãos da Jeep são carros que atualmente têm feito o gosto de quem curte andar na cidade com conforto. Os SUVs são boas pedidas em termos de espaço interno e visual robusto no mercado brasileiro. Tanto isso é verdade que ambos figuram dentro dos 12 carros mais vendidos do Brasil atualmente. Hyundai Creta Imagem: Marcos Camargo/UOL Competidor dos irmãos da Jeep, o Creta também tem seus atrativos como SUV. Sua boa motorização, acabamento interno e conforto fazem a diferença. Talvez em termos estéticos, Renata Fan e Renato Gaúcho prefiram um Renegade ou Compass para 'virar casaca', mas gosto é gosto e há quem prefira o Creta. Volkswagen Polo Imagem: Murilo Góes/UOL Entrando na categoria dos compactos premium, o Volkswagen Polo não faz feio para ninguém. Com opcionais interessantes e visual esportivo, o carro é sempre uma boa pedida para quem quer um hatch compacto com algo além do que os veículos de entrada deste segmento podem oferecer. Hyundai HB20 Imagem: Murilo Góes/UOL Um hatch de entrada com a cara mais sofisticada. É isso que o carro mais vendido da Hyundai no Brasil pode oferecer, como novidades como frenagem automática de emergência e alerta de mudança de faixa. Chevrolet Onix Imagem: Murilo Góes/UOL Por que não? Se o Onix é de longe o carro mais vendido do Brasil desde 2015, é porque há muitas pessoas que o aprovam. Suas novas gerações prometem seguir com o domínio apesar dos últimos imprevistos com o Onix Plus. O acabamento e os equipamentos e das versões mais altas podem fazer qualquer um pensar mais de uma vez em aceitar a proposta para vestir a camisa do rival. Toyota Corolla Imagem: Murilo Góes/UOL Líder de vendas no segmento dos sedãs médios, o Toyota Corolla apresenta novidades em sua versão 2020 que poderiam convencer a dupla a mudar de ideia. Com visual repaginado, ele é o primeiro híbrido flex do mundo. Honda HR-V Imagem: Murilo Góes/UOL Outro SUV que poderia persuadir a dupla - se ambos estivessem dispostos a desembolsar uma graninha - seria o Honda HR-V. Com o motor 1.8 do Civic, o carro mescla funcionalidade com desempenho. Última tentação: Ferrari 488 Pista Imagem: Divulgação Se nada desse certo para convencer Renata Fan ou Renato Gaúcho a \"virar a casaca\" por um dia, poderia rolar uma 'cartada final'. Que tal a Ferrari mais popular do Brasil? A 488 Pista ostenta este posto, vendendo seis unidades em 2019 até outubro. O modelo possui motor V8 biturbo de 3.9 litros e 720 cv de potência. O treinador teria que desembolsar cerca de R$ 2,8 milhões na brincadeira. Quer ler mais sobre o mundo automotivo e conversar com a gente a respeito? Participe do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Você também pode acompanhar a nossa cobertura no Instagram de UOL Carros. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Chevrolet Onix RS: versão esportiva surge com turbo e câmbio manual 5 melhores carros usados para quem acabou de tirar a carteira de motorista Não é só DPVAT: o que Bolsonaro quer mudar ou já alterou na lei de trânsito Carros Em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Na Garagem Novo Land Rover Defender será presença em novo filme da franquia 007 O Land Rover Defender 2020 estará entre as estrelas presentes no mais novo filme do agente secreto James Bond. O... 14/11/2019 10h59 \"Carro banana\" escapa de multa e ganha US$ 20 de policial nos EUA Utilizando como base um Ford F-150 de 1993 e um motor de Mustang 1994, Steve Braithwaite - um britânico que reside 13/11/2019 14h42 Dentista pede indenização de R$ 100 mil à Ferrari após apreensão de réplica O dentista que teve a réplica de uma Ferrari F40, construída por ele próprio, apreendida pela polícia em janeiro... 12/11/2019 18h12 Toyota confirma entrada no campeonato de Stock Car em 2020 com Corolla A Toyota anunciou que voltará a competir no automobilismo brasileiro. A montadora japonesa estará a partir do... 12/11/2019 12h43 Nada de Ferrari: equação milenar aponta Smart como 'carro mais bonito' Na teoria, a ciência pode determinar o que é bonito e o que é feio seguindo a equação da proporção áurea,... 12/11/2019 12h20 Garota de 14 anos inventa solução para pontos cegos nos carros Um dos maiores problemas para motoristas novos e experientes são os pontos cegos dentro dos automóveis. Por vezes, 11/11/2019 10h51 Longe demais? Honda camufla Civic chinês com plástico e faixa de segurança Já estamos acostumados com camuflagens das montadoras para manter o design dos carros em segredo enquanto eles... 11/11/2019 10h23 Show das Poderosas: 8 famosas que já ostentaram carrões nas redes sociais Gusttavo Lima, Luan Santana, Eduardo Costa. São inúmeros os exemplos de ídolos da música que aproveitam suas redes 09/11/2019 04h00 Mustang do filme \"60 Segundos\" com Nicolas Cage vai a leilão dos EUA Um Mustang Eleanor de 1967, utilizado em cenas internas e externas no filme 60 Segundos, estrelado pelo ator... 08/11/2019 10h58 Leilão do Detran-SP tem Porsche e Cadillac mais baratos; veja os carros O Detran de São Paulo promoverá leilão online com veículos com preço bastante abaixo da Tabela Fipe a partir da... 07/11/2019 11h55 Vilão de Velozes e Furiosos será garoto-propaganda de Mustang SUV O aguardado SUV elétrico da Ford inspirado no Mustang promete chegar com tudo ao mercado em sua estreia. A... 07/11/2019 10h57 Não é só o Onix Plus: 5 carros que ganharam má fama por incêndios Os incêndios ocorridos recentemente no novo Chevrolet Onix Plus ligaram o sinal de alerta na General Motors. O... 07/11/2019 04h00 Lewis Hamilton: hexa na Fórmula 1, piloto também tem garagem de campeão O piloto britânico Lewis Hamilton, que conquistou o hexacampeonato mundial de Fórmula 1 após chegar na segunda... 06/11/2019 04h00 Fiat cogita abandonar categoria de subcompactos, diz CEO A Fiat revelou que pode sair do segmento de subcompactos na Europa por conta do aumento nos custos de... 05/11/2019 11h37 Novo para-brisa de Lamborghini batida por Rubinho custou quase R$ 60 mil O canal Acelerados divulgou recentemente o quinto vídeo da série do acidente da Lamborghini Gallardo Super Trofeo... 04/11/2019 10h57 'Super SUV': versão inédita do Lamborghini Urus ganha prévia da Lego A Lamborghini revelou dois novos kits de Lego de modelos de seus carros durante o evento Super Trofeo Finals, na... 01/11/2019 17h30 Challenger apreendido em operação contra tráfico vira carro policial no PR A Polícia Rodoviária Federal (PRF) do Paraná tem agora uma adição de peso em sua frota. Um Dodge Challenger R/T,... 01/11/2019 13h48 BMW 'alfineta' Mercedes-Benz em clima de Dia das Bruxas e leva o troco A era das redes sociais por vezes deixa o ambiente profissional e sisudo das grandes montadoras um pouco mais leve 01/11/2019 13h32 Mercedes-Benz G500 4x4² ganha blindagem de veículo de guerra Pensado para o uso fora da estrada, o Mercedes-Benz G500 4x4² já é um carro bem forte. Com seu motor biturbo V8,... 31/10/2019 10h31 7 carros de visual estranho que parecem fantasiados para o Halloween Halloween, o popular Dia das Bruxas, chegou. É hora de tirar a fantasia do armário e se divertir a valer na... 31/10/2019 04h00 Gusttavo Lima tem carrão de R$ 3 milhões e 'relíquia' de 1978 na garagem Qual é o seu tipo de carro: um clássico, como um Lincoln Continental ano 1978, ou uma supermáquina moderna, capaz... 30/10/2019 04h00 Marceneiro gasta R$ 10 mil e constrói Fusca de madeira no interior de SP Quanto custa a realização de um sonho? Para o marceneiro Luis Antonio dos Santos, de 53 anos, morador da pequena... 29/10/2019 15h29 Universidade dos EUA ensina ratos a dirigir carrinhos elétricos A Universidade de Richmond, nos Estados Unidos, desenvolveu pequenos veículos elétricos capazes de serem operados... 28/10/2019 10h51 Como é a vida de ostentação dos milionários e seus carrões em Tóquio O Japão é uma das maiores economias do planeta, e naturalmente Tóquio é uma das cidades mais ricas do mundo. 28/10/2019 04h00 Porsche devolvido por Roberta Miranda já conquistou outros famosos; conheça A cantora Roberta Miranda causou espanto nas redes sociais após admitir que foi presenteada com um Porsche em 2014 26/10/2019 04h00 Ostentação? Rolls-Royce divulga carros personalizados em ouro e madrepérola A Rolls-Royce revelou que 99% de suas limusines vendidas em 2018 foram personalizadas antes de chegarem a seus... 25/10/2019 14h30 Filho de Schumacher anda com Ferrari F8 Tributo na Itália; veja Campeão europeu de Fórmula 3 em 2018, Mick Schumacher é piloto de desenvolvimento da academia da Ferrari - time... 24/10/2019 12h23 Vídeo mostra (falta de) barulho de um Bugatti Centodieci; assista Uma pessoa captou o momento em que um Bugatti Centodieci era manobrado em um estande de um evento de carros... 24/10/2019 12h07 Porsche e Star Wars se juntam para criar conceito de nave espacial Produtora dos filmes da saga Star Wars, a Lucasfilm formou uma parceria com a Porsche para a criação de uma nave... 24/10/2019 11h55 Neymar, CR7 e mais: 7 craques do futebol que já ostentaram com uma Ferrari Experimente digitar \"#Ferrari\" dentro do buscador existente no Instagram e veja o que acontece. Experimentou?... 24/10/2019 04h00 Qual é o carrão que Fernando 'resistiu' para não pedir Maiara em casamento Os sertanejos Maiara (que canta com a irmã Maraísa) e Fernando Zor (da dupla com Sorocaba) fizeram mais uma... 23/10/2019 04h00 Por que Neymar sofreu para abrir sua Ferrari e ficou passando frio em Paris O jogador Neymar passou por uma situação inusitada em Paris enquanto nevava na noite deste domingo. O atacante do... 21/10/2019 14h16 Aston Martin terá edição especial customizada por Daniel Craig Atualmente no papel do agente secreto 007 nas telas de cinema, Daniel Craig está acostumado a utilizar carros da... 18/10/2019 09h51 Mercedes-AMG GT S: novo carrão de Felipe Titto tem 523 cv e já esteve na F1 O ator Felipe Titto, atualmente parte do elenco da novela \"A Dona do Pedaço\" da Globo, ostentou em sua conta no... 18/10/2019 04h00 Policial tira motorista de dentro de carro antes de trem acertá-lo; assista Um policial da patrulha das estradas do estado de Utah nos Estados Unidos conseguiu tirar de maneira heroica um... 17/10/2019 16h40 Volkswagen adia decisão de fábrica na Turquia após invasão à Síria A Volkswagen anunciou oficialmente que está adiando sua decisão final de construir uma fábrica na Turquia. O país... 17/10/2019 10h44 Eduardo Costa, Safadão, Anitta: 6 famosos que já deram carros de presente A paixão das celebridades por carrões não é segredo para ninguém. Muitas delas, inclusive, vão além quando o... 16/10/2019 04h00 Kevinho e seus 'filhos': quais são os carrões que o funkeiro tem na garagem Os posts recentes do cantor MC Kevinho no Instagram bombaram nas redes sociais. Neles, o funkeiro ostenta dois... 15/10/2019 04h00 Atleta corre em bolha ligada a escapamento de Hyundai a hidrogênio; assista A Hyundai lançou uma curiosa campanha publicitária na Espanha. A marca convocou.a nadadora Mireia Belmonte -... 14/10/2019 13h00 Concessionária da Ford dá Bíblia, rifle e bandeira para atrair clientes Uma concessionária da Ford no estado norte-americano da Carolina do Sul lançou uma campanha bastante polêmica.... 14/10/2019 10h48 Hyundai Santa Fe: o SUV em que Ralf, do Corinthians, se envolveu em batida Um Hyundai Santa Fe é o carro em que o volante Ralf se envolveu em um acidente na noite de sexta-feira (11). 13/10/2019 02h52 Corvette e Nissan superesportivo serão usados como ambulância em Dubai Normalmente utilizados para atrair a atenção das pessoas como carros de polícia em Dubai, os supercarros agora... 10/10/2019 11h23 Por que a volta de 'Avenida Brasil' à Globo é um bom negócio para a Kia De volta à grade de programação da Rede Globo, desta vez nas tardes de segunda a sexta no \"Vale a Pena Ver de... 09/10/2019 04h00 Calibrar nunca mais? Empresa revela pneu que enche sozinho e em movimento A fabricante de pneus Continental desenvolveu um novo pneu conceito capaz de encher sozinho enquanto o motorista... 08/10/2019 12h01 Ferrari de R$ 9 mi, Porsche 918 e mais: a coleção de carros de Ibrahimovic O sueco Zlatan Ibrahimovic \"causou\" nas redes sociais na última semana, quando publicou a foto da mais nova adição 08/10/2019 04h00 Batmóvel 'de verdade' custa R$ 3,4 mi e vem com blindagem e 'mira a laser' Já pensou em ter um Batmóvel completamente funcional? Se sim, saiba que ele existe e está à venda na internet. No... 07/10/2019 11h44 Novo filme da franquia 007 terá 4 modelos diferentes de Aston Martin Com estreia marcada para fevereiro de 2020, o novo filme da franquia 007 - de nome Sem Tempo Para Morrer - terá em 07/10/2019 10h00 Lamborghini batida por Barrichello recebe peças e tem conserto iniciado O canal Acelerados divulgou o primeiro vídeo após a chegada das peças para o conserto da Lamborghini Super Trofeo... 05/10/2019 04h00 ver mais"}
