{"categorias":[""],"corpora":"Renato Terra | Dia 7 de setembro eu vou de cinza; veja outras opções \nDia 7 de setembro eu vou de cinza; veja outras opções\nDia 7 eu vou de cinzas – Renato Terra Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Renato Terra Humor acima de tudo. Golden shower em cima de todos Renato Terra Perfil do blogueiro Ícone fechar Roteirista publica aqui recriações bem-humoradas —e ficcionais— de textos, títulos e manchetes de jornal. Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home política cotidiano Cultura Sem categoria mercado esportes Erramos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.set.2019 às 2h00 Dia 7 eu vou de cinzas Ícone mais opções Ícone fechar Copiar link Débora Gonzales/Folhapress Renato Terra Inspirado em Fernando Collor de Mello, Luciano Hang e Zé Carioca, o presidente Jair Bolsonaro pediu aos brasileiros que vestissem verde e amarelo nas festividades da independência do Brasil. “Quero ver se os satélites da Nasa e do Datafolha vão flagrar essas enormes manchas verdes no final de semana”, provocou o capitão. Manifestantes pró-governo, no entanto, vêm relatando dificuldades em encontrar verde. “Foi só encostar num tecido verde que tive reação alérgica”, revelou o ministro Ricardo Salles. “Eu rodei a cidade procurando amarelo, mas o pessoal tá dizendo que os garimpeiros já levaram tudo”, reclamou Joice Hasselmann. Carla Zambelli teve de recorrer a um general de alta patente para conseguir uma bandana verde para o filho. Questionado sobre o eclipse cromático, o futuro diplomata Eduardo Bolsonaro reagiu de acordo com a liturgia do cargo pleiteado: “Viado é verde, verde é bambu, bola na rede, meu pau no seu cu”, respondeu. Solidário com a demanda do núcleo duro bolsonarista, apresento algumas opções para substituir as cores pátrias. Cinza: a primeira e mais óbvia opção quando se pretende ilustrar a Amazônia na gestão Bolsonaro. Cinza também é a cor da munição das nossas polícias, da aura de Olavo de Carvalho e das obturações do presidente. Laranja: é a cor da moda no núcleo duro bolsonarista. A tendência nasceu no gabinete de Flávio Bolsonaro e se espalhou pelo PSL, chegando ao ministério do Turismo. Furta-cor: tonalidade radiante para quem quer expressar seu contentamento com as interferências de Bolsonaro na Polícia Federal, no Ministério Público e na Procuradoria-Geral da União. Cor de Bolsonaro quando foge: este fosco matiz de amarelo-enxofre e rosa-bebê colore o rosto do presidente sempre que ele abandona entrevistas quando se vê frente a perguntas incômodas. Começou a ganhar protagonismo quando Bolsonaro, ainda candidato, fugiu dos debates na campanha do ano passado. Ideal para quem quer protestar no conforto de casa, diante da TV, sem precisar se expor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Bolsonaro culpa Marcelo D2 por fumaça na Amazônia Bolsonaro faz pronunciamento para si mesmo PCC se revolta ao ser associado com PT: “Tudo tem limite” Errata: retratação ao General Heleno A ideologia secreta das plantas Tags bolsonaro humor Sergio Moro amazonia porte de armas jair bolsonaro educação carlos bolsonaro posse de armas wilson witzel olavo de carvalho fabricio queiroz Flavio Bolsonaro hacker embaixada deltan dallagnon ricardo salles alexandre frota macron banco do brasil Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
