{"categorias":[""],"corpora":"Sakamoto | Desemprego no teto, e Guedes podendo ofender\nDesemprego no teto, e Guedes podendo ofender\nDesemprego em 12,6 mi e Guedes acha tempo para achincalhar esposa de Macron - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Sakamoto Seguir Categorias Sem categoria Histórico Desemprego em 12,6 mi e Guedes acha tempo para achincalhar esposa de Macron 00:00 Leonardo Sakamoto 06/09/2019 04h06 Foto: Pedro Ladeira/Folhapress \"O Macron falou que estão colocando fogo na Amazônia. O presidente devolveu, falou que a mulher do Macron é feia. O presidente falou a verdade, ela é feia mesmo. Mas não existe mulher feia, existe mulher observada do ângulo errado. E fica essa xingação\", disse o ministro Paulo Guedes, no evento \"A Nova Economia do Brasil\", nesta quinta (5), em Fortaleza. Diante da esperada repercussão negativa, o czar da Economia pediu desculpas, dizendo que estava ilustrando um argumento e o objetivo não era fazer ofensas pessoais. O que não importa, pois efetivamente as fez. Temos um presidente da República que, devido à falta de familiaridade com o debate público respeitoso ou de capacidade de apresentar argumentos para contrapor outros argumentos, apela recorrentemente para o ad hominem – a falácia de negar uma ideia criticando seu autor e não o seu conteúdo. Por exemplo, o governo brasileiro é acusado pelo presidente francês de ser responsável pelo desmatamento e pelas queimadas? Chama-se a mulher do presidente francês de feia. O governo brasileiro é acusado pela alta comissária para os Direitos Humanos da ONU de redução do espaço democrático? Ataca-se o pai de Michele Bachelet que foi executado pela ditadura chilena. Agora, o ministro da Economia endossa as palavras do chefe. Poderia estar apresentando sua proposta de política nacional para fomentar a geração de empregos com carteira assinada – afinal, faz mais de oito meses que assumiu o posto. De preferência, um projeto consistente, que inclua estímulos para o consumo e investimentos públicos. Mas preferiu estampar as manchetes por um comentário bizarro. Guedes herdou uma crise econômica, então não é o responsável por ela. Mas à medida que o tempo passa, o governo vai se tornando sócio dela. Bolsonaro tem no combate ao desemprego a sua pior avaliação entre 18 áreas, de acordo com pesquisa Datafolha, divulgada nesta segunda (2). Após oito meses, 65% da população considera a atuação de seu governo como ruim ou péssima nesse quesito. Na Pesquisa Nacional por Amostra de Domicílio (PNAD) Contínua, divulgada pelo IBGE, na última sexta (30), a taxa de desocupação caiu de 12,5% (no trimestre encerrado em abril) para 11,8% (no encerrado em julho). São 12,6 milhões de brasileiros procurando trabalho sem encontrar. A informalidade bateu recorde na série histórica. A taxa de desocupação vem caindo através do aumento de postos sem carteira assinada (mais 441 mil frente ao trimestre anterior) e dos trabalhadores por conta própria (mais 343 mil). Vagas sem 13o salário, férias, descanso semanal remunerado, limite de jornada. Ou seja, sem direitos. O país necessita de mais medidas do que as Reformas da Previdência e Tributária para combater o desemprego no curto prazo. O ministro certamente sabe que copiar os rompantes desagradáveis e machistas do seu chefe não é uma delas. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Representante da ONU critica Bolsonaro e governo, constrangido, se cala Popularidade de sub-Moro transtorna Bolsonaro Governo brasileiro erra grafia em inglês em propaganda oficial no exterior Sobre o Autor É jornalista e doutor em Ciência Política pela Universidade de São Paulo. Cobriu conflitos armados em diversos países e violações aos direitos humanos em todos os estados brasileiros. Professor de Jornalismo na PUC-SP, foi pesquisador visitante do Departamento de Política da New School, em Nova York (2015-2016), e professor de Jornalismo na ECA-USP (2000-2002). É diretor da ONG Repórter Brasil, conselheiro do Fundo das Nações Unidas para Formas Contemporâneas de Escravidão e comissário da Liechtenstein Initiative - Comissão Global do Setor Financeiro contra a Escravidão Moderna e o Tráfico de Seres Humanos. É autor de \"Pequenos Contos Para Começar o Dia\" (2012), \"O que Aprendi Sendo Xingado na Internet\" (2016), entre outros. Blog do Sakamoto Crivella e Doria censuram publicações em busca de seguidores de Bolsonaro Ir para matéria completa Blog do Sakamoto Doze pessoas são resgatadas da escravidão em área de desmatamento no Pará Doze trabalhadores que atuavam na derrubada de mata nativa e em uma serraria, montada no local para pré-beneficiar a madeira, foram resgatados de condições análogas às de escravo pelo grupo móvel de fiscalização do governo federal na ilha de Marajó, no Pará. Ir para matéria completa Blog do Sakamoto \"Maior retrocesso democrático em 20 anos\", diz ANPR sobre escolha de Aras A Associação Nacional dos Procuradores da República divulgou uma dura nota pública afirmando que recebeu com “absoluta contrariedade” a decisão do presidente Jair Bolsonaro de indicar Augusto Aras ao cargo de procurador-geral da República, nesta quinta (5), ignorando a lista tríplice dos nomes mais votados pelos próprios membros do Ministério Público Federal (MPF). Ir para matéria completa Blog do Sakamoto Bolsonaro pune o \"mensageiro\" e reforça que transparência não é seu forte Bolsonaro exonerou o presidente da Agência Brasileira de Desenvolvimento Industrial (ABDI), Luiz Augusto de Souza Ferreira. Ele havia acusado o secretário de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa, de fazer “pedidos não republicanos\". Ir para matéria completa Blog do Sakamoto Bolsonaro não esclarece denúncia e mostra que transparência não é seu forte Bolsonaro exonerou o presidente da Agência Brasileira de Desenvolvimento Industrial (ABDI), Luiz Augusto de Souza Ferreira. Ele havia acusado o secretário de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa, de fazer “pedidos não republicanos\". Ir para matéria completa Blog do Sakamoto Reforma da Previdência se baseia em cálculo errado, defendem pesquisadores Uma das justificativas usadas na defesa da proposta de Reforma da Previdência – que, aprovada pela Câmara dos Deputados, agora tramita no Senado Federal – é que os aposentados por tempo de contribuição causam prejuízo ao sistema de seguridade social e são privilegiados em relação aos mais pobres que já se aposentam por idade. Ou seja, ao se aposentarem com 35 e 30 anos de contribuição, respectivamente, homens e mulheres pesariam sobre os cofres públicos pois permaneceriam muito tempo recebendo aposentadorias e manteriam acentuada a desigualdade social no Brasil. Ir para matéria completa Blog do Sakamoto Chicotear negro pobre é permitido no país que celebra o racismo e a tortura Ir para matéria completa Blog do Sakamoto \"Cortar bolsas de pesquisa é amputar as pernas intelectuais do país\" Ir para matéria completa Blog do Sakamoto Desemprego em alta tira a paciência da população com bobagens de Bolsonaro Bolsonaro tem no combate ao desemprego a sua pior avaliação entre 18 áreas, de acordo com pesquisa Datafolha, divulgada nesta segunda (2). Após oito meses, 65% da população considera a atuação de seu governo como ruim ou péssima nesse quesito. O top 5 da tristeza se completa com saúde (59%), combate à fome e à miséria (58%), meio ambiente (49%) e educação (49%). Sua reprovação geral passou de 33%, no início de julho, para 38% e a aprovação, de 33% para 29%. Ir para matéria completa Blog do Sakamoto Trabalho escravo é usado no desmatamento da Amazônia, diz chefe do MPT “Há relação entre o desmatamento, especialmente aquele destinado à abertura de novas pastagens para pecuária, e o trabalho escravo, de acordo com informações constantes no Observatório da Erradicação do Trabalho Escravo e do Tráfico de Pessoas do Ministério Público do Trabalho”, afirmou ao blog Alberto Bastos Balazeiro, novo procurador-geral do Ministério Público do Trabalho, empossado no último dia 22. Ele ressalta que não há dados específicos em relação a trabalhadores escravizados para a atividade de queimadas. Ir para matéria completa Blog do Sakamoto Da Amazônia ao comunismo, Bolsonaro cria inimigos imaginários para governar Bolsonaro parece que não consegue governar se não eleger inimigos a todo instante. Eles são usados para convencer seus seguidores de que o presidente é criticado por “ir contra interesses poderosos”, “revelar a verdade que ninguém tem coragem de dizer” e “fazer o que deve ser feito a fim de defender o país”. Na verdade, os “inimigos imaginários” servem para maquiar os erros e a incompetência do próprio governo e dourar políticas que não melhoram a vida da população. Ir para matéria completa Blog do Sakamoto Proposta de Bolsonaro para salário mínimo \"sacrifica pobres\", diz senador Ir para matéria completa Blog do Sakamoto Proposta de Bolsonaro para o salário mínimo \"sacrifica pobres\", diz senador Ir para matéria completa Blog do Sakamoto Brasil terá que mostrar a investidores que defesa da Amazônia não é fachada “A crise fez com que pessoas físicas e jurídicas acendessem o alerta. O Brasil estava na luz verde, agora está na amarela.” A avaliação de um profissional da área de investimentos sustentáveis mostra como a degradação internacional da imagem do país por conta da alta no desmatamento e no número de queimadas deve cobrar seu preço a longo prazo. Para especialistas e gestores de fundos ouvidos pelo blog, parte deles sob condição de anonimato, o país vai perder dinheiro por não ter conseguido impedir o aumento no desmatamento e nas queimadas na Amazônia, mas também pela retórica desastrosa do governo. Ir para matéria completa Blog do Sakamoto Dez propostas de líderes da oposição para reduzir a temperatura na Amazônia Por conta do aumento no desmatamento e no número de focos de incêndio na Amazônia, o Brasil vive duas crises, uma ambiental e outra diplomática. Imagens de queimadas na floresta botaram fogo em jornais e TVs, nas redes sociais e na sociedade civil de todo o mundo. Ameaças de boicote a produtos brasileiros e de saída de investidores acenderam a luz amarela. Os presidentes brasileiro e francês protagonizaram uma troca pública de farpas que chegou à baixaria. Tornou-se mais fácil saber o que Emmanuel Macron, Donald Trump, Boris Johnson, Angela Merkel, Justin Trudeau disseram, na reunião do G7, sobre o Brasil do que os políticos que fazem oposição a Jair Bolsonaro. Ir para matéria completa Blog do Sakamoto Pilhagem da Amazônia mostra falso patriotismo de Bolsonaro O governo Bolsonaro não é o primeiro a facilitar a dilapidação do bioma amazônico, um dos maiores patrimônios do país, mas certamente tem se mostrado um dos mais competentes. Em oito meses, desautorizou e enfraqueceu a ação da fiscalização ambiental, deu as costas a projetos de desenvolvimento sustentável, atacou instituições e organizações que atuam no monitoramento da devastação, desprezou o conhecimento científico sobre a região, relativizou os direitos dos povos indígenas e demais populações tradicionais, excitou madeireiros, pecuaristas e garimpeiros, dando a eles a certeza da impunidade. Ir para matéria completa Blog do Sakamoto Muito além da Lava Jato: em 15 temas, uma avaliação sobre a atuação do STF Por Eloisa Machado de Almeida, Livia Guimarães, Luiza Pavan e Ana Laura Barbosa*, especial para o blog Ir para matéria completa Blog do Sakamoto O governo Bolsonaro está \"transformando\" o Brasil em uma Venezuela? Parte importante do discurso de Jair Bolsonaro e de sua base de apoio ideológica é a de que, sob o PT, o Brasil estava a caminho de se tornar uma Venezuela. A estratégia costuma ser eficaz, pois ninguém quer se tornar a Venezuela – pelo menos não hoje, um país em profunda crise política e econômica, presa pelo jugo do regime falido e autoritário de Nicolás Maduro, que há anos vem rasgando a Constituição de seu país, que vive miséria e corrupção em larga escala. Ir para matéria completa Blog do Sakamoto Bolsonaro fez pronunciamento vazio, diz Molon. Oposição tenta instalar CPI “Foi um pronunciamento completamente vazio que serve para disfarçar o vácuo do Poder Executivo sobre o tema. Deixa subentendido que o Brasil já cumpre mais do que deveria de suas obrigações ambientais, considerando sua matriz energética mais limpa e o percentual de vegetação nativa protegida. E insinua que isso é o preço a se pagar para desenvolver a região, o que é mentira.” Ir para matéria completa Blog do Sakamoto Bolsonaro entregou de bandeja a desculpa para barreira comercial ao Brasil Ao falar do rebu internacional que brotou a partir das cinzas das queimadas na Amazônia, o general Eduardo Villas Bôas, ex-comandante do Exército e assessor do Gabinete de Segurança Institucional da Presidência da República, postou uma sequência de tuítes em sua conta na rede social com críticas ao francês Emmanuel Macron, pelo que considerou uma afronta à soberania brasileira sobre a região. Mas que, veja só, também se encaixavam no comportamento de Bolsonaro. Ir para matéria completa Blog do Sakamoto Bolsonaro se contradiz ao afirmar que não é Moro quem escolhe chefe da PF O presidente Jair Bolsonaro reafirmou, nesta quinta (22), que é ele, e não Sérgio Moro, ministro da Justiça e Segurança Pública, quem indica o diretor-geral da Polícia Federal. Contudo, logo após confirmar em sua equipe o ex-juiz federal que condenou seu principal adversário na disputa à Presidência, no ano passado, Bolsonaro disse que Moro teria total liberdade para isso. Ir para matéria completa Blog do Sakamoto Amazônia pega fogo, e Bolsonaro queima o filme do Brasil com o mundo Bolsonaro conseguiu uma façanha: levou o Brasil a perder o protagonismo no combate global às mudanças climáticas e o respeito na área ambiental por parte de outras democracias, correndo o risco de nos tornar um pária internacional e ver limitado nosso acesso a mercados. Tudo em menos de oito meses. Ir para matéria completa Blog do Sakamoto Bolsonaro culpa ONGs por queimadas. Vai culpar Mick Jagger pelo desemprego? Bolsonaro diz que tem um “sentimento”: o de que ONGs são responsáveis pelos focos de incêndio da Amazônia – o que seria uma estratégia de expor o seu governo para o mundo. Questionado se tem provas, ele não as apresentou. Apenas afirmou que “isso não está escrito, não têm um plano para isso aí”. Ir para matéria completa Blog do Sakamoto No Rio, governador quer lucrar com tragédia, e policial cumpre seu dever O sequestrador de um ônibus na ponte Rio-Niterói foi morto por um atirador de elite do Batalhão de Operações Especiais (Bope), na manhã desta terça (20), e os 37 reféns liberados sem ferimentos. Segundo a Polícia Militar, ele portava uma arma de brinquedo e ameaçava incendiar o veículo com gasolina. Ir para matéria completa Blog do Sakamoto No Rio, governador quer lucrar com tragédia; policial cumpriu com seu dever Ir para matéria completa Blog do Sakamoto Bolsonaro deveria sair do armário e assumir orgulho por desmatar a Amazônia A área mais “competente” da atual gestão federal, sem sombra de dúvida, é a que trata de políticas para o Meio Ambiente. Em um curto espaço de tempo, conseguiu alcançar seus objetivos (enfraquecendo os órgãos e sistemas de fiscalização e monitoramento) e trazer grande visibilidade internacional ao Brasil (que corre o risco de se tornar um pária global por ir na contramão deste momento da História). Ir para matéria completa Blog do Sakamoto \"Chegamos só para declarar óbito\", diz socorrista após alterações no Samu “Já saí de uma região para atender parada cardiorrespiratória no extremo de outra região. Por mais que a gente invista em manobras de reanimação, não somos deuses para superar mais de uma hora de parada sem atendimento. Para a equipe é muito desolador demorar 20, 30 minutos para chegar sabendo que, no ano passado, havia uma base com uma ambulância UTI a menos de cinco minutos do local daquela ocorrência. Nesses casos, estamos chegando só para declarar o óbito.” Ir para matéria completa Blog do Sakamoto Por que Bolsonaro fala tanto de cocô? Psicanalista Christian Dunker explica Jair Bolsonaro vem recorrendo, há uma semana, ao cocô como retórica de governo. Disse que para preservar o meio ambiente, basta “fazer cocô dia sim, dia não”. Reforçou, depois, para quem não entendeu da primeira vez, que a solução para os problemas ambientais “é só cagar menos”. Também reclamou que “cocozinho petrificado” de indígena consegue barrar licenciamento de obras. E prometeu “acabar com o cocô no Brasil” – para ele, os comunistas. Ir para matéria completa Blog do Sakamoto Bolsonaro deveria bancar o velório dos mortos de sua decisão sobre radares Jair Bolsonaro ordenou a suspensão do uso de radares móveis em rodovias federais de todo o país. Ele vê a utilização desse equipamento para controle de velocidade nas estradas como uma roubalheira, que enche o bolso de máfias, desvirtua o caráter pedagógico e tem função meramente arrecadatória. Ir para matéria completa Blog do Sakamoto Bolsonaro deveria bancar o velório dos mortos de sua decisão sobre radares Jair Bolsonaro ordenou a suspensão do uso de radares móveis em rodovias federais de todo o país nesta quinta (15). Ele vê o uso de equipamento para controle de velocidade nas estradas como uma roubalheira, que enche o bolso de máfias, desvirtua o caráter pedagógico e tem caráter meramente arrecadatório. Ir para matéria completa Blog do Sakamoto \"Meus filhos querem ser políticos? E agora?\" Por Fernando Neisser*, especial para o blog Ir para matéria completa Blog do Sakamoto Proteção ao trabalhador vira \"entrave burocrático\" só em país que dá errado Garantias de que trabalhadores não terão saúde, segurança e dignidade violadas ao prestarem serviço a um empregador não deveriam ser vistas como “burocracias” ou “entraves ao crescimento” em qualquer sociedade minimamente civilizada. Por isso, a utilização desses argumentos ad nauseam durante o trâmite da Medida Provisória da “Liberdade Econômica” (que teve seu texto principal aprovado, nesta terça, na Câmara dos Deputados) mostra que seguimos impávidos em direção à barbárie. Ir para matéria completa Blog do Sakamoto Banco é condenado por emprestar a empregador na \"lista suja\" da escravidão O Banco da Amazônia foi condenado a pagar R$ 200 mil de dano moral coletivo por conceder crédito rural, em uma agência em Santa Inês (MA), a um empregador relacionado no cadastro de empregadores que mantiveram trabalhadores em condições análogas à de escravo, a chamada “lista suja”. À decisão da 5a Vara do Trabalho de São Luís, no Maranhão, cabe recurso. Ir para matéria completa Blog do Sakamoto Banco é condenado por conceder crédito a flagrado com trabalho escravo O Banco da Amazônia foi condenado a pagar R$ 200 mil de dano moral coletivo por conceder crédito rural, em uma agência em Santa Inês (MA), a um empregador relacionado no cadastro de empregadores que mantiveram trabalhadores em condições análogas à de escravo, a chamada “lista suja”. À decisão da 5a Vara do Trabalho de São Luís, no Maranhão, cabe recurso. Ir para matéria completa Blog do Sakamoto Vídeo postado por Bolsonaro incita violência contra fiscais, diz sindicato Após Jair Bolsonaro postar um vídeo em sua conta no Facebook com as reclamações de um empresário rural do Ceará por ter sido multado por auditores fiscais do trabalho devido a irregularidades flagradas em sua propriedade, comentários com incitação à violência contra esses funcionários públicos foram postados por seguidores na própria conta do presidente. Isso gerou manifestação de repúdio por parte do sindicato desses trabalhadores, que lembrou que eles foram vítimas de chacina organizada por fazendeiros insatisfeitos durante uma operação de fiscalização no passado. Ir para matéria completa Blog do Sakamoto Nove razões para o trabalhador se preocupar com a MP da Liberdade Econômica Por Redação da Repórter Brasil Ir para matéria completa Blog do Sakamoto Após declaração amarga, Bolsonaro precisa de alfajor para adoçar diplomacia Bolsonaro corre o risco de ter que conviver, ao menos, três anos com a esquerda na Argentina após a chapa Alberto Fernández-Cristina Kirchner impor ao atual presidente, Mauricio Macri, uma diferença de 47% a 32% nas primárias das eleições gerais. E agindo como cheerleader e não como presidente da República vizinha, disse, nesta segunda (12), no Rio Grande do Sul, que o Estado deve se preparar para levas de “irmãos argentinos fugindo para cá”. Ir para matéria completa Blog do Sakamoto Melhor extinguir Senado caso sirva só para \"carimbar\" reforma, diz oposição Caso o Senado Federal desista de incluir as alterações que achar pertinente no texto da Reforma da Previdência, alegando a necessidade de aprovar a proposta o mais breve possível, irá reforçar a pecha de “carimbador” de grandes projetos que vêm da Câmara dos Deputados. E, com isso, tende a perder a razão de existir. Ir para matéria completa Blog do Sakamoto Não é só Bolsonaro. Nosso padrão de consumo ajuda a derrubar a Amazônia O governo Bolsonaro está rifando a qualidade de vida desta e das futuras gerações com o seu comportamento predatório com relação ao meio ambiente. Para tanto, menospreza a ciência, enfraquece a fiscalização, difama populações tradicionais, abraça o naco anacrônico do agronegócio e deixa claro que o combate a crimes ambientais deixou de ser prioridade, enquanto apoia legislação sobre o tema que faria inveja à da ditadura. Na narrativa conspiratória do governo, quem critica o pacote “terra arrasada” não é patriota, quem aponta desmatamento é um traidor, quem fala de outras formas possíveis de crescer em respeito ao meio é um entreguista. E enquanto denuncia uma suposta trama internacional contra a Amazônia, o próprio presidente próprio sugere “abrir para Donald Trump explorar a região amazônica em parceria”. Ir para matéria completa Blog do Sakamoto Governo chama de \"Lei Áurea\" proposta que dificulta vida de aposentados O governo federal segue obcecado pela mudança no sistema de aposentadorias brasileiro, deixando o de repartição (em que os da ativa contribuem para pagar os que estão aposentados) em direção ao de capitalização (em que cada trabalhador faz uma poupança individual ao longo da vida). Neste sábado (10), o ministro-chefe da Casa Civil Onyx Lorenzoni afirmou que seu colega da área econômica, Paulo Guedes, está preparando uma proposta de emenda à Constituição sobre o tema para ser enviada ao Congresso Nacional. Ir para matéria completa Blog do Sakamoto E se o Brasil taxasse os super ricos como taxa a classe média? Jair Bolsonaro defendeu a correção do piso de isenção do Imposto de Renda para cinco salários mínimos, ou seja, R$ 4990,00. Reclama que o valor atual está defasado por não ter acompanhado a inflação. Concordo com o presidente. Ir para matéria completa Blog do Sakamoto Shopping faz acordo por discriminação religiosa na oferta de empregos O Ministério Público Federal e o Ministério Público do Trabalho no Rio de Janeiro afirmam que um shopping center, no município de São João de Meriti, direcionou a oferta de vagas de emprego a membros de igrejas evangélicas, o que configuraria discriminação religiosa. As instituições celebraram com o Shopping Vida um termo de ajustamento de conduta nesta terça (6), em que a empresa garantiu igualdade na oferta de vagas, a adoção de um processo seletivo impessoal e transparente e que não utilizará a crença como critério de seleção e promoção de empregados. Ir para matéria completa Blog do Sakamoto \"O homem que Bolsonaro chama de 'herói nacional' torturou e matou meu tio\" Por Tatiana Merlino*, especial para o blog Ir para matéria completa Blog do Sakamoto Caso Lula: Recados do STF e da Câmara a Moro lembram que limites existem O Supremo Tribunal Federal suspendeu a transferência de Lula da sede da Polícia Federal, em Curitiba, para a Penitenciária de Tremembé (SP) pelo acachapante placar de 10 votos a 1. Ao negar o pedido da Superintendência da PF, que foi autorizado pela juíza federal Carolina Lebbos, o STF manda um recado ao ministro da Justiça e ex-juiz federal, Sérgio Moro, em meio à divulgação das conversas de Telegram pelo site The Intercept Brasil e veículos parceiros: parece que não, mas as instituições têm seus limites. Ir para matéria completa Blog do Sakamoto \"É retaliação. A prisão do Lula não está sendo como imaginavam\" “A transferência para São Paulo em meio à possibilidade de suspensão ou progressão da pena é retaliação. A prisão do Lula não está sendo como eles imaginavam, pois ela é vista por muitos, inclusive no exterior, como injusta e arbitrária, ainda mais após os diálogos entre Moro e os procuradores. Eles não estão sendo vistos mais como os heróis que acharam que seriam para sempre.” Ir para matéria completa Blog do Sakamoto Com Reforma da Previdência, mais ricos seguem rindo à toa, diz pesquisador “Se o objetivo era combater privilégios, por que não ter priorizado a Reforma Tributária, taxando a renda e o patrimônio das camadas mais ricas?” O questionamento é de Eduardo Fagnani, professor do Instituto de Economia da Universidade Estadual de Campinas (Unicamp) e pesquisador do Centro de Estudos Sindicais e do Trabalho. Ir para matéria completa Blog do Sakamoto Com Reforma da Previdência, privilegiado estão rindo à toa, diz pesquisador “Se o objetivo era combater privilégios, por que não ter priorizado a Reforma Tributária, taxando a renda e o patrimônio das camadas mais ricas?” O questionamento é de Eduardo Fagnani, professor do Instituto de Economia da Universidade Estadual de Campinas (Unicamp) e pesquisador do Centro de Estudos Sindicais e do Trabalho. Ir para matéria completa"}
