{"categorias":[""],"corpora":"Josias de Souza | Popularidade de Moro transtorna Bolsonaro\nPopularidade de Moro transtorna Bolsonaro\nPopularidade de sub-Moro transtorna Bolsonaro - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico Popularidade de sub-Moro transtorna Bolsonaro 00:00 Josias de Souza 05/09/2019 22h34 Sergio moro vive um inusitado paradoxo: Popularíssimo na sociedade, ele se tornou um ministro impopular no gabinete do presidente da República, cujo prestígio declina. Segundo o Datafolha, a taxa de aprovação de Moro é 25 pontos maior do que a de Jair Bolsonaro: 54% a 29%. O atrito de Bolsonaro com Moro se deve a dois sentimentos nocivos: a inveja e o medo. Os governos costumam ter um excesso de cabeças e carência de miolos. O governo de Bolsonaro sofre do mesmo mal, só que opera com uma cabeça só. Bolsonaro é o tipo de político que segue a teoria da palmeira única. Não convive muito bem com a ideia de dividir o gramado com outra palmeira, sobretudo se essa outra árvore tem quase o dobro do seu prestígio. Da inveja para o medo é um pulinho. O presidente passou a enxergar o ex-juiz da Lava Jato como um potencial rival na sucessão de 2022. Corre o risco de transformar a neurose em realidade. Até outro dia, o sonho de Sergio Moro era fazer um bom trabalho no ministério e ganhar uma poltrona no Supremo Tribunal Federal. Empurrado para escanteio, nada impede que passe a enxergar na política sua melhor alternativa. A mesma pesquisa que exibe a musculatura de Sergio Moro informa que os ministros Paulo Guedes, com 38% de aprovação; e Tarcísio de Freitas, com 36%, também colecionam índices de popularidade acima dos 29% atribuídos a Bolsonaro. No momento, além de ser um sub-Moro, o presidente está empatado com o ministro das queimadas, Ricardo Salles (aprovação de 30%), e o ministro do marxismo cultural, Abraham Weintraub (29%). Bolsonaro talvez fizesse um bem a si mesmo se esquecesse 2022 para se concentrar no essencial no presente: a recuperação da economia. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Ministério da Educação tentou censurar a Wikipédia\", diz administrador Bolsonaro pede união de países da América do Sul por Amazônia Mega-Sena tem concurso adiado para segunda; prêmio deve ser de R$ 80 mi Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. Blog do Josias de Souza Crivella confunde a prefeitura do Rio com púlpito Ir para matéria completa Blog do Josias de Souza Guedes demora a converter gogó em resultados Ir para matéria completa Blog do Josias de Souza Treinamento! Ir para matéria completa Blog do Josias de Souza Primeiro desafio de Aras é 'domar' a corporação Ir para matéria completa Blog do Josias de Souza Bolsonaro notou que a desfaçatez tem um custo Ir para matéria completa Blog do Josias de Souza FHC sobre Moro: 'Se estivesse lá, me demitiria' Ir para matéria completa Blog do Josias de Souza Raquel Dodge tem final de mandato melancólico Ir para matéria completa Blog do Josias de Souza Exposição com charges de Bolsonaro é suspensa Ir para matéria completa Blog do Josias de Souza Ataque do capitão a Bachelet apequena o Brasil Ir para matéria completa Blog do Josias de Souza Ao antecipar 2022, Bolsonaro acerta o próprio pé Ir para matéria completa Blog do Josias de Souza Por 2022, Bolsonaro flerta com irresponsabilidade Ir para matéria completa Blog do Josias de Souza Segure a carteira, deputados trabalharam à noite Ir para matéria completa Blog do Josias de Souza Bolsonaro se acha exemplo, falta informar de quê Ir para matéria completa Blog do Josias de Souza Penúria torna o reajuste do Bolsa Voto um acinte Ir para matéria completa Blog do Josias de Souza Progresso! Ir para matéria completa Blog do Josias de Souza O que está em jogo nos vetos à lei de abusos? Ir para matéria completa Blog do Josias de Souza Capitão trata a PGR como apêndice do Planalto Ir para matéria completa Blog do Josias de Souza Cana de Garotinho e Rosinha tem porta giratória Ir para matéria completa Blog do Josias de Souza Bolsonaro prova que erro pode ser aperfeiçoado Ir para matéria completa Blog do Josias de Souza Malcheiroso! Ir para matéria completa Blog do Josias de Souza Falta a Bolsonaro política de rolagem de cabeças Ir para matéria completa Blog do Josias de Souza Capitão motosserra devasta seu próprio prestígio Ir para matéria completa Blog do Josias de Souza Amazônia ganha aspecto de Mãe Joana's House Ir para matéria completa Blog do Josias de Souza Antipaixões! Ir para matéria completa Blog do Josias de Souza Sergio Moro: Houve 'generosidade' com a defesa de Bendine, não cerceamento Ir para matéria completa Blog do Josias de Souza STJ e TRF-4 avalizaram procedimento que anulou sentença de Moro no Supremo Ir para matéria completa Blog do Josias de Souza Pós-realismo! Ir para matéria completa Blog do Josias de Souza Bolsonaro volta a avacalhar o conceito de indulto Ir para matéria completa Blog do Josias de Souza Método! Ir para matéria completa Blog do Josias de Souza Queiroz ressurgiu, agora só faltam as explicações Ir para matéria completa Blog do Josias de Souza PSB repudia regime Maduro e deixa foro de SP Ir para matéria completa Blog do Josias de Souza Capitão provoca a febre e reclama do termômetro Ir para matéria completa Blog do Josias de Souza Soberania! Ir para matéria completa Blog do Josias de Souza Indústria da tolice é a única que cresce com vigor Ir para matéria completa Blog do Josias de Souza Brigitte Macron para brasileiros: 'Muito obrigada' Ir para matéria completa Blog do Josias de Souza 'Não cabe à Justiça estabelecer hierarquia entre acusados', escreveu Moro Ir para matéria completa Blog do Josias de Souza Armistício de Moro e Bolsonaro parece precário Ir para matéria completa Blog do Josias de Souza Beiço no FMI torna Macri favorito a eleger o rival Ir para matéria completa Blog do Josias de Souza Maia e Bolsonaro ensaiam uma disputa ambiental Ir para matéria completa Blog do Josias de Souza Superverde! Ir para matéria completa Blog do Josias de Souza Cármen Lúcia ajuda a retirar a Lava Jato do altar Ir para matéria completa Blog do Josias de Souza Decisão do STF inspira indagação: E a propina? Ir para matéria completa Blog do Josias de Souza Moro reage à fritura em evento sobre corrupção Ir para matéria completa Blog do Josias de Souza Capitão submete meio ambiente à lógica do caos Ir para matéria completa Blog do Josias de Souza Cabeça Quente! Ir para matéria completa Blog do Josias de Souza Governadores levaram alguma lógica ao Planalto Ir para matéria completa Blog do Josias de Souza CCJ aprova agropecuária em terras indígenas Ir para matéria completa"}
