{"categorias":["Michelle Bachelet","Opinião","Jair Bolsonaro","ONU","Brasil","América do Sul","América Latina","Organizações internacionais","América","Relações exteriores"],"corpora":"Bolsonaro tem de escolher: vaga na ONU ou elogiar Pinochet\nO Brasil, ao ser eleito para o conselho da ONU, fará o que estiver a seu alcance para desmontar a estrutura internacional dos direitos humanos, assim como já vem fazendo domesticamente\nBolsonaro tem de escolher: vaga na ONU ou elogiar Pinochet | Opinião | EL PAÍS Brasil espbracatameeng Newsletterassine Opinião Opinião InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Tribuna i Bolsonaro tem de escolher: vaga na ONU ou elogiar Pinochet O Brasil, ao ser eleito para o conselho da ONU, fará o que estiver a seu alcance para desmontar a estrutura internacional dos direitos humanos, assim como já vem fazendo domesticamente Jamil Chade 06 M09 2019 - 17:24 UTC Presidente Jair Bolsonaro em evento no Planalto no dia 28 de agosto. EVARISTO SA (AFP) MAIS INFORMAÇÕES Macron questiona se Bolsonaro está “à altura” do cargo depois das piadas que fez de sua mulher De presidente da direita à filha de Allende, Chile rechaça declarações de Bolsonaro sobre Bachelet Nos corredores da ONU, falar hoje no nome do Brasil é um convite a ouvir desabafos inconformados de embaixadores e negociadores estrangeiros chocados com a capacidade do presidente Jair Bolsonaro de ameaçar princípios básicos de respeito. Assim foi quando seu governo passou a rejeitar termos como “educação sexual” nos textos oficiais da ONU ou o princípio da “igualdade de gênero\". Assim foi quando ele chancelou ataques contra a primeira-dama francesa. Mas, nos últimos dias, o grau de perversão ao fazer apologia a Augusto Pinochet e citar o assassinato do pai de Michele Bachelet o colocaram num nível inédito: o de fazer com que até os contidos diplomatas largassem no ar palavras como “repugnante” ou “nojo”. O problema é que os recentes ataques contra a ex-presidente do Chile – hoje a número 1 da ONU para Direitos Humanos – ocorre justamente num momento em que, nos bastidores, diplomatas brasileiros estão em uma frenética campanha por votos. Em outubro, a ONU escolherá os novos membros do Conselho de Direitos Humanos e Bolsonaro quer ser um dos eleitos. Uma derrota é quase impossível: para as duas vagas destinadas para a América do Sul existem apenas dois candidatos. O outro candidato tem um currículo ainda mais problemático. Trata-se da Venezuela. Mas há um obstáculo. O Brasil terá de somar 97 votos. E não são poucos os negociadores que citam como a Rússia do todo poderoso Vladimir Putin foi derrotada numa eleição para o mesmo órgão por somar apenas 60 votos. Naquele momento, o Kremlin havia apoiado a invasão do leste da Ucrânia e o voto foi uma demonstração de oposição internacional a Moscou. Mas a maior oposição hoje ao Brasil em sua campanha se chama Bolsonaro. Não por sua falta de repertório ao falar de problemas nacionais ou por não ter planos sobre como resolver dramas estruturais do país. Mas sim por dar um sinal extremamente claro ao mundo de que não está disposto a reconhecer que crimes contra a humanidade existiram em certas regiões do mundo. Não só ele não reconhece um golpe ou a tortura, como aplaude anos de chumbo. Quando o presidente faz a apologia a um ditador sul-americano, ele não quer apenas promover uma nova narrativa do passado. Ele quer mudar o futuro. Aplaudir Pinochet, Stroessner e Ustra - apenas para citar alguns dos heróis do presidente brasileiro - não é apenas um saudosismo ignorante. Trata-se de um recado de que a violência de estado é permita. Trata-se de um alerta de que a impunidade prevalece para agentes oficiais. Trata-se de um soco no estômago de qualquer vítima pelo mundo que, em algum momento, foi estuprado, torturado ou humilhado por um tirano. Na ONU, como em qualquer órgão da diplomacia internacional, o que dita a ordem do dia é a política. Por prometer abrir seu mercado, por prometer apoiar governos em outros temas, por prometer ser gentil e não votar contra um certo ditador, o Brasil pode sim somar os votos necessários para fazer parte da entidade que serve de bússola para os direitos humanos no mundo. Essa é a dramática realidade das Nações Unidas. É incoerente ser a favor de Pinochet e querer uma vaga na ONU? Em termos políticos, não. O Brasil, ao ser eleito, fará o que estiver em seu alcance para desmontar a estrutura internacional dos direitos humanos, assim como já vem fazendo internamente. Além disso, ao estar dentro do órgão, o governo terá voz e voto caso uma queixa for apresentada contra Bolsonaro. Mas se a política pode abafar a luta pela dignidade, a realidade é que, em termos éticos, seria uma enorme derrota para o sistema internacional ver eleito o Brasil de Bolsonaro para ajudar o mundo a “cuidar” dos direitos humanos. Assim como é uma humilhação a todas as vítimas ver delegados de Cuba, Venezuela ou China sentados com seus elegantes ternos para tratar de temas como liberdade de expressão ou democracia. Num mundo com valores, Bolsonaro teria de escolher: ou elogia o sanguinário regime de Augusto Pinochet, condenado pelo mundo inteiro, ou quer uma vaga no Conselho de Direitos Humanos da ONU. Ao manter essas duas posturas, ele escancara não apenas que não existem valores na política. Mas também sua ambição de contribuir para aprofundar as rachaduras já visíveis nos pilares da liberdade. Adere a Mais informações > Mais informações Bolsonaro manda festejar o crime AmazôniaA ‘Amazônia fora da lei’ de Bolsonaro Arquivado Em: Michelle Bachelet Opinião Jair Bolsonaro ONU Brasil América do Sul América Latina Organizações internacionais América Relações exteriores newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
