{"categorias":[""],"corpora":"Coronavírus | Com covid-19, prefeito de SBC (SP) alfineta governo\nMorando (PSDB) mostra exame e diz: 'Bolsonaro não tem coragem'\nCoronavírus: Orlando Morando pega doença, mostra exame e ataca Bolsonaro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Prefeito de SBC pega covid-19 e mostra exame: 'Bolsonaro não tem coragem' Orlando Morando (PSDB), prefeito de São Bernardo do Campo, mostra diagnóstico de coronavírus Imagem: reprodução/Instagram Do UOL, em São Paulo 25/03/2020 17h11 Orlando Morando (PSDB), prefeito de São Bernardo do Campo, revelou hoje que foi diagnosticado com covid-19, a doença causada pelo novo coronavírus, e aproveitou para atacar o presidente Jair Bolsonaro (sem partido) por não mostrar o resultado de seus exames. \"Olha, pessoal. Desde o primeiro momento, o que tem mantido essa nossa relação de confiança, e que vocês fazem questão de nos acompanhar, é a verdade. Eu não escondi e não vou esconder nada em nenhum momento. Nenhum momento. Não sei quando tinham as primeiras pessoas infectadas na cidade, e estou aqui na linha de frente\", relatou no Instagram. Relacionadas Joice diz se arrepender de ter apoiado Bolsonaro: 'Inconsequente' Carlos Bolsonaro diz que Doria 'sobe no palanque para rodar a baiana' Witzel: Empresário que seguir fala de Bolsonaro pode ser responsabilizado \"Como eu disse, eu tomei e vou continuar tomando todas as medidas para proteger. Fui para a linha de frente e vou comunicar a todos vocês que, infelizmente, eu fui atingido. É triste, é triste. Está aqui o meu exame. Diferente do presidente da República, que não tem coragem de mostrar. Infelizmente, deu positivo o meu exame\", acrescentou Orlando. \"É triste para cac..., porque não queria que isso tivesse acontecido. Mas estou firme, não vou falar de como é a reação, depois eu falo. Mas deu positivo, então vou ter de ficar em isolamento por 14 dias, a contar por ontem, que foi quando eu tive o diagnóstico. Vou continuar trabalhando aqui da minha casa\", concluiu o prefeito de São Bernardo. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Abin teria alertado Bolsonaro sobre 5.571 mortes por coronavírus, diz site Idoso ignora quarentena do coronavírus e anda de carrinho de rolimã na rua Governo apoia isolamento e Bolsonaro pode ter se expressado mal, diz Mourão Governo Bolsonaro Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Caiado defende quarentena e critica acionistas: \"Querem criar pânico\" Em entrevista ao programa Pingos nos Is, da rádio Jovem Pan, o governador de Goiás, Ronaldo Caiado (DEM-GO),... 25/03/2020 20h55 Governadores x Bolsonaro 25/03/2020 20h54 Senado aprova restringir exportação de medicamentos e aparelhos em pandemia O Senado aprovou hoje (23), por unanimidade, projeto que restringe e até mesmo proíbe a exportação de medicamentos 25/03/2020 20h53 Coronavírus: Nunca pensei em passar por um momento tão difícil, diz Bebeto Um dos protagonistas do tetracampeonato da seleção brasileira, em 1994, Bebeto afirmou que nunca imaginou um... 25/03/2020 20h51 Parlamento da Alemanha aprova pacote de 1,1 tri de euros 25/03/2020 20h44 Bolsonaro volta a ser alvo de panelaços, xingamentos e pedidos de renúncia O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos durante a exibição da edição de hoje do... 25/03/2020 20h43 Michelle Bolsonaro pede doações de sangue: 'Precisamos ajudar o governo' A primeira-dama Michelle Bolsonaro apareceu hoje, em vídeo divulgado pelo Ministério da Saúde, pedindo doações de... 25/03/2020 20h39 Bolsonaro publica decreto para funcionamento de casas lotéricas O presidente Jair Bolsonaro (sem partido) publicou decreto, agora à noite, determinando o funcionamento de casas... 25/03/2020 20h30 Dilma: \"Bolsonaro contribuirá para morte de milhares ou milhões de pessoas\" A ex-presidente Dilma Rousseff (PT) disse em artigo publicado em seu site que o presidente Jair Bolsonaro (sem... 25/03/2020 20h20 Apesar de falas de Bolsonaro, São Paulo ficou vazia em 2º dia de quarentena A despeito do discurso do presidente Jair Bolsonaro (sem partido) sobre as medidas restritivas impostas pelos... 25/03/2020 20h18 Veja as medidas tomadas na América Latina para combater o coronavírus Os países latino-americanos endureceram nos últimos dias as medidas a frear a pandemia do novo coronavírus,... 25/03/2020 20h17 Coronavírus: os dados que põem em xeque ideia de Bolsonaro de isolar idosos Se evitar o contato de idosos, o grupo mais vulnerável ao novo coronavírus, com filhos e netos já é um desafio... 25/03/2020 20h14 Mandetta critica quarentena em todos os estados 25/03/2020 20h11 Como verificamos: Itália não registrou 232 mortes de crianças pela covid-19 São falsas as postagens de que a Itália registrou as mortes de 232 crianças na atual epidemia de covid-19, a... 25/03/2020 20h09 Gravações de 'The Batman' são paralisadas por conta do coronavírus O diretor Matt Reeves revelou via Twitter que as gravações de \"The Batman\" foram paralisadas por conta do... 25/03/2020 20h09 E. Bolsonaro usa notícia pré-pandemia para exaltar Itália contra isolamento O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro (sem partido), divulgou nesta... 25/03/2020 19h57 Embaixada da China no Brasil critica EUA por 'medidas insuficientes' A Embaixada da China no Brasil criticou hoje o governo norte-americano pelas medidas tomadas na contenção da... 25/03/2020 19h46 Pompeo ataca 'campanha de desinformação' da China sobre covid-19 no G7 O secretário de Estado americano, Mike Pompeo, declarou hoje que o grupo dos sete países mais industrializados do... 25/03/2020 19h39 MG: Prefeitura estipula multa de até R$ 10 mil por hóspede em hotel Dois decretos da prefeitura de Aiuruoca, no sul de Minas, estipulam multa de R$ 10 mil por hóspede da rede... 25/03/2020 19h26 MPF pede que Justiça não adie direito de recurso em provas do Enem O Ministério Público Federal (MPF) quer que a sentença que fixou direito de recurso em questões do Exame Nacional... 25/03/2020 19h24 Como o Brasil foi afetado pela pandemia de H1N1, a 1ª do século 21? O novo coronavírus, descoberto em dezembro na China, se disseminou para mais de 160 países em pouco menos de três... 25/03/2020 19h22 Trump diz que 'grandes setores' podem sair mais cedo da quarentena nos EUA O presidente norte-americano Donald Trump voltou a defender o fim parcial da quarentena nos Estados Unidos para as 25/03/2020 19h20 Dois navios pedem ajuda ao Brasil para desembarcar passageiros Dois navios de cruzeiro pediram ajuda humanitária ao Brasil para poderem atracar e fazer a remoção dos seus... 25/03/2020 19h14 #BoasNotícias25/3: Curados pelo Brasil, 405 mil voluntários e mais O que nos é apresentado como encruzilhada nem sempre é bem assim. Geralmente, olhando bem, há mais caminhos. Os... 25/03/2020 19h10 Coronavírus: Pandemia atrasa posse no TRF-4 e deixa concursados sem salário O TRF-4 (Tribunal Regional Federal da 4ª Região) suspendeu o ato de posse de candidatos aprovados em concurso... 25/03/2020 19h06 Coronavírus deixa turistas brasileiros presos na África do Sul Dezenas de turistas brasileiros na África do Sul não conseguem voltar ao país por causa do caos aéreo provocado... 25/03/2020 19h04 Falar em ?gripezinha? isola Bolsonaro de líderes mundiais de ambos os lados Com expressões como \"gripezinha\" e \"resfriadinho\", o discurso do presidente Jair Bolsonaro (sem partido) sobre a... 25/03/2020 18h59 Mourão anuncia postos avançados de atendimento na Amazônia contra covid-19 O Conselho Nacional da Amazônia Legal decidiu concentrar ações no combate ao desmatamento e às queimadas na região 25/03/2020 18h59 França mobiliza exército em operação militar contra coronavírus O presidente francês Emmanuel Macron anunciou hoje o lançamento de uma operação militar, batizada de... 25/03/2020 18h54 Mandetta nega demissão e alivia para Bolsonaro 25/03/2020 18h52 Maia: Fim do isolamento é pressão de quem está 'perdendo dinheiro na Bolsa' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), colocou a saúde da população em primeiro lugar e... 25/03/2020 18h50 Coronavírus: 13 dias após diagnóstico, Gabriela Pugliesi posa com marido Há 13 dias, Gabriela Pugliesi se tornou a primeira celebridade brasileira a ser diagnosticada com o covid-19,... 25/03/2020 18h50 Após denúncia de Doria, polícia investiga fake news sobre toque de recolher em SP A Polícia Civil abriu investigação sobre um boato espalhado no WhastApp de que seria decretado \"toque de recolher\" 25/03/2020 18h49 Witzel quer que governo adiante recursos do leilão da Cedae para conter crise O governador do Rio de Janeiro, Wilson Witzel (PSC), propôs nesta quarta-feira, 5, que o governo federal adiante... 25/03/2020 18h49 Religioso que vive na casa do Papa está com coronavírus Um monsenhor italiano, funcionário da Secretaria de Estado do Vaticano, foi testado positivo para o novo... 25/03/2020 18h48 Por coronavírus, defensoria pede habeas corpus coletivo a idosos presos de SP A Defensoria Pública de São Paulo pediu do Tribunal de Justiça um habeas corpus coletivo para todas as pessoas... 25/03/2020 18h48 Pirâmides do Egito passam por higienização por conta da Covid-19 O complexo monumental das pirâmides de Gizé, uma das maravilhas da humanidade, foi pulverizado nesta quarta-feira... 25/03/2020 18h47 Governo abre crédito extraordinário de R$ 3,419 bi para combate à covid-19 O governo federal abriu crédito extraordinário no valor total de R$ 3,419 bilhões para ações de enfrentamento da... 25/03/2020 18h45 Vaquinha arrecada R$ 20 mil para ambulantes de porta de escola: 'Milagre' Há uma semana sem vender cachorro-quente na porta do Colégio Gay-Lussac, em Niterói, onde trabalha há 26 anos, o... 25/03/2020 18h44 Remédios em teste contra covid-19 têm compra e exportação restritas no país A Anvisa (Agência Nacional de Vigilância Sanitária) aumentou hoje a lista de remédios com exportação restrita. A... 25/03/2020 18h43 Papa terá Semana Santa inédita por causa do coronavírus O Papa Francisco se prepara para uma Semana Santa inédita devido à pandemia do novo coronavírus, sem procissões de 25/03/2020 18h39 McGregor doa R$ 5,5 milhões em material de proteção contra o coronavírus O astro do UFC, Conor McGregor, doou 1 milhão de euros (cerca de R$ 5,5 milhões) para a compra de suprimentos... 25/03/2020 18h38 Governadores se reúnem com Maia e pedem crédito e redução de superávit Um total de 26 governadores e o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), se reuniram por... 25/03/2020 18h33 Coronavírus circula pela Lombardia desde janeiro, diz estudo da Itália Um estudo italiano afirmou que o novo coronavírus (Sars-CoV-2) começou a circular na região da Lombardia, no norte 25/03/2020 18h31 Distanciamento social desacelera contágio de coronavírus em Nova York A quarentena e o distanciamento social estão diminuindo a taxa de contágio pelo coronavírus em Nova York,... 25/03/2020 18h30 Em quarentena, amigos fazem festa de aniversário 'drive-thru' Fazer aniversário durante a pandemia de covid-19, a doença causada pelo novo coronavírus, pode ser triste. Sem a... 25/03/2020 18h29 Regina Duarte diz que Bolsonaro 'está certíssimo' e é criticada na web Regina Duarte defendeu o presidente Jair Bolsonaro em uma publicação feita em seu Instagram na tarde de hoje. 25/03/2020 18h29 Por coronavírus, Federação do Rio amplia recesso do Carioca até 30 de abril A Federação de Futebol do Estado do Rio de Janeiro (Ferj), comunicou, no fim da tarde de hoje (25), que o... 25/03/2020 18h28 ver mais PUBLICIDADE"}
