{"categorias":[""],"corpora":"Leveza na quarentena | Pai cria fliperama do vírus para divertir o filho no isolamento\nPai cria fliperama do vírus para divertir o filho no isolamento\nCoronavírus: Pai cria fliperama temático sobre a doença para filho brincar na quarentena PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Pai cria fliperama temático de coronavírus para filho brincar na quarentena Carlos Eduardo Anzolin cria fliperama temático de coronavírus para filho Gael Imagem: Arquivo pessoal 00:00 Simone Machado Colaboração para o UOL, em São José do Rio Preto (SP) 25/03/2020 13h12 As restrições para conter o avanço do coronavírus no Brasil obrigou muita gente a ficar em casa. Sem aulas, pais se desdobram para entreter os filhos sem sair do ambiente familiar. Em Jacareí (SP), o microempresário Carlos Eduardo Anzolin encontrou uma forma criativa e lúdica para distrair o filho Gael, 6, durante a quarentena e ainda ensiná-lo sobre a prevenção a covid-19. Ele construiu um fliperama temático chamado de \"Corona Flipper\". Com materiais recicláveis que tinha em casa e madeira, o microempresário construiu, no domingo, o brinquedo que ensina através da brincadeira questões importantes sobre como combater o vírus e a importância da prevenção. Relacionadas Médicos, cientistas e enfermeiros dizem que fala de Bolsonaro é \"criminosa\" Governo libera R$ 600 milhões para estados usarem no combate ao coronavírus Bolsonaro chama Doria de \"leviano\" e \"demagogo\" em videoconferência Invenção de Carlos ganhou o nome de Corona Flipper Imagem: Arquivo pessoal \"Quando eu era criança, nos anos 80, eu era apaixonado por fliperama e como meus pais não davam dinheiro toda hora para a gente ficar jogando, eu fazia os meus próprios fliperamas. E no fim de semana, pensando que ficaríamos em casa por um tempo decidi fazer o brinquedo para o meu filho ter acesso às brincadeiras mais antigas\", explica Carlos Eduardo. O jogo feito pelo microempreendedor funciona como um fliperama do estilo conhecido como Pinball. Quando o jogador arremessa a bolinha ela passa por diversas áreas, a primeira é chamada \"corredor da conscientização\". Na sequência, ela vai para a área da \"ajuda ao próximo\", quando atinge esse local o jogador ganha pontos. Os rebatedores são chamados de \"prevenção\" e \"medicação\" e são eles que tentam evitar que a bolinha caia no buraco e acabe o jogo ou \"vá para a casa do chapéu\", como o empresário intitulou essa parte do jogo. \"O tema é o mais atual que temos, né? Me veio na cabeça de usá-lo para aproveitar a questão da conscientização e trabalhar isso com meu filho de uma forma lúdica e unir essa brincadeira ao aprendizado\", conta o microempresário. Segundo Carlos Eduardo, o brinquedo foi aprovado pelo filho, que é acostumado com a era digital. Durante o período de quarentena, o microempresário e a mulher estão trabalhando em casa e dividem o tempo entre o trabalho e as brincadeiras com o filho. \"Eu até falei que quando passar esse período levaria o fliperama para a escola dele para as outras crianças poderem brincar também. Ele gostou da ideia, mas já avisou que só vai emprestar, que não é para deixar o brinquedo lá\", afirma o pai. SIGA O START NAS REDES SOCIAIS Twitter: https://twitter.com/start_uol Instagram: https://www.instagram.com/start_uol/ Facebook: https://www.facebook.com/startuol/ TikTok: http://vm.tiktok.com/Rqwe2g/ Twitch: https://www.twitch.tv/start_uol As mais lidas agora State of Decay 2: a luta contra zumbis ficou ainda mais insana Ubisoft disponibiliza Child of Light de graça para PC devido ao coronavírus Coronavírus: pro-players e streamers criticam discurso de Bolsonaro Coronavírus PUBLICIDADE Colaboração para o UOL, em São José do Rio Preto (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Start Free Fire: estão abertas as inscrições para o Servidor Avançado 25/03/2020 17h00 Por Tutatis! Os melhores jogos inspirados em Asterix e Obelix 25/03/2020 14h00 Ubisoft disponibiliza Child of Light de graça para PC devido ao coronavírus 25/03/2020 12h54 Call of Duty Warzone: Os 5 melhores locais para cair em Verdansk 25/03/2020 12h00 Coronavírus: pro-players e streamers criticam discurso de Bolsonaro 25/03/2020 11h52 Wasteland 3 25/03/2020 09h51 Do T-Virus a Uroboros: os vírus e mazelas de Resident Evil 25/03/2020 04h00 Pro-players brasileiros de PES encaram quarentena na Espanha: \"Bem grave\" 25/03/2020 04h00 Plague Inc terá novo modo de jogo para salvar a humanidade 24/03/2020 14h19 Por trás do jogo: Direção de Arte para Jogos Independentes 24/03/2020 14h00 Libertadores: Por que times brasileiros têm jogadores genéricos no FIFA 20? 24/03/2020 12h00 Coronavírus: Máscara, distância e isolamento: as dicas dos coreanos do LoL 24/03/2020 12h00 Com NBA suspensa, jogadores viram streamers de LoL e Call of Duty 24/03/2020 10h56 State of Decay 2: a luta contra zumbis ficou ainda mais insana 24/03/2020 04h00 Wasteland 3 leva mundo pós-apocalíptico para o gelo 24/03/2020 04h00 O indie chinês Luna The Shadow Dust tem alma artesanal das animações 23/03/2020 20h00 Comunidade de eSports arrecada R$ 125 mil para combater Covid-19! 23/03/2020 16h58 CS:GO: Major de Counter-Strike no Rio é adiado por causa do coronavírus 23/03/2020 15h55 LBFF: Santos é o grande campeão da Série C da Liga Brasileira de Free Fire 23/03/2020 13h26 Free Fire: como ganhar o novo personagem Jota e pet Poring 23/03/2020 13h05 Coronavírus: Comunidade gamer faz sucesso com torneios beneficentes 23/03/2020 12h46 Ori and the Will of the Wisps: 6 Dicas para dominar o jogo 22/03/2020 04h00 De Frogger a Metal Gear Solid: a incrível trajetória da Konami 22/03/2020 04h00 Se liga, professor! Dicas para se dar bem no Modo Carreira de FIFA 20 22/03/2020 04h00 Dez jogos de luta que você provavelmente nunca ouviu falar 22/03/2020 04h00 Gaulês é exemplo de resiliência e sucesso no CS. Máximo respeito! 21/03/2020 09h00 \"Mais seguro que no Brasil\", diz psicólogo de eSports que estuda na Coreia 21/03/2020 04h00 Matando nazistas em Zombie Army 4: Dead War 21/03/2020 04h00 Coronavírus: Casos no Brasil ultrapassam número de Pokémon na 'PokéCorona' 20/03/2020 19h03 Cinco jogos gratuitos para consoles e PC 20/03/2020 18h00 Gareth Bale participa de torneio de FIFA contra coronavírus 20/03/2020 15h38 Animal Crossing: por que o game de \"fazendinha\" é tão fascinante? 20/03/2020 12h00 The Longing: um game que demora 400 dias para acabar 20/03/2020 12h00 Homem ignora bloqueio do coronavírus para jogar Pokémon Go na Itália 20/03/2020 11h42 Coronavírus: com corridas adiadas, F1 reúne pilotos em campeonato virtual 20/03/2020 11h34 Times brasileiros brilham em clubes estrangeiros no Rainbow Six; conheça 20/03/2020 04h00 Em tempos de Coronavírus, jogar The Division 2 fica mais real e assustador 20/03/2020 04h00 Sai, coronavírus: Como limpar controles e periféricos sem fazer besteira 20/03/2020 04h00 PUBG Mobile comemora 2º Aniversário com eventos temáticos 19/03/2020 18h00 Coronavírus: Razer passa a produzir máscaras para ajudar em crise 19/03/2020 17h53 Dez games \"gigantes\" para maratonar esta semana 19/03/2020 15h00 Street Fighter nas Olimpíadas de Tóquio: torneio especial abre inscrições 19/03/2020 12h00 Pokémon no eSport: você sabia que tem campeonato mundial?! 19/03/2020 11h50 Resident Evil 3 Remake: Os melhores momentos da demo 19/03/2020 09h24 Nioh 2 é ótimo, mas não consegue superar o original 19/03/2020 04h00 Untitled Goose Game é eleito melhor jogo do ano na GDC Awards 2020 18/03/2020 22h24 Xbox Series X não vai ser lançado na Ação de Graças, mas chega em 2020 18/03/2020 17h18 Apresentação técnica do PS5 não anima fãs e vira meme na internet 18/03/2020 17h01 ver mais PUBLICIDADE"}
