{"categorias":[""],"corpora":"Dois irmãos | Geração belga tem brasileiros que não falam português\nGeração belga tem brasileiros que não falam português\nSeleção belga tem irmãos brasileiros que não falam português PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rafael Reis Nova geração belga tem irmãos brasileiros que não falam português Gabriel Lemoine, atacante de sangue brasileiro que defende a seleção belga Imagem: AFP 00:00 Rafael Reis Rafael Reis https://www.uol.com.br/esporte/futebol/colunas/rafael-reis Jornalista formado pela Universidade Estadual de Londrina e mestre em comunicação pela Fundação Cásper Líbero, foi repórter da Folha de S. Paulo por nove anos e mantém um blog sobre futebol internacional no UOL desde 2015. 25/03/2020 04h00 Laurent Lemoine não tem nome de brasileiro e nem sequer fala português. Mesmo assim, possui sangue verde e amarelo correndo nas veias, assim como seu irmão mais novo, Gabriel, que também é jogador profissional de futebol. Os dois fazem parte da nova geração que a Bélgica, terceira colocada na Copa do Mundo de 2018 e responsável pela eliminação da seleção de Tite nas quartas de final da competição, está preparando para o futuro. PERDEU? A GENTE MOSTRA DE NOVO Por que Belarus é o único país da Europa que não interrompeu seu futebol? Pandemia de gripe foi o início do fim dos times mexicanos na Libertadores Onde estão os vencedores do prêmio de melhor do mundo na década de 70? O zagueiro de 21 anos do Mechelen passou por todas as seleções inferiores da terra de Hazard, Courtois e Lukaku do sub-15 ao sub-19. Agora, espera suas primeiras convocações para o time sub-21. Três anos mais novo que Laurent, Gabriel é atacante, saiu de casa no começo desta temporada e agora atua na base do Bordeaux, da França. Além disso, costuma dar as caras na seleção belga sub-18. Eles são filhos de mãe brasileira com pai belga. Por isso, possuem dupla cidadania e podem optar por qual país querem defender no mundo do futebol. \"Nossa mãe é de Carongola, em Minas Gerais. Quando tinha 26 anos, ela se mudou para a Bélgica e conheceu nosso pai\", explica Laurent, em inglês. Por falta de dinheiro, os irmãos só vieram ao Brasil uma vez, quando eram crianças. Como o português nunca foi a língua oficial de sua casa, eles se afastaram bastante da cultura da terra da família materna. Menos no futebol, é claro. \"Essa é nossa maior conexão do Brasil. Como a maioria dos brasileiros, nós amamos futebol. Ele é algo instintivo para nós e algo que fica claro quando as pessoas nos veem nos gramados. Jogamos um futebol técnico e muito bonito\", afirma o mais velho dos Lemoine. Laurent é fã de Ronaldinho, a quem define como um mago. Já Gabriel tem Ronaldo como ídolo e passou boa parte da adolescência assistindo a vídeos do Fenômeno no YouTube para se inspirar a ser um atacante melhor. \"Meu irmão tem cara mais brasileira porque é atacante e tem um cabelo no estilo do Ronaldinho. Para mim, é diferente. Sou zagueiro, então pareço mais durão. Mas gosto do futebol ofensivo. Acho que é a minha parte brasileira falando.\" Mas essa diferença não fica restrita aos gramados. Enquanto Laurent vibrou com a vitória da Bélgica sobre o Brasil no último Mundial, Gabriel ficou dividido, meio que sem saber como reagir. E essa divergência entre os irmãos também aparece quando eles são questionados sobre a possibilidade de trocar a seleção belga pela brasileira. \"Se essa oportunidade surgisse, seria algo muito difícil porque teríamos que escolher entre nossa mãe e nosso pai. Eu acho que optaria pela Bélgica porque já joguei Euro e Copa do Mundo sub-17 com a seleção belga e tenho muitas memórias com essa camisa. Meu irmão não sabe o que faria. No momento, é 50% de chance para cada lado\", completa Laurent. Caso \"virem a casaca\" e optem por defender no futuro a terra da família materna, os irmãos Lemoine seguirão o mesmo caminho de Andreas Pereira. O meia do Manchester United também nasceu na Bélgica e atuou nas equipes menores da seleção europeia antes de vestir a amarelinha e definir sua cidadania futebolística. Os belgas lideram o ranking da Fifa e estão classificados para a próxima edição da Eurocopa, que seria disputada neste ano e foi adiada para 2021 em virtude da pandemia do novo coronavírus (covid-19). Integrantes do Grupo B, terão Dinamarca, Finlândia e Rússia como adversários na primeira fase. As mais lidas agora Relato de campeão olímpico com Covid-19 contraria Bolsonaro sobre atletas Atletas confirmam \"não\" aos clubes, e querem CBF na negociação \"Não nasci para estar ao lado de medíocre\", diz Daniel Alves Bélgica Esporte Futebol Rafael Reis PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rafael Reis Se não mudar regra, Tóquio-2021 pode perder Gabriel Jesus, Lautaro e astros O adiamento dos Jogos Olímpicos para o próximo ano, anunciado ontem, em virtude da propagação da pandemia do novo... 25/03/2020 04h20 Por que Belarus é o único país da Europa que não interrompeu seu futebol? Para 54 dos 55 países filiados à Uefa, entidade que administra o futebol na Europa, ver a bola rolando nos... 24/03/2020 04h20 Pandemia de gripe foi o início do fim dos times mexicanos na Libertadores Durante quase 20 anos, entre 1998 e 2016, times mexicanos bateram ponto na Libertadores. Três deles não se... 24/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo na década de 70? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 23/03/2020 04h00 Pandemia faz salários de astros do futebol parecerem ainda mais criminosos Confesso que durante muito tempo fui um defensor dos salários estratosféricos recebidos pelos jogadores que ocupam 22/03/2020 04h00 Em tempos de pandemia, saiba onde a bola ainda rola neste fim de semana A bola quase não vai rolar neste fim de semana. Devido à pandemia de coronavírus, a maioria dos países do globo... 21/03/2020 04h00 Goleador em Angola, brasileiro relata rotina de terra que ainda tem futebol Amanhã, Tony irá acordar cedo, tomar café da manhã ao lado dos seus companheiros de time, ouvir a preleção do seu... 20/03/2020 04h20 Seleção dos mais caros do mundo vale R$ 7,4 bi; Neymar é o único brasileiro Único país pentacampeão mundial de futebol e maior vencedor da história dos prêmios de melhor jogador do planeta,... 20/03/2020 04h00 Messi está prestes a quebrar recorde de gols de Pelé: verdade ou lenda? Para muita gente, Lionel Messi já merece ser considerado o maior jogador de futebol de todos os tempos. E, agora,... 19/03/2020 04h20 Com coronavírus \"sob controle\", China já planeja retorno do futebol País que deu origem à pandemia do novo coronavírus, a China começa a vislumbrar o fim da sua crise sanitária. E a... 19/03/2020 04h00 Por que a Argentina foi o último país da América do Sul a parar o futebol? No último sábado, a delegação do Atlético Tucumán viajou até Buenos Aires para enfrentar o River Plate, pela Copa... 18/03/2020 04h20 Ele tem só 15 anos, passou dos 100 gols e já joga pela seleção alemã sub-19 Na última convocação da seleção alemã sub-19, um nome chamou a atenção. A lista para as eliminatórias da Eurocopa... 18/03/2020 04h00 Quais são as opções do futebol europeu para terminar a temporada 2019/20? Esta semana será decisiva para a temporada 2019/20 do futebol europeu. Ainda que a bola continue sem rolar nas... 17/03/2020 04h20 Ex-Palmeiras ainda joga, mas já faz sucesso com empresa faz tudo de jogador \"Teve um jogador que esqueceu do aniversário de casamento e foi para a concentração. No dia da comemoração,... 17/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo da década de 80? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 16/03/2020 04h00 De Super Pepino a bode: os 7 mascotes mais estranhos do futebol mundial São vários os elementos que formam a identidade de um clube de futebol: seus torcedores, os títulos conquistados,... 15/03/2020 04h00 Há 100 anos, atacante do Chelsea sobreviveu à guerra e morreu em pandemia Angus Douglas foi um atacante que atuou durante 12 anos em Escócia e Inglaterra. Com passagens por Chelsea e... 14/03/2020 04h00 Será que o calendário do futebol brasileiro aguenta o \"efeito coronavírus\"? Quase todos os os principais campeonatos nacionais do planeta estão com o futebol congelado pelas próximas... 13/03/2020 04h20 Como desabafo da esposa complicou a vida de ex-São Paulo na França Titular do Lyon durante a maior parte da temporada, o volante brasileiro Thiago Mendes não disputa uma partida... 13/03/2020 04h00 Barça vendeu Ronaldinho por ser má influência para Messi: verdade ou lenda? Preso no Paraguai desde a semana passada por carregar passaportes falsos, Ronaldinho Gaúcho marcou época no... 12/03/2020 04h20 Conheça os jogadores e o dirigente de futebol que já pegaram coronavírus A pandemia do novo coronavírus (covid-19) virou o mundo do futebol de cabeça para baixo. Alguns campeonatos... 12/03/2020 04h00 Neymar pode ser o melhor do mundo, mas o coronavírus tem que deixar Pela primeira vez desde que desembarcou na França, há três anos, Neymar está nas quartas de final da Liga dos... 11/03/2020 19h18 Coronavírus: Temporada do futebol europeu tem tudo para não chegar ao fim A temporada 2019/2020 do futebol europeu corre sério risco de entrar para a história como aquela que terminou sem... 11/03/2020 04h20 Haaland já foi recusado pelo Barça, mas hoje tem tantos gols quanto o clube Lionel Messi, Luis Suárez, Antoine Griezmann, Arturo Vidal e Ousmane Dembélé. Na Liga dos Campeões 2019/2020,... 11/03/2020 04h00 Como coronavírus e lesões \"congelaram\" disputa pela Chuteira de Ouro O agravamento da epidemia do novo Coronavírus, os problemas físicos e a falta de pontaria fizeram com que a rodada 10/03/2020 04h20 Em três anos, Mbappé produz 30% a mais de gols que Neymar para o PSG O Paris Saint-Germain espera ter Neymar e Kylian Mbappé juntos dentro de campo no Parc des Princes, amanhã (11),... 10/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo dos anos 90? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 09/03/2020 04h00 5 brasileiros para seu time resgatar do \"soccer\" dos Estados Unidos Os Estados Unidos não são um mercado que atrai tantos jogadores brasileiros famosos quanto a China e as ligas do... 08/03/2020 04h00 Por onde andam os vencedores do prêmio de melhor do mundo dos anos 2000? Eles fizeram gols decisivos, protagonizaram jogadas deslumbrantes, ajudaram seus times a conquistar os títulos... 07/03/2020 04h00 Flamengo tem a maior torcida do mundo: verdade ou lenda? O Flamengo possui a maior torcida do Brasil. Isso é fato e algo que há tempos já deixou de ser discutido. Mas de... 06/03/2020 04h20 Profissional aos 16 anos, primo de Haaland também tem números de fenômeno Vice-artilheiro da Liga dos Campeões da Europa, com dez gols em sete partidas, e autor de 40 tentos na soma de... 06/03/2020 04h00 Como Campeonato Espanhol controla os gastos de Barcelona e Real Madrid No mês passado, a Uefa surpreendeu a comunidade futebolística ao anunciar que o Manchester City não poderá... 05/03/2020 04h20 7 garotos para acompanhar na Libertadores antes que eles rumem à Europa A Libertadores é o principal torneio interclubes do futebol da América do Sul. Mas também é uma vitrine onde os... 05/03/2020 04h00 Fla não é tão favorito assim na Libertadores; River está no mesmo patamar O torcedor do Flamengo tem todo o direito de estar empolgado. Desde o meio do ano passado, o clube carioca tem... 04/03/2020 04h20 7 velhos conhecidos do torcedor brasileiro que estão na Libertadores 2020 A fase de grupos da Libertadores 2020 teve início ontem (3) com a presença de vários jogadores estrangeiros que... 04/03/2020 04h00 Brasileiro encosta no top 10 da Chuteira de Ouro; dupla briga pela ponta Ainda não deve ser nesta temporada que o Brasil vai acabar com um jejum de quase duas décadas sem conquistar a... 03/03/2020 04h20 Como Flamengo se tornou o elenco mais caro da história da Libertadores Pouco mais de três meses depois de derrotar o River Plate e conquistar o título da Libertadores-2019, o Flamengo... 03/03/2020 04h00 Por que os brasileiros \"sobram\" como jogadores mais caros da Libertadores? A transferência mais cara para o mercado europeu de um jogador que se destacar na Libertadores-2020 deve ser de um 02/03/2020 10h18 7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu A história do clássico mais importante da Espanha é repleta de jogadores brasileiros de sucesso. Rivaldo,... 01/03/2020 04h00 Como Marcelo foi de \"melhor do mundo\" a reserva para jogos pequenos no Real \"Marcelo é o melhor lateral esquerdo do mundo\". Até dois anos atrás, esse rótulo acompanhava a maior parte dos... 29/02/2020 04h00 A história do brasileiro que cruzou com tanques de guerra para ir a estádio Tiago Chulapa não sente falta do futebol brasileiro. Artilheiro da segunda divisão da Tailândia na temporada... 28/02/2020 04h00 Adiamentos e jogos sem torcida: como Coronavírus afeta o futebol mundial O novo coronavírus chegou ao Brasil. Ontem (26), o Ministério da Saúde confirmou o primeiro caso positivo para o... 27/02/2020 04h00 Novo astro do Real foi acusado de racismo antes de virar xodó de Zidane Federico Valverde tem vivido um sonho em sua segunda temporada no elenco principal do Real Madrid. O meio-campista 26/02/2020 04h00 Pressionado, Messi volta à Champions após pior fase de grupos da década Lionel Messi e Liga dos Campeões da Europa é um casamento que deu muito certo. Ao longo de 16 temporadas... 25/02/2020 04h00 A história do técnico que salvou a vida de judeus e foi morto por nazistas István Tóth-Potya era um técnico à frente do seu tempo. Há pouco mais de 90 anos, o húngaro já implantava em seus... 24/02/2020 04h00 5 promessas sul-americanas para seu clube contratar depois da folia É Carnaval. Tempo em que os jogadores de futebol tiram alguns dias para descansar o corpo e a mente e os... 22/02/2020 04h00 Sejam bem-vindos: o futebol brasileiro precisa de mais Hondas e Yayas Keisuke Honda não joga nada há dois anos e só vem enganando por onde passa. Yaya Touré, desde que deixou o... 21/02/2020 04h20 Na TV: 7 ex-jogadores que são os Caios e Casagrandes dos seus países O que fazer quando pendurar as chuteiras? Alguns jogadores decidem continuar na rotina dos clubes de futebol e... 21/02/2020 04h00 ver mais PUBLICIDADE"}
