{"categorias":[""],"corpora":"Veja o vídeo | Pomba invade set, e reação de Renata e Denilson viraliza\nPomba invade set, e reação de Renata e Denilson viraliza\nCenapop · Vídeo: Pomba invade estúdio e reação de Renata Fan e Denilson viraliza BBB 20 Famosos TV Cinema Netflix Busca TV Vídeo: Pomba invade estúdio e reação de Renata Fan e Denilson viraliza Renata Fan andou pelo estúdio e Denilson subiu na mesa para evitar pomba invasora - Foto: Reprodução/ Instagram Redação Publicado em 25/03/2020, às 14h17 Uma pomba invadiu os estúdios do Jogo Aberto, da Band, e a reação de Renata Fan e Denilson acabou viralizando nas redes sociais nesta quarta-feira (25/03). Em seu Instagram, a apresentadora postou a gravação e contou que ficou “sem saber o que fazer” diante da visitante inesperada. “Uma convidada inesperada dentro do estúdio do Joga Aberto, apareceu do nad! Eu não lido muito bem com elas, então fiquei meio sem saber o que fazer! Pode?! Olha a reação do Denilson. Chico Garcia fez este vídeo e o Ronaldo Giovaneli só de olho! O Ulisses Costa seguiu falando sem se importar com nossa visitante! Uma pomba”, postou ela. Ao verem a postagem, os internautas não perderam a chance de tirar sarro da dupla: “A pomba da paz que não é branca e mete medo na turma”, brincou Heverton Guimarães, do mesmo programa. “Meu, o Denilson está com medo da pomba kkkkkkk”, divertiu-se um seguidor. “Jura que a Renata ficou com medo da pomba? Um ratinho de asas”, questionou uma seguidora. DenilsonRenata Fan Leia também Ex-BBB Clara volta a faturar alto como cam girl na quarentena: “Faço dinheiro até offline” Renata Fan posta foto de biquíni para cumprir promessa e Photoshop vira motivo de chacota: “E esse chão torto?” De férias nas Maldivas, Renata Fan aparece de chapelão e deixa a dica: “Muita proteção” Comentários Top 5 Mais lidas BBB 20: Marcela fala sobre tentativa de sexo com Daniel no reality: “Ele errava o buraco” Vídeo: Pomba invade estúdio e reação de Renata Fan e Denilson viraliza Ex-BBB Clara volta a faturar alto como cam girl na quarentena: “Faço dinheiro até offline” Coronavírus: Ainda na UTI, jornalista do JN melhora da Covid-19 e comemora em vídeo Ex-BBB Clara desafia censura do Instagram e posta foto completamente nua Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos"}
