{"categorias":[""],"corpora":"Puxão de orelhas\nDrago Kos, chefe do grupo de trabalho anticorrupção da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), tenta interferir na governança brasileira e se alinha ao que há de pior, o bolsonarismo, força política que hoje conspira contra a democracia. Leia mais (11/02/2019 - 02h00)\nPuxão de orelhas - 02/11/2019 - Luís Francisco Carvalho Filho - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Luís Francisco Carvalho Filho lfcarvalhofilho@uol.com.br Puxão de orelhas OCDE faz jogo de Bolsonaro e tenta desacreditar STF e Congresso Nacional Copiar link 2.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Drago Kos, chefe do grupo de trabalho anticorrupção da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), tenta interferir na governança brasileira e se alinha ao que há de pior, o bolsonarismo, força política que hoje conspira contra a democracia. Preocupado com a edição da Lei 13.869/19 (define os crimes de abuso de autoridade) e com a decisão do presidente do Supremo Tribunal Federal que (proferida, ironicamente, em resposta a pedido formulado pelo senador Flávio Bolsonaro, filho mais velho do presidente da República) suspende investigações criminais com base em informações do Coaf, obtidas sem o crivo do Judiciário, “ações infelizes” como as definiu em recente entrevista dada à BBC News Brasil, ele visitará o país para “ver o que está acontecendo”. Em outras palavras, o burocrata esloveno Drago Kos vem puxar a orelha das autoridades? A festejada OCDE tem como lema “construir melhores políticas para melhorar vidas” e, de fato, tem dado contribuições decisivas para o combate efetivo da lavagem de capitais, mas está longe de ser adversária ferrenha de toda e qualquer modalidade de corrupção ou de outras políticas públicas que tantas vidas maltratam. O México é membro da OCDE desde 1994 e, com efeito, não se vê o país marcado por gestões translúcidas da coisa pública. Aliás, não tenho notícia de que um de seus burocratas tenha viajado à Turquia, país fundador da OCDE, para dar pito no ditador Recep Erdogan pelos repetidos atentados à liberdade de informação jornalística —essencial para controle de malfeitos governamentais. O presidente da República, Jair Bolsonaro - 08.out.2019 - Pedro Ladeira/Folhapress A entrada do Brasil na OCDE (Donald Trump promete ajudar Jair Bolsonaro na empreitada internacional) não dependeria da resolução das “pendências” criadas por Kos, mas existe a ameaça velada de não ter “luz verde” para a candidatura. Independentemente dos defeitos técnicos da lei de abuso de autoridade (há vários) ou do acerto ou desacerto do despacho do presidente do STF (segundo reportagem da Folha, a decisão trava o andamento de pelo menos 700 investigações por sonegação e lavagem), é ingênuo imaginar que, agora, o combate à corrupção estaria comprometido. Não há retrocesso. Drago Kos deveria desconfiar de suas (previsíveis) fontes de informação. Seu ataque ideológico é direcionado a duas das instituições consideradas inimigas pelo bolsonarismo e pelo pessoal da Lava Jato —STF e Congresso. A OCDE pisa no bananal brasileiro quando o burocrata levanta voz contra duas atividades inerentes ao sistema democrático: o processo político de elaboração das leis e o controle de sua constitucionalidade pela corte suprema. O governo de Jair Bolsonaro & Filhos ataca quase que diariamente as liberdades públicas e a independência funcional da PF, do MPF e da Receita Federal, para ocultar as próprias sujeiras, mas aparentemente isso não incomoda o ponderado funcionário da OCDE. É natural que a Lava Jato, observada do ponto de vista retrospectivo, inspire controvérsias jurídicas, correção de rumos e crítica institucional. O que está em jogo não é o futuro da corrupção. É o estabelecimento de freios e contrapesos institucionais para que não prevaleça o estado policialesco que inspira os movimentos do perigoso bando de aventureiros instalado no Palácio do Planalto (pelo voto, é preciso reconhecer) e seus aliados. Suborno de homem público não se resolve com corrupção de valores constitucionais. Luís Francisco Carvalho Filho Advogado criminal, presidiu a Comissão Especial de Mortos e Desaparecidos Políticos (2001-2004). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luisfranciscocarvalhofilho/2019/11/puxao-de-orelhas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em nome do pai, do filho e do genro O dia do fogo Como ratos e baratas Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoAdvogado de Bolsonaro sonegou informação sobre áudio, diz diretor da TV Globo Mônica BergamoSecretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Juca KfouriO massacre do Maracanã Celso Rocha de BarrosGolpista. E agora? Ruy CastroO inimigo oculto Principais do dia Compartilhar Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Material acessado por equipe incluía notícias de diversos veículos; pasta virou bunker ideológico, diz professor da FGV 4.nov.2019 às 18h44 RFI Compartilhar EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 4.nov.2019 às 18h10 Compartilhar Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Governo afirma considerar 'lamentável' que emissora comemore reportagem em que presidente era citado em investigações do caso Marielle 4.nov.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
