{"categorias":[""],"corpora":"Profundo é o poço do passado\nUma segunda leitura de \"A Montanha Mágica\", 40 anos depois da primeira, vai contra o conselho do próprio Thomas Mann. Ele disse que seu romance deveria ser lido duas vezes sim, embora logo em seguida. Assim se aprenderia plenamente o que há nele. Deve estar certo. Leia mais (11/02/2019 - 02h00)\nProfundo é o poço do passado - 02/11/2019 - Mario Sergio Conti - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mario Sergio Conti Profundo é o poço do passado O tempo passou e não passou no pico e à sombra de A Montanha Mágica Copiar link 2.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Uma segunda leitura de “A Montanha Mágica”, 40 anos depois da primeira, vai contra o conselho do próprio Thomas Mann. Ele disse que seu romance deveria ser lido duas vezes sim, embora logo em seguida. Assim se aprenderia plenamente o que há nele. Deve estar certo. Mas subir a montanha décadas depois, além de enriquecer, espanta. Como foi possível ter esquecido o desfecho do duelo do terrível Naphta com o bestalhão Settembrini? Por que os olhos quirguizes e o talhe felino de Clawdia ainda aliciam e alucinam? São espantos causados pelas intermitências no coração do indivíduo. As descontinuidades são tais que germina a fantasia de terem sido lidos dois romances. Mas diferentes são aqueles que, com um hiato abissal entre as estadias, visitaram e revisitaram o sanatório cinco estrelas de Mann. Bruna Barros/Folhapress Não se deve misturar o leitor de outrora com o de agora. Um fruiu umas coisas; o outro, outras. Impressões passadas ao passado pertencem, e a nostalgia é uma paixão triste. Conclusão: vale mais a imersão recente nas suas 900 páginas, escritas entre 1912 e 1924. Em relação à primeira peregrinação, porém, a passagem do tempo fertilizou “A Montanha Mágica”, tornando-a atual. Porque o romance é sobre o tempo —um “zeitroman”, segundo Mann. É também um romance sobre a formação de Hans Castorp, rebento robusto da morigerada burguesia alemã do início do século passado. Ao terminar os estudos de engenharia naval, e antes de pegar no batente, ele visita um primo tuberculoso no sanatório Berghof, em Davos, na Suíça. O livro é, ainda, um romance histórico. Apesar de não ter personagens “histórico-mundiais” —como, no exemplo de Lukács, Ricardo Coração de Leão e João Sem Terra em “Ivanhoé”— ele dá dimensão histórica a determinado tempo, o da Europa a caminho da Primeira Guerra Mundial. Desse modo, à medida que Hans Castorp se forma homem, formam-se as ideias e atitudes que forjarão a carnificina de 1914 a 1918. Mann não se propôs a pintar o panorama da “planície”, dos campos e cidades europeias. O foco é o cume, a classe dominante e doente isolada nos Alpes. Mas a sociedade inteira se dá a ver na forma da ficção — na trama e em Castorp— e em algo mais. “O homem não vive somente sua vida pessoal como indivíduo, mas, consciente ou inconscientemente, participa também da vida de sua época e de seus contemporâneos”, diz Mann. “Filho enfermiço da vida,” Castorp é medíocre, mas não por si só. Ele o é porque a vida social está entorpecida e decai, apesar do viço aparente. A morbidez coletiva, “para além da alma e da moral, se estenderá até a parte física e orgânica”. A moléstia geral se manifesta nos indivíduos por meio da tuberculose. A doença é metáfora da decadência. Cuspindo sangue, figuras da elite valsam à beira do precipício da guerra: o militarista, o bronco, o curandeiro, a dondoca, o charlatão, o extremista, o místico, o intolerante. Corte para o presente. O tempo passou e não passou. Personagens do hospital alpino há cem anos hoje pululam na paisagem tropical. Não há refúgio na montanha porque estão todos —exploradores e explorados— nos lodaçais da planície, segregados em periferias e condomínios fechados. Lá e cá, antes e agora, a mágica impera. Superstições e suposições, pseudociência e ocultismo, seitas surgidas anteontem e igrejas milenares são sintomas do infortúnio material. Todas as bruxarias religiosas oferecem vida digna. Mas não aqui, não agora. Hoje tão aguda, mesmo a polarização permeia o romance. De um lado está Settembrini, humanista e liberal de raiz, inebriado pelas miragens do progresso. Sua lógica é uma retórica verbosa que nada diz às convulsões que fermentam nos pulmões na montanha e nos corações na planície. Na outra trincheira está Naphta, jesuíta e comunista, adepto do terror revolucionário. Sua dialética visa à redenção da humanidade aqui e agora, custe o sangue que custar (Naphta lembra o Lukács da fase stalinista, que admirava “A Montanha Mágica”, mas não se enxergou no personagem). Entre um e outro, Castorp acredita que eles talvez estejam dizendo coisas parecidas. A prosa irônica e filosófica de Mann, contudo, diz outra coisa: a violência física, que se avizinha, alimenta-se dos discursos da irrazão e do ódio. No desenlace de “A Montanha Mágica”, a guerra começa e Mann usa a expressão “festa mundial da morte” na última frase. E a primeira frase de seu romance seguinte, “José e seus Irmãos”, é: “Profundo é o poço do passado”. Mario Sergio Conti Jornalista, é autor de \"Notícias do Planalto\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/mariosergioconti/2019/11/profundo-e-o-poco-do-passado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Porvir radioso da era terminal Narrativa de 'Com Armas Sonolentas' é autêntica, mesmo não sendo verossímil Em dia de show de Anitta, Pedro Scooby é flagrado aos beijos com Cíntia Dicker Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoAdvogado de Bolsonaro sonegou informação sobre áudio, diz diretor da TV Globo Mônica BergamoSecretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Juca KfouriO massacre do Maracanã Celso Rocha de BarrosGolpista. E agora? Ruy CastroO inimigo oculto Principais do dia Compartilhar Folha é excluída de clipping do Itamaraty após ataque de Bolsonaro Material acessado por equipe incluía notícias de diversos veículos; pasta virou bunker ideológico, diz professor da FGV 4.nov.2019 às 18h44 RFI Compartilhar EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 4.nov.2019 às 18h10 Compartilhar Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Governo afirma considerar 'lamentável' que emissora comemore reportagem em que presidente era citado em investigações do caso Marielle 4.nov.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
