{"categorias":[""],"corpora":"Folha promove pré-estreia gratuita de filme sobre investigação de tortura da CIA\nA Folha realiza na terça-feira (5), às 20h, uma sessão gratuita de pré-estreia, seguida de debate, do filme \"O Relatório\", dirigido por Scott Z. Burns. O thriller político, que tem Adam Driver e Annette Bening no elenco, narra a investigação do Senado americano sobre o uso de métodos de tortura pela CIA após os atentados [...] ... Leia post completo no blog Leia mais (11/04/2019 - 10h39)\nFolha promove pré-estreia gratuita de filme sobre investigação de tortura da CIA – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.nov.2019 às 10h39 Folha promove pré-estreia gratuita de filme sobre investigação de tortura da CIA Ícone mais opções Ícone fechar Copiar link Especialistas em direitos humanos e política internacional debaterão “O Relatório” (Divulgação) treinamento A Folha realiza na terça-feira (5), às 20h, uma sessão gratuita de pré-estreia, seguida de debate, do filme “O Relatório”, dirigido por Scott Z. Burns. O thriller político, que tem Adam Driver e Annette Bening no elenco, narra a investigação do Senado americano sobre o uso de métodos de tortura pela CIA após os atentados de 11 de setembro. Participarão do debate após a sessão Patrícia Campos Mello, repórter especial da Folha, e a jornalista Laura Greenhalgh, com mediação de Fernanda Mena, repórter especial da Folha. A pré-estreia acontece no Espaço Itaú do shopping Frei Caneca (r. Frei Caneca, 569, 3º andar). Os interessados devem retirar seus ingressos na bilheteria com uma hora de antecedência. A participação está sujeita à lotação da sala. Envie sua notícia Erramos? Busca Busca no blog Mais lidas ANJ realiza seminário sobre desinformação online Vivo abre inscrições para programa de estágio Prêmio Gandhi de Comunicação está com inscrições abertas até 31 de outubro Prêmio Andifes de Jornalismo tem inscrições abertas até 18 de outubro Folha promove debate sobre teto de gastos Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
