{"categorias":["G1"],"corpora":"Universidades do RJ tiveram pelo menos R$ 218 milhões em verbas contingenciadas pela União em 2019\nMais de 188 mil estudantes estão matriculados nas instituições. UFRJ corre o risco de paralisar atividades este mês. UFF já funcionava com menos recursos do que o necessário para se sustentar. Universidade Federal do Rio de Janeiro Reprodução/ TV Globo Desde o começo do ano, as cinco instituições de ensino superior federais do Estado do Rio de Janeiro tiveram, em seus orçamentos, o contingenciamento de pelo menos R$ 218,772 milhões até agosto. Os cálculos são do próprio Ministério da Educação. Os números se referem a cinco instituições, que reúnem 188,5 mil alunos: Universidade Federal do Rio de Janeiro (UFRJ); Universidade Federal Fluminense (UFF); Universidade Federal Rural do Rio de Janeiro (UFRRJ); Universidade Federal do Estado do Rio de Janeiro (Unirio); Centro Federal de Educação Tecnológica Celso Suckow da Fonseca (Cefet-RJ). O valor contingenciado era ainda maior, mas o Ministério da Educação informou ter liberado 5% do total originalmente retido às universidades, institutos federais e para o Colégio Pedro II. Segundo dados do Sistema Integrado de Administração Financeira (Siafi) do governo federal e cedidos ao G1 pela Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (Andifes), o contingenciamento é de R$ 220,96 milhões. Questionado a respeito do montante, o MEC apontou que o valor correto é de R$ 218,772 milhões, \"menor que o divulgado [pela Andifes]\". 'Situação dramática' Na UFRJ, de acordo com informações passadas pela própria instituição, o contingenciamento foi de 44% das verbas de custeio, que se destinam a serviços como limpeza, segurança, abastecimento dos restaurantes universitários e outros serviços, e de 86% das verbas de investimento, que são destinadas à aquisição de equipamentos e à realização de obras. Os valores destinados às universidades federais estão previstos na Lei Orçamentária Anual (LOA), em que o governo define as prioridades contidas no Plano Plurianual (PPA) para organizar e viabilizar a ação pública. De acordo com a própria UFRJ, até o mês de junho era possível manter os contratos, em média, com dois meses de atraso nos pagamentos. Porém, essa mudança no padrão de liberação das verbas pelo MEC reduziu ainda mais o limite recebido pela universidade. Com isso, apenas parte das despesas de maio, por exemplo, foi quitada até agora. Denise Pires de Carvalho, reitora da UFRJ Reprodução/TV Globo Segundo a reitora da instituição, Denise Pires de Carvalho, a UFRJ corre o risco de paralisar algumas de suas atividades ainda neste mês de agosto. “Nossa situação é dramática. Esses problemas já podem começar a acontecer ainda no mês de agosto com a descontinuidade dos contratos de limpeza e segurança e, o que é ainda mais dramático, da alimentação dos restaurantes universitários e também dos nossos nove hospitais\", afirmou a reitora em entrevista à GloboNews. Entre as despesas que podem ser prejudicadas estão os fornecimentos de energia elétrica e água, limpeza, vigilância, transporte e alimentação nos restaurantes universitários. Universidade Federal Fluminense, em Niterói, no RJ Reprodução/ TV Globo Despesas básicas A situação da UFF não é melhor que a da UFRJ. Segundo a própria instituição, ela já operava com menos recursos do que o necessário para se sustentar. O valor anual previsto em orçamento era de R$ 169,2 milhões para verbas de custeio. Segundo a própria instituição, a UFF precisa de R$ 16,7 milhões por mês para pagar despesas básicas que mantenham o seu funcionamento. Esta conta leva em consideração apenas gastos como o pagamento de contas de água, de energia elétrica, bolsas e contratos de prestação de serviços terceirizados, como os de segurança. Porém, o orçamento previsto era de R$ 14,1 milhões mensais ao longo de 2019. Em junho, o G1 mostrou que, sem salário, os vigias da instituição recebiam cestas básicas de alunos e professores. A empresa responsável pelo pagamento não recebia pagamentos da universidade há sete meses. Para se adaptar à nova realidade, a UFF afirma que reduziu em R$ 35 milhões as despesas anuais. Só que, antes mesmo do bloqueio, a universidade afirma que estava recebendo menos do que o previsto, R$ 29,4 milhões, o que dá uma média de R$ 9,8 milhões por mês. Com o bloqueio de maio, a universidade perdeu acesso a mais R$ 52 milhões. Assim, dos R$ 169,2 milhões originais, a instituição foi autorizada a usar R$ 70 milhões nos cinco primeiros meses de 2019. Menos o valor contingenciado, sobram R$ 48 milhões, o que representaria R$ 6,85 milhões mensais. Segundo a UFF, esse ajuste é impraticável e inviabiliza o funcionamento da instituição. O custo mensal para manter a universidade funcionando leva em consideração o gasto de R$ 3 milhões com energia elétrica, água e gás, R$ 2,1 milhões em bolsas e auxílios e R$ 9 milhões em contratos terceirizados, como motoristas e vigilantes. Entenda o bloqueio O Ministério da Educação (MEC) bloqueou, no final de abril, uma parte do orçamento das 63 universidades e dos 38 institutos federais de ensino. O bloqueio, segundo o governo, foi aplicado sobre gastos considerados não obrigatórios, como água, luz, terceirizados, obras, equipamentos e realização de pesquisas. Despesas obrigatórias, como assistência estudantil e pagamento de salários e aposentadorias, não foram afetadas. O orçamento aprovado para todas as 63 universidades federais em 2019 é de R$ 49,621 bilhões. No total, o contingenciamento é de R$ 1,7 bilhão, sendo 24,84% dos gastos não obrigatórios e 3,43% do orçamento total das federais. Segundo o MEC, a medida foi tomada porque a arrecadação de impostos está menor do que o previsto. As despesas não obrigatórias são divididas em duas categorias. O primeiro tipo é o gasto com custeio, usado para manter o funcionamento das universidades: são as contas de luz, de água, as bolsas acadêmicas, insumos de pesquisa, compra de equipamentos básicos para laboratórios e pagamento de funcionários terceirizados. O segundo tipo são as chamadas despesas de investimento. Basicamente são as obras das universidades e a compra de equipamentos. Tamanho das universidades As universidades federais do Rio de Janeiro são gigantes. O maior exemplo é a UFRJ. Dos mais de 188 mil estudantes das cinco instituições federais de ensino superior, 67 mil são alunos dela, que também conta com quatro mil docentes e nove mil servidores técnico-administrativos, distribuídos em 176 cursos de graduação, 130 de mestrado acadêmico e profissional e 94 cursos de doutorado. Com estrutura de um município de médio porte, são quatro campi, 13 museus, 1,2 mil laboratórios, 45 bibliotecas e um parque tecnológico de 350 mil metros quadrados. Além disso, a UFRJ conta com nove hospitais universitários, entre eles o Hospital Universitário Clementino Fraga Filho, o Hospital do Fundão, um dos mais importantes do Rio. A UFF conta com 58 mil estudantes em 126 cursos. Além disso, são 29 bibliotecas, 580 laboratórios e 21 auditórios, além do Hospital Universitário Antônio Pedro (HUAP), a farmácia universitária e o Hospital Veterinário Professor Firmino Marsico Filho (HUVET). A UFRRJ e seus quatro campi contam com mais de 26 mil estudantes em seus 56 cursos de graduação presencial, dois de graduação a distância, 25 de mestrado acadêmico e outros oito de mestrado profissional, além de 14 cursos de doutorado. A Unirio conta com mais de 17 mil estudantes matriculados em mais de 40 cursos. O Cefet/ RJ conta com quase 10 mil alunos em mais de 30 cursos. Política de congelamento e quedas anteriores A política de congelamento de gastos anunciada desde abril pelo governo federal se soma a sucessivas quedas no repasse do governo federal às instituições federais de ensino superior. Em 2018, o G1 mostrou que 90% das universidades tiveram perdas reais no total de recursos empenhados pelo MEC em 2017, na comparação com 2013. No caso das federais do Rio, a análise de uma década do orçamento mostra que, após um período de expansão orçamentária entre 2010 e 2011, elas tiveram que enfrentar uma série de reduções de gastos devido à queda dos repasses. O que diz o ministério Em nota, o Ministério da Educação afirma que na última segunda-feira (5) foram liberadas verbas e garante que mantém diálogo permanente com as direções para \"intermediar a resolução de questões pontuais concernentes à liberação de limite orçamentário necessário à execução das atividades [...]\". Confira a seguir a íntegra da nota do Ministério da Educação sobre o contingenciamento: \"O Ministério da Educação informa que, na segunda-feira (5), foram liberados mais 5% de limite de empenho da Lei Orçamentária Anual (LOA) a todas as universidades, institutos federais e Colégio Pedro II. Embora o contingenciamento não tenha impacto imediato sobre o orçamento das instituições de educação superior, o MEC mantém diálogo permanente com os dirigentes delas, estando à disposição para intermediar a resolução de questões pontuais concernentes à liberação de limite orçamentário necessário à execução das atividades, observadas as diretrizes de gestão fiscal responsável e a eficiência do gasto público, que podem ser objeto de descontingenciamento na medida de uma evolução positiva do cenário fiscal do país. Quanto aos processos de liberações financeiras a todas as unidades vinculadas ao MEC, convém destacar que esses são efetivados após o cumprimento do Art. 63 da Lei 4.320/1964, que estabelece que o pagamento das despesas ocorrerá mediante sua regular liquidação, estágio da execução da despesa pública que consiste na verificação do direito adquirido pelo credor, tendo por base os títulos e documentos comprobatórios do respectivo crédito. Portanto, no que tange aos valores a serem repassados, tal fato depende do volume de despesas a serem liquidadas pelas instituições federais de educação superior durante o exercício. Assim, cabe salientar que os repasses às unidades vinculadas ao MEC encontram-se regulares, proporcional aos limites estabelecidos pelo decreto de programação orçamentária e financeira\".\nUniversidades do RJ tiveram pelo menos R$ 218 milhões em verbas contingenciadas pela União em 2019 | Rio de Janeiro | G1 G1 Rio de Janeiro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Atlas Quantum Inovação em Movimento -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Universidades do RJ tiveram pelo menos R$ 218 milhões em verbas contingenciadas pela União em 2019 Mais de 188 mil estudantes estão matriculados nas instituições. UFRJ corre o risco de paralisar atividades este mês. UFF já funcionava com menos recursos do que o necessário para se sustentar. Por Cristina Boeckel, G1 Rio 11/08/2019 07h00 Atualizado 2019-08-11T11:26:31.333Z Universidade Federal do Rio de Janeiro — Foto: Reprodução/ TV Globo Desde o começo do ano, as cinco instituições de ensino superior federais do Estado do Rio de Janeiro tiveram, em seus orçamentos, o contingenciamento de pelo menos R$ 218,772 milhões até agosto. Os cálculos são do próprio Ministério da Educação. Os números se referem a cinco instituições, que reúnem 188,5 mil alunos: Universidade Federal do Rio de Janeiro (UFRJ); Universidade Federal Fluminense (UFF); Universidade Federal Rural do Rio de Janeiro (UFRRJ); Universidade Federal do Estado do Rio de Janeiro (Unirio); Centro Federal de Educação Tecnológica Celso Suckow da Fonseca (Cefet-RJ). O valor contingenciado era ainda maior, mas o Ministério da Educação informou ter liberado 5% do total originalmente retido às universidades, institutos federais e para o Colégio Pedro II. Segundo dados do Sistema Integrado de Administração Financeira (Siafi) do governo federal e cedidos ao G1 pela Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (Andifes), o contingenciamento é de R$ 220,96 milhões. Questionado a respeito do montante, o MEC apontou que o valor correto é de R$ 218,772 milhões, \"menor que o divulgado [pela Andifes]\". 'Situação dramática' Na UFRJ, de acordo com informações passadas pela própria instituição, o contingenciamento foi de 44% das verbas de custeio, que se destinam a serviços como limpeza, segurança, abastecimento dos restaurantes universitários e outros serviços, e de 86% das verbas de investimento, que são destinadas à aquisição de equipamentos e à realização de obras. Os valores destinados às universidades federais estão previstos na Lei Orçamentária Anual (LOA), em que o governo define as prioridades contidas no Plano Plurianual (PPA) para organizar e viabilizar a ação pública. De acordo com a própria UFRJ, até o mês de junho era possível manter os contratos, em média, com dois meses de atraso nos pagamentos. Porém, essa mudança no padrão de liberação das verbas pelo MEC reduziu ainda mais o limite recebido pela universidade. Com isso, apenas parte das despesas de maio, por exemplo, foi quitada até agora. Denise Pires de Carvalho, reitora da UFRJ — Foto: Reprodução/TV Globo Segundo a reitora da instituição, Denise Pires de Carvalho, a UFRJ corre o risco de paralisar algumas de suas atividades ainda neste mês de agosto. “Nossa situação é dramática. Esses problemas já podem começar a acontecer ainda no mês de agosto com a descontinuidade dos contratos de limpeza e segurança e, o que é ainda mais dramático, da alimentação dos restaurantes universitários e também dos nossos nove hospitais\", afirmou a reitora em entrevista à GloboNews. Entre as despesas que podem ser prejudicadas estão os fornecimentos de energia elétrica e água, limpeza, vigilância, transporte e alimentação nos restaurantes universitários. Universidade Federal Fluminense, em Niterói, no RJ — Foto: Reprodução/ TV Globo Despesas básicas A situação da UFF não é melhor que a da UFRJ. Segundo a própria instituição, ela já operava com menos recursos do que o necessário para se sustentar. O valor anual previsto em orçamento era de R$ 169,2 milhões para verbas de custeio. Segundo a própria instituição, a UFF precisa de R$ 16,7 milhões por mês para pagar despesas básicas que mantenham o seu funcionamento. Esta conta leva em consideração apenas gastos como o pagamento de contas de água, de energia elétrica, bolsas e contratos de prestação de serviços terceirizados, como os de segurança. Porém, o orçamento previsto era de R$ 14,1 milhões mensais ao longo de 2019. Em junho, o G1 mostrou que, sem salário, os vigias da instituição recebiam cestas básicas de alunos e professores. A empresa responsável pelo pagamento não recebia pagamentos da universidade há sete meses. Para se adaptar à nova realidade, a UFF afirma que reduziu em R$ 35 milhões as despesas anuais. Só que, antes mesmo do bloqueio, a universidade afirma que estava recebendo menos do que o previsto, R$ 29,4 milhões, o que dá uma média de R$ 9,8 milhões por mês. Com o bloqueio de maio, a universidade perdeu acesso a mais R$ 52 milhões. Assim, dos R$ 169,2 milhões originais, a instituição foi autorizada a usar R$ 70 milhões nos cinco primeiros meses de 2019. Menos o valor contingenciado, sobram R$ 48 milhões, o que representaria R$ 6,85 milhões mensais. Segundo a UFF, esse ajuste é impraticável e inviabiliza o funcionamento da instituição. O custo mensal para manter a universidade funcionando leva em consideração o gasto de R$ 3 milhões com energia elétrica, água e gás, R$ 2,1 milhões em bolsas e auxílios e R$ 9 milhões em contratos terceirizados, como motoristas e vigilantes. Entenda o bloqueio O Ministério da Educação (MEC) bloqueou, no final de abril, uma parte do orçamento das 63 universidades e dos 38 institutos federais de ensino. O bloqueio, segundo o governo, foi aplicado sobre gastos considerados não obrigatórios, como água, luz, terceirizados, obras, equipamentos e realização de pesquisas. Despesas obrigatórias, como assistência estudantil e pagamento de salários e aposentadorias, não foram afetadas. O orçamento aprovado para todas as 63 universidades federais em 2019 é de R$ 49,621 bilhões. No total, o contingenciamento é de R$ 1,7 bilhão, sendo 24,84% dos gastos não obrigatórios e 3,43% do orçamento total das federais. Segundo o MEC, a medida foi tomada porque a arrecadação de impostos está menor do que o previsto. As despesas não obrigatórias são divididas em duas categorias. O primeiro tipo é o gasto com custeio, usado para manter o funcionamento das universidades: são as contas de luz, de água, as bolsas acadêmicas, insumos de pesquisa, compra de equipamentos básicos para laboratórios e pagamento de funcionários terceirizados. O segundo tipo são as chamadas despesas de investimento. Basicamente são as obras das universidades e a compra de equipamentos. Tamanho das universidades As universidades federais do Rio de Janeiro são gigantes. O maior exemplo é a UFRJ. Dos mais de 188 mil estudantes das cinco instituições federais de ensino superior, 67 mil são alunos dela, que também conta com quatro mil docentes e nove mil servidores técnico-administrativos, distribuídos em 176 cursos de graduação, 130 de mestrado acadêmico e profissional e 94 cursos de doutorado. Com estrutura de um município de médio porte, são quatro campi, 13 museus, 1,2 mil laboratórios, 45 bibliotecas e um parque tecnológico de 350 mil metros quadrados. Além disso, a UFRJ conta com nove hospitais universitários, entre eles o Hospital Universitário Clementino Fraga Filho, o Hospital do Fundão, um dos mais importantes do Rio. A UFF conta com 58 mil estudantes em 126 cursos. Além disso, são 29 bibliotecas, 580 laboratórios e 21 auditórios, além do Hospital Universitário Antônio Pedro (HUAP), a farmácia universitária e o Hospital Veterinário Professor Firmino Marsico Filho (HUVET). A UFRRJ e seus quatro campi contam com mais de 26 mil estudantes em seus 56 cursos de graduação presencial, dois de graduação a distância, 25 de mestrado acadêmico e outros oito de mestrado profissional, além de 14 cursos de doutorado. A Unirio conta com mais de 17 mil estudantes matriculados em mais de 40 cursos. O Cefet/ RJ conta com quase 10 mil alunos em mais de 30 cursos. Política de congelamento e quedas anteriores A política de congelamento de gastos anunciada desde abril pelo governo federal se soma a sucessivas quedas no repasse do governo federal às instituições federais de ensino superior. Em 2018, o G1 mostrou que 90% das universidades tiveram perdas reais no total de recursos empenhados pelo MEC em 2017, na comparação com 2013. No caso das federais do Rio, a análise de uma década do orçamento mostra que, após um período de expansão orçamentária entre 2010 e 2011, elas tiveram que enfrentar uma série de reduções de gastos devido à queda dos repasses. O que diz o ministério Em nota, o Ministério da Educação afirma que na última segunda-feira (5) foram liberadas verbas e garante que mantém diálogo permanente com as direções para \"intermediar a resolução de questões pontuais concernentes à liberação de limite orçamentário necessário à execução das atividades [...]\". Confira a seguir a íntegra da nota do Ministério da Educação sobre o contingenciamento: \"O Ministério da Educação informa que, na segunda-feira (5), foram liberados mais 5% de limite de empenho da Lei Orçamentária Anual (LOA) a todas as universidades, institutos federais e Colégio Pedro II. Embora o contingenciamento não tenha impacto imediato sobre o orçamento das instituições de educação superior, o MEC mantém diálogo permanente com os dirigentes delas, estando à disposição para intermediar a resolução de questões pontuais concernentes à liberação de limite orçamentário necessário à execução das atividades, observadas as diretrizes de gestão fiscal responsável e a eficiência do gasto público, que podem ser objeto de descontingenciamento na medida de uma evolução positiva do cenário fiscal do país. Quanto aos processos de liberações financeiras a todas as unidades vinculadas ao MEC, convém destacar que esses são efetivados após o cumprimento do Art. 63 da Lei 4.320/1964, que estabelece que o pagamento das despesas ocorrerá mediante sua regular liquidação, estágio da execução da despesa pública que consiste na verificação do direito adquirido pelo credor, tendo por base os títulos e documentos comprobatórios do respectivo crédito. Portanto, no que tange aos valores a serem repassados, tal fato depende do volume de despesas a serem liquidadas pelas instituições federais de educação superior durante o exercício. Assim, cabe salientar que os repasses às unidades vinculadas ao MEC encontram-se regulares, proporcional aos limites estabelecidos pelo decreto de programação orçamentária e financeira\". CEFET/RJ Ministério da Educação Rio de Janeiro UFF UFRJ UFRRJ UNIRIO Veja também Anterior Próximo Mais do G1 Meio ambiente Indefinição sobre Fundo Amazônia faz governadores negociarem diretamente com países doadores Há 1 hora Natureza 'Não posso ficar dando dinheiro enquanto desmatam', diz ministra alemã Há 1 hora Terras indígenas em Rondônia são alvo de invasões e loteamento Exploração ameaça sobrevivência de 5 povos, 2 deles isolados. Há 1 hora Ligações com terroristas FBI procura no Brasil suspeito de integrar a Al-Qaeda Americanos dizem que egípcio é suspeito de ajudar a planejar ataques aos EUA. Há 2 horas Mundo Prévias na Argentina Derrotado, Macri culpa oposição por dia de caos na economia Há 3 horas Mundo Vitória do kirchnerismo em prévias faz dólar disparar na Argentina Há 3 horas No Brasil, dólar subiu para perto de R$ 4 e bolsa caiu 2% Há 3 horas Ministério Público Dodge prorroga por mais 1 ano força-tarefa da Lava Jato Criado em 2014, grupo do Paraná é chefiado pelo procurador Deltan Dallagnol. Há 3 horas Política Reforma tributária Governo agora fala em limitar, e não extinguir, deduções do IR Há 9 horas Economia Maia diz que Câmara não vai retomar CPMF 'em hipótese nenhuma' Há 9 horas Congresso Câmara deve votar amanhã MP que visa desburocratizar negócios Há 1 hora Jornal Nacional Deputados podem analisar decreto das armas nesta semana Há 1 hora Mais polêmica CRISTIANA LÔBO: Bolsonaro muda estratégia com a imprensa Há 5 horas Blog da Cristiana Lôbo Presidente promete acabar com radares móveis em rodovias federais Há 5 horas Evento no RS Bolsonaro diz que 'cocozinho petrificado em índio' impede licenciamento de obras Na sexta, presidente já havia sugerido 'cocô dia sim, dia não' para reduzir poluição. Há 49 minutos Rio Grande do Sul Destaques da segunda As notícias que você precisa saber hoje Derrota de Macri causa pânico no mercado argentino e preocupa Bolsonaro. Há 2 horas Resumo do dia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
