{"categorias":["G1"],"corpora":"O que aconteceria no mundo se o GPS parasse de funcionar\nApesar de dependermos do sistema, não há plano universal para lidar com possíveis interferências no GPS. Se sistemas de GPS parassem de funcionar, teríamos que nos localizar sozinhos, mas há outras consequências sobre as quais não pensamos Getty Images/BBC O que aconteceria se os sistemas de GPS parassem de funcionar? Para começar, teríamos que usar nossos cérebros para prestar atenção para o mundo ao redor de nós quando fôssemos de A a B. Talvez isso não fosse algo ruim: teríamos menos probabilidade de parar em rios e penhascos por causa da nossa confiança cega nas ferramentas de navegação. Você provavelmente já ouviu várias histórias sobre pessoas que se perderam justamente por causa do GPS. A minha é de um casal sueco que escreveu errado o nome da ilha italiana de Capri e acabou a quilômetros dali em Carpi, perguntando onde estava o mar. Mas há exceções. Aparelhos que usam GPS, sigla para \"sistema de posicionamento global\", em inglês, normalmente impedem que a gente se perca. Se falhassem, as avenidas estariam entupidas de motoristas parando para ler placas ou parando para consultar mapas. Se seu transporte envolve trens, não haveria painéis de informação te avisando quando esperar a próxima chegada. Ligue para uma operadora de táxis, e você pode receber respostas irritadas de alguém tentando controlar toda sua frota de motoristas. Abra seu aplicativo de Uber e... bom, você já entendeu. Sem GPS, nossos sistemas de emergência teriam dificuldades: operadores não poderiam localizar as pessoas ligando pelo seu sinal de telefone, ou identificar a ambulância ou carro de polícia mais próximos. Haveria gargalos em portos: contêneires são carregados e descarregados automaticamente usando GPS para guiar os guindastes. Prateleiras de supermercado poderiam ficar vazias, com sistemas de logística parados. Fábricas poderiam ficar sem produção porque seus produtos não chegaram a tempo. Agricultura, construção, pesca, pesquisas — há outras indústrias mencionadas por um relatório do governo do Reino Unido que calcula o custo de uma falha nos sistemas de GPS em cerca de US$ 1 bilhão por dia nos primeiros cinco dias. Se durasse muito mais, teríamos que começar a nos preocupar com o funcionamento de vários outros sistemas que talvez não tivessem nos ocorrido se pensássemos no GPS só com um serviço de localização. É isso, mas também é um serviço de tempo. O GPS é um sistema de navegação formado por 24 satélites que carregam relógios sincronizados a partir de uma precisão extrema. Quando seu smartphone usa GPS para te localizar no mapa, ele está pegando sinais de alguns desses satélites — e está fazendo cálculos baseados no tempo em que o sinal foi enviado e onde o satélite estava. Se os relógios nesses satélites mudarem por um milésimo de segundo, sua localização pode acabar ficando em um lugar a 200 km ou 300 km de onde você está. Então se você quiser informação extremamente precisa sobre o tempo, o GPS é o aparelho para isso. Considere redes telefônicas: suas ligações compartilham espaço com outras por meio de uma técnica chamada multiplexação — os dados são codificados, misturados e decodificados na outra ponta. Uma falha de um centésimo de segundo pode causar problemas. Pagamentos bancários, mercado de ações, redes elétricas, televisão digital, a \"nuvem\" — tudo depende de diferentes locais estarem de acordo no tempo. Se os GPS falhassem, por quanto tempo e quão bem os sistemas de back-up segurariam esses sistemas? A resposta, não muito tranquilizadora, é que ninguém realmente sabe. Os GPS às vezes são chamados de \"utilitário invisível\". Precificar o GPS é quase impossível. Como o autor Greg Milner escreve no livro Pinpoint: How GPS is Changing Our World (Precisão: Como o GPS está mudando nosso mundo, em tradução livre), temos que nos perguntar: Quanto vale o oxigênio para nosso sistema respiratório? É uma história incrível para uma invenção que em primeiro lugar ganhou apoio no Exército americano porque poderia auxiliar em bombardeios, embora não tivesse certeza de que precisaria do sistema. Uma resposta típica era: \"Eu sei onde estou, por que preciso que um satélite me diga?\" O primeiro satélite de GPS foi lançado em 1978 — mas não foi até a primeira Guerra do Golfo, em 1990, que os céticos mudaram de ideia. Enquanto a Operação Tempestade de Areia se deparava com uma tempestade literal, com redemoinhos de areia reduzindo a visibilidade para 5 metros, o GPS permitiu com que soldados marcassem o local de minas, encontrassem o caminho de volta para fontes de água e evitassem ficar no caminho de outros soldados. Salvou vidas, e o Exército tinha tão poucos receptores que soldados pediram para suas famílias nos Estados Unidos gastarem seu próprio dinheiro enviando aparelhos de mil dólares disponíveis comercialmente. Dado a vantagem militar que o GPS dava, por que o Exército dos Estados Unidos estava feliz com todos usando o produto? A verdade é que não tinha muito o que fazer sobre isso. Eles tentaram fazer com que os satélites enviassem dois sinais — um preciso para seu próprio uso e um degradado para civis — mas empresas encontraram formas inteligentes de conseguir mais foco dos sinais degradados. E o boom econômico estava se tornando mais pleno. Em 2000, o presidente Bill Clinton admitiu o inevitável e disponibilizou o sinal com boa qualidade para todos. O pagador de impostos americanos paga bilhões de dólares por ano para manter os GPS funcionando, e isso é muito gentil da parte deles. Mas é razoável que o resto do mundo dependa de sua generosidade? Na verdade, o GPS não é o único sistema global de navegação por satélite. Tem um russo, também, chamado Glonass — mas não é tão bom. A China e a União Europeia têm seus projetos bastante avançados, chamados Beidou e Galileo, respectivamente. O Japão e a Índia também estão trabalhando em sistemas. Esses satélites alternativos podem nos ajudar com problemas específicos ao GPS, mas também podem ser alvos militares sedutores em futuros conflitos. Dá para imaginar uma guerra espacial deixando todo mundo offline. Uma tempestade solar também poderia provocar isso. Também há alternativas terrestres para a navegação por satélite. A principal se chama eLoran, mas ela não cobre o mundo todo. Alguns países estão investindo mais que outros em seus sistemas nacionais. Um grande apelo do eLoran é que seus sinais são mais fortes. Quando os sistemas GPS completam seus trajetos de 20 mil quilômetros em direção à Terra, estão extremamente fracos — o que facilita a intromissão nesses sistemas, se isso for feito por alguém que sabe o que está fazendo. As pessoas pagas para pensar sobre essas coisas se preocupam menos com cenários apocalípticos —acordar um dia e encontrar tudo offline — e mais com terroristas em potencial ou nações que podem criar o caos promovendo sinais imprecisos de receptores de GPS em determinada área. O professor de engenharia Todd Humphreys já mostrou que esse tipo de interferência pode derrubar drones e desviar super-iates. Ele se preocupa que autores de ataques poderiam facilmente \"fritar\" grades elétricas, acabar com redes de celular ou mercados de ações. A verdade é que é difícil saber quanto dano a interferência em sinais de GPS pode causar. Mas é só perguntar para aqueles turistas suecos em Carpi. Saber que você está perdido é uma coisa; ser incorretamente convencido de que você sabe onde está é outro problema.\nO que aconteceria no mundo se o GPS parasse de funcionar | Tecnologia | G1 G1 Economia Tecnologia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Investimentos - BTG VAE Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta O que aconteceria no mundo se o GPS parasse de funcionar Apesar de dependermos do sistema, não há plano universal para lidar com possíveis interferências no GPS. Por BBC 14/11/2019 12h07 Atualizado 2019-11-14T15:07:39.788Z Se sistemas de GPS parassem de funcionar, teríamos que nos localizar sozinhos, mas há outras consequências sobre as quais não pensamos — Foto: Getty Images/BBC O que aconteceria se os sistemas de GPS parassem de funcionar? Para começar, teríamos que usar nossos cérebros para prestar atenção para o mundo ao redor de nós quando fôssemos de A a B. Talvez isso não fosse algo ruim: teríamos menos probabilidade de parar em rios e penhascos por causa da nossa confiança cega nas ferramentas de navegação. Você provavelmente já ouviu várias histórias sobre pessoas que se perderam justamente por causa do GPS. A minha é de um casal sueco que escreveu errado o nome da ilha italiana de Capri e acabou a quilômetros dali em Carpi, perguntando onde estava o mar. Mas há exceções. Aparelhos que usam GPS, sigla para \"sistema de posicionamento global\", em inglês, normalmente impedem que a gente se perca. Se falhassem, as avenidas estariam entupidas de motoristas parando para ler placas ou parando para consultar mapas. Se seu transporte envolve trens, não haveria painéis de informação te avisando quando esperar a próxima chegada. Ligue para uma operadora de táxis, e você pode receber respostas irritadas de alguém tentando controlar toda sua frota de motoristas. Abra seu aplicativo de Uber e... bom, você já entendeu. Sem GPS, nossos sistemas de emergência teriam dificuldades: operadores não poderiam localizar as pessoas ligando pelo seu sinal de telefone, ou identificar a ambulância ou carro de polícia mais próximos. Haveria gargalos em portos: contêneires são carregados e descarregados automaticamente usando GPS para guiar os guindastes. Prateleiras de supermercado poderiam ficar vazias, com sistemas de logística parados. Fábricas poderiam ficar sem produção porque seus produtos não chegaram a tempo. Agricultura, construção, pesca, pesquisas — há outras indústrias mencionadas por um relatório do governo do Reino Unido que calcula o custo de uma falha nos sistemas de GPS em cerca de US$ 1 bilhão por dia nos primeiros cinco dias. Se durasse muito mais, teríamos que começar a nos preocupar com o funcionamento de vários outros sistemas que talvez não tivessem nos ocorrido se pensássemos no GPS só com um serviço de localização. É isso, mas também é um serviço de tempo. O GPS é um sistema de navegação formado por 24 satélites que carregam relógios sincronizados a partir de uma precisão extrema. Quando seu smartphone usa GPS para te localizar no mapa, ele está pegando sinais de alguns desses satélites — e está fazendo cálculos baseados no tempo em que o sinal foi enviado e onde o satélite estava. Se os relógios nesses satélites mudarem por um milésimo de segundo, sua localização pode acabar ficando em um lugar a 200 km ou 300 km de onde você está. Então se você quiser informação extremamente precisa sobre o tempo, o GPS é o aparelho para isso. Considere redes telefônicas: suas ligações compartilham espaço com outras por meio de uma técnica chamada multiplexação — os dados são codificados, misturados e decodificados na outra ponta. Uma falha de um centésimo de segundo pode causar problemas. Pagamentos bancários, mercado de ações, redes elétricas, televisão digital, a \"nuvem\" — tudo depende de diferentes locais estarem de acordo no tempo. Se os GPS falhassem, por quanto tempo e quão bem os sistemas de back-up segurariam esses sistemas? A resposta, não muito tranquilizadora, é que ninguém realmente sabe. Os GPS às vezes são chamados de \"utilitário invisível\". Precificar o GPS é quase impossível. Como o autor Greg Milner escreve no livro Pinpoint: How GPS is Changing Our World (Precisão: Como o GPS está mudando nosso mundo, em tradução livre), temos que nos perguntar: Quanto vale o oxigênio para nosso sistema respiratório? É uma história incrível para uma invenção que em primeiro lugar ganhou apoio no Exército americano porque poderia auxiliar em bombardeios, embora não tivesse certeza de que precisaria do sistema. Uma resposta típica era: \"Eu sei onde estou, por que preciso que um satélite me diga?\" O primeiro satélite de GPS foi lançado em 1978 — mas não foi até a primeira Guerra do Golfo, em 1990, que os céticos mudaram de ideia. Enquanto a Operação Tempestade de Areia se deparava com uma tempestade literal, com redemoinhos de areia reduzindo a visibilidade para 5 metros, o GPS permitiu com que soldados marcassem o local de minas, encontrassem o caminho de volta para fontes de água e evitassem ficar no caminho de outros soldados. Salvou vidas, e o Exército tinha tão poucos receptores que soldados pediram para suas famílias nos Estados Unidos gastarem seu próprio dinheiro enviando aparelhos de mil dólares disponíveis comercialmente. Dado a vantagem militar que o GPS dava, por que o Exército dos Estados Unidos estava feliz com todos usando o produto? A verdade é que não tinha muito o que fazer sobre isso. Eles tentaram fazer com que os satélites enviassem dois sinais — um preciso para seu próprio uso e um degradado para civis — mas empresas encontraram formas inteligentes de conseguir mais foco dos sinais degradados. E o boom econômico estava se tornando mais pleno. Em 2000, o presidente Bill Clinton admitiu o inevitável e disponibilizou o sinal com boa qualidade para todos. O pagador de impostos americanos paga bilhões de dólares por ano para manter os GPS funcionando, e isso é muito gentil da parte deles. Mas é razoável que o resto do mundo dependa de sua generosidade? Na verdade, o GPS não é o único sistema global de navegação por satélite. Tem um russo, também, chamado Glonass — mas não é tão bom. A China e a União Europeia têm seus projetos bastante avançados, chamados Beidou e Galileo, respectivamente. O Japão e a Índia também estão trabalhando em sistemas. Esses satélites alternativos podem nos ajudar com problemas específicos ao GPS, mas também podem ser alvos militares sedutores em futuros conflitos. Dá para imaginar uma guerra espacial deixando todo mundo offline. Uma tempestade solar também poderia provocar isso. Também há alternativas terrestres para a navegação por satélite. A principal se chama eLoran, mas ela não cobre o mundo todo. Alguns países estão investindo mais que outros em seus sistemas nacionais. Um grande apelo do eLoran é que seus sinais são mais fortes. Quando os sistemas GPS completam seus trajetos de 20 mil quilômetros em direção à Terra, estão extremamente fracos — o que facilita a intromissão nesses sistemas, se isso for feito por alguém que sabe o que está fazendo. As pessoas pagas para pensar sobre essas coisas se preocupam menos com cenários apocalípticos —acordar um dia e encontrar tudo offline — e mais com terroristas em potencial ou nações que podem criar o caos promovendo sinais imprecisos de receptores de GPS em determinada área. O professor de engenharia Todd Humphreys já mostrou que esse tipo de interferência pode derrubar drones e desviar super-iates. Ele se preocupa que autores de ataques poderiam facilmente \"fritar\" grades elétricas, acabar com redes de celular ou mercados de ações. A verdade é que é difícil saber quanto dano a interferência em sinais de GPS pode causar. Mas é só perguntar para aqueles turistas suecos em Carpi. Saber que você está perdido é uma coisa; ser incorretamente convencido de que você sabe onde está é outro problema. Veja também Anterior Próximo Mais do G1 Trânsito caótico Passarela cai, deixa 2 feridos e fecha a Marginal Tietê, em SP Há 2 horas Chuva deixa SP em estado de atenção para alagamentos Há 2 horas Fluxo intenso Com chuva e saída do feriado, Rio tem mais de 300 km de lentidão Índice é o triplo da média para o horário. Há 4 horas Rio de Janeiro Encontro em Brasília Declaração do Brics ignora crises no Chile, na Bolívia e na Venezuela Há 6 horas Mundo Bolsonaro aponta 'desequilíbrio' e quer mais recursos do banco do Brics Há 6 horas Presidente do Supremo Toffoli manda BC entregar relatórios com dados bancários de 600 mil pessoas e empresas Medida se baseia em ação que suspendeu compartilhamento de dados do Coaf. Há 9 horas Política Barra Grande Queda de jatinho em resort na Bahia deixa 1 morto e 9 feridos Há 6 horas Bahia Ex-piloto de Stock Car que sobreviveu já havia escapado de carro em chamas Há 6 horas Vítima da violência Menina baleada a caminho da escola é enterrada no RJ Há 5 horas Rio de Janeiro Witzel diz que segurança no Rio está no mesmo nível de NY e Paris Há 5 horas São Paulo Bruno Covas deixa hospital após 3 semanas e 2 sessões de quimio Diagnosticado com câncer, prefeito de SP retorna na semana que vem para 3ª sessão. Há 4 horas São Paulo Crise política Presidente interina da Bolívia veta Evo Morales em nova eleição Jeanine Áñez afirmou, porém, que partido do ex-presidente poderá lançar candidatos. Há 1 hora Mundo Processo de impeachment Telefonema ouvido por acaso pode complicar Trump Embaixador disse que assessor ouviu presidente questionar sobre 'investigações'. Há 4 horas Mundo Especial G1 Refugiados contam como está a vida após recomeço no Brasil Eles deixaram tudo para trás após sofrerem ameaças, intimidação e até sequestro. Há 16 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
