{"categorias":[""],"corpora":"Judiciário | Juiz que decidiu pró-governo na covid saudou resultado da eleição de 2018 \nJuiz que decidiu pró-governo na covid saudou resultado da eleição de 2018\nCORONAVÍRUS: Juiz que reabriu igrejas e lotéricas festejou vitória de Bolsonaro em 2018 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente 00:00 Juiz que reabriu igrejas e lotéricas exaltou vitória de Bolsonaro em 2018 05.dez.2018 -- Fachada do TRF-2 (Tribunal Regional Federal da 2ª Região), no Rio de Janeiro Imagem: Jorge Hely/FramePhoto/Folhapress Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 02/04/2020 17h45 O desembargador federal que autorizou o funcionamento de igrejas e lotéricas durante a crise do coronavírus, mantendo um decreto do presidente Jair Bolsonaro, Reis Friede, presidente do TRF (Tribunal Regional Federal) da 2ª Região (RJ e ES), saudou o resultado da eleição de 2018, que deu a vitória ao então candidato do PSL. Em um artigo na internet em novembro daquele ano, ele qualificou o momento como \"o despertar do próprio povo brasileiro\" e \"uma verdadeira cura e renascença nacional\". O desembargador também escreveu que o golpe militar de 1964 foi uma \"contrarrevolução\" e \"um movimento\" e citou em artigos, como referência bibliográfica, pelo menos três vezes o escritor Olavo de Carvalho, um guru ideológico do clã Bolsonaro. A coluna procurou o desembargador, por meio da assessoria do TRF da 2ª Região, na tarde desta quinta-feira (2). Foram enviadas perguntas sobre os artigos, mas não houve manifestação até o fechamento deste texto. Quando e se enviadas, as respostas serão incorporadas a este texto. Na noite de terça-feira (31), o presidente do TRF da 2ª Região acolheu o pedido da AGU (Advocacia Geral da União) para suspender uma liminar concedida pelo juiz federal de Duque de Caxias (RJ), Márcio Santoro, que havia acolhido um pedido do MPF (Ministério Público Federal) para sustar os efeitos de um decreto de Bolsonaro. O presidente da República havia autorizado o funcionamento de igrejas e casas lotéricas, inserindo-as como atividades essenciais em um decreto anteriormente assinado por ele. Com a decisão do desembargador, também ficou paralisada outra questão levantada pelo MPF. A Procuradoria da República em São João de Meriti (RJ) queria que a União fosse multada em R$ 100 mil após Bolsonaro ter feito um passeio e dado declarações, no último domingo, contra a política do isolamento social. Ao suspender a liminar, Reis Friede disse que \"descabe ao Poder Judiciário se intrometer em considerações de ordem política\" e que a decisão do juiz poderia \"acarretar grave lesão à ordem pública\". O MPF recorre da decisão. O desembargador tem antigas relações com o meio militar. Em seu currículo na plataforma Lattes, informou ter participado, ainda em 1982, de um curso de preparação de instrutores na Ecemar (Escola de Comando e Estado-Maior da Aeronáutica). Ele foi conferencista especial, em 2019, da ESG (Escola Superior de Guerra), onde também fez uma extensão universitária em 1991. Também foi professor emérito da Eceme (Escola de Comando e Estado-Maior do Exército) e da Ecemar. Ele informou ter recebido 20 medalhas e comendas militares de 2004 a 2019. Em 6 de novembro de 2018, oito dias depois do segundo turno da votação, Reis Friede escreveu um artigo comemorando o resultado das eleições. Publicado em um site de assuntos militares, o DefesaNet, o artigo é intitulado \"O Brasil, tal como o Mitológico Pássaro Fênix, Finalmente Renasce das Cinzas\". \"A eleição de um novo governo, além de uma nova representação congressional, marca, por derradeiro, não propriamente o fim desse processo [de corrupção], mas o despertar do próprio povo brasileiro, que, praticamente a uma só voz, bradou, como no passado, um grito de BASTA!\", escreveu o atual presidente do TRF da 2ª Região. O desembargador disse que nos últimos 12 anos, em referência aos governos de Lula, Dilma e Michel Temer, o país sucumbiu pelo \"devastador 'incêndio' da corrupção institucional\". \"Consumido, particularmente nos últimos 12 anos, por uma corrupção endêmica, fenômeno que atingiu patamares absolutamente inéditos na história nacional (e, quiçá, mundial), e que literalmente carcomeu as estruturas institucionais do poder político.\" Friede demonstrou ter grandes esperanças com o governo Jair Bolsonaro: \"O momento, portanto, é de uma verdadeira cura e renascença nacional, centrada em um novo paradigma de firmeza, credibilidade e equilíbrio institucional. Nesse sentido, o tão aguardado (e já expressamente anunciado) fim das antigas nomeações políticas fundadas no famoso (porém nefasto e nada republicano 'toma lá, dá cá') e o advento de uma tecnocracia governamental, alicerçada, em sentido diametralmente oposto, na meritocracia dos ocupantes dos cargos ministeriais, confere a tônica dos novos tempos em que o Brasil se apresenta, finalmente, com credenciais que podem conduzir verdadeiramente o nosso país ao rol das nações consideradas desenvolvidas\". O desembargador indicou ter, no mínimo, convergência com ideias de Olavo de Carvalho. No volume 3 da revista CNJ (Conselho Nacional de Justiça), relativo ao primeiro semestre de 2019, Friede tratou do \"Poder Judiciário nas constituições\". O desembargador transcreveu um longo parágrafo de um texto assinado por Olavo no jornal \"O Globo\" em janeiro de 1999 e intitulado \"A história oficial de 1964\". No trecho, Olavo argumenta que o país, no final do governo João Goulart, em 1964, estava prestes a entrar em \"uma autêntica guerra civil\". O desembargador concordou, acrescentando que \"tudo isto foi evitado pelos militares com um inconteste e significativo apoio popular, conforme demonstrado pelas diversas marchas pelos valores nacionais e dignidade da família brasileira\". No mesmo artigo, Friede afirmou que o golpe \"foi o movimento político-militar de 1964, que alguns autores preferem denominar de golpe militar, enquanto outros defendem a designação oficial de revolução, ainda que, em essência, não tenha sido nem uma coisa nem outra\". Disse que foi um \"movimento de natureza contrarrevolucionária\" ou um \"contragolpe\" O desembargador voltou a citar o escritor em um artigo de 22 de janeiro do ano passado intitulado \"Opinião pública, opinião do público e opinião popular no contexto das 'Novas Guerras'\". Em outro artigo para \"O Globo\", de 2004, Olavo escreveu que \"ao longo dos últimos anos, a credibilidade da grande mídia norte-americana - isto é, antiamericana - caiu vertiginosamente. Segundo pesquisa do 'Project for Excellence in Journalism' (Columbia University), a confiança nos jornais baixou de oitenta por cento para vinte por cento. Hoje, só um entre cada cinco americanos acredita nas notícias que lê.\" Friede completou: \"Aliás, nesse contexto analítico, nunca é demais lembrar a visão de Max Weber, segundo a qual repetir a mentira (interpretativa) por diversas vezes resulta em transformá-la em verdade (factual), o que bem reflete a concepção da formação da opinião pública pelos meios de comunicação de massa, mormente nos países que se encontram, de alguma forma, inseridos no ambiente de 'Novas Guerras', como, ainda, naqueles cujo regime político democrático é meramente aparente ou formal\". ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Bolsonaro cutuca Lula e Doria: \"Superar divergência não é abandonar honra\" Bolsonaro diz faltar humildade a Mandetta, mas não o demitirá 'na guerra' Covid-19: Brasil tem novo recorde com 58 mortos em 24h; total chega a 299 Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente Família do governador do AC pagará R$ 14 milhões a indígenas por danos A família do governador do Acre, Gladson Cameli (PP), se comprometeu nesta quarta-feira (1) a pagar R$ 14 milhões... 01/04/2020 19h33 Defensoria recomenda ao general Heleno revogar ato contra quilombolas A DPU (Defensoria Pública da União) recomendou ao ministro-chefe do GSI (Gabinete de Segurança Institucional), o... 01/04/2020 15h37 Governo federal associa passeio de Bolsonaro no DF ao \"direito de ir e vir\" Em ofício encaminhado à Justiça Federal de Duque de Caxias (RJ) nesta terça-feira (31), o governo federal associou 31/03/2020 17h37 Mais um líder guajajara é morto em terra indígena no Maranhão O governo do Estado do Maranhão confirmou nesta terça-feira (31) que a Funai (Fundação Nacional do Índio) informou 31/03/2020 15h36 Onde a nota da Defesa sobre 1964 contradiz Bolsonaro A ordem do dia distribuída pelos três comandantes militares e pelo ministro da Defesa, Fernando Azevedo, para ser... 31/03/2020 11h44 Juíza concede inédito 'direito de resposta' por discursos de Bolsonaro A série de declarações feitas pelo presidente Jair Bolsonaro desde janeiro de 2019 sobre os indígenas, de um modo... 30/03/2020 17h33 Bolsonaro descumpriu ordem judicial e União deverá pagar multa, aponta MPF Ao circular entre moradores do entorno de Brasília e dar declarações contra o isolamento social neste domingo... 30/03/2020 10h05 No meio da pandemia, governo Bolsonaro admite que removerá quilombolas No meio da pandemia do novo coronavírus, o governo Bolsonaro publicou uma resolução tomada por sete ministros que... 28/03/2020 14h09 Subprocuradores querem barrar campanha do governo contra isolamento social Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no... 27/03/2020 20h45 Aras arquiva pedido de subprocuradores para que \"enquadrasse\" Bolsonaro O procurador-geral da República, Augusto Aras, arquivou a recomendação pedida por cinco subprocuradores da... 27/03/2020 17h30 Troca de generais segue agenda do Exército; boatos confundem brasileiros Uma onda de especulações circula na manhã desta quinta-feira (26) em redes sociais e aplicativos de telefone sobre 26/03/2020 11h49 Justiça abre ação para apurar denúncia de genocídio indígena na ditadura O juiz federal de Governador Valadares (MG) Társis Augusto de Santana Lima acolheu a denúncia oferecida pelo... 26/03/2020 10h44 Discurso de Bolsonaro contraria o que ele e Guedes informaram ao Congresso O pronunciamento do presidente Jair Bolsonaro em horário nobre na TV nesta terça-feira (24) não contrariou apenas... 25/03/2020 10h56 PUBLICIDADE"}
