{"categorias":[""],"corpora":"Nova produção da Netflix | Veja Jim Parsons na 1ª  série desde fim de Big Bang Theory\nAtor pendurou as camisetas de nerd para vestir um terno impecável\nVeja Jim Parsons em série da Netflix, a\r\n primeira desde o fim de Big Bang Theory · Notícias da TV Séries CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie Hollywood Veja Jim Parsons em série da Netflix, a primeira desde o fim de Big Bang Theory Divulgação/CBS O ator Jim Parsons desolado em imagem da comédia The Big Bang Theory; ele está de volta à TV na Netflix REDAÇÃO - Publicado em 02/04/2020, às 19h12 Quase um ano após o fim da comédia The Big Bang Theory (2007-2019), na qual eternizou Sheldon Cooper, Jim Parsons voltará à TV na aguardada minissérie Hollywood, a primeira de Ryan Murphy para a Netflix. O ator quatro vezes vencedor do Emmy pendurou as camisetas de heróis do nerd para vestir um terno impecável na atração, que estreia em 1º de maio. Tratada pela Netflix como se fosse um segredo de Estado, no maior sigilo possível, Hollywood teve suas primeiras imagens divulgadas nesta quinta-feira (2), junto com algumas informações (cifradas) da trama. Ao menos o básico se sabe. Em uma das fotos, Jim Parsons aparece sentado de pernas cruzadas e lendo um roteiro dentro de um estúdio hollywoodiano na Era da Ouro da indústria de entretenimento americano, período iniciado após a Segunda Guerra Mundial (1939-1945). A trama mistura personagens reais e fictícios. Parsons viverá o agente de talentos Henry Wilson (1911-1978). divulgação/Netflix Jim Parsons interpretará Henry Wilson, figura real na Era de Ouro do cinema, em Hollywood Como praxe nas produções de Ryan Murpy, como American Crime Story, vem aí um elenco volumoso e cheio de estrelas. Darren Criss, vencedor do Emmy por O Assassinato de Gianni Versace, é um dos destaques do rico plantel. O papel do ator revelado em Glee (2009-2015, também de Murphy) será de Raymond Ansley, um ator que almeja brilhar sob as luzes artificiais de Hollywood. divulgação/Netflix Darren Criss, Jeremy Pope, David Corenswet e Jake Picking em imagem do drama Hollywood De acordo com a sinopse oficial, Hollywood acompanha um grupo de atores e cineastas aspirantes que tentam um espaço no show business, custe o que custar. Cada personagem oferecerá um olhar único por trás da cortina brilhante da Era de Ouro de Hollywood e mostrará como o sistema é injusto e parcial, com preconceitos raciais, de gênero e sexuais que perduram até os dias atuais. divulgação/Netflix As atrizes Samara Weaving e Laura Harrier estão no extenso elenco da minissérie Hollywood A Netflix diz que \"Hollywood é provocativa e incisiva, veio para expor a dinâmica velha do poder\" da indústria de entretenimento americano. Com sete episódios, a minissérie promete apresentar como seria se esse mecanismo fosse destruído. Em nota, Janet Mock (produtora-executiva, diretora e roteirista de Hollywood) explanou um pouco mais sobre isso: \"E se a pessoa que aprovasse os projetos fosse uma mulher? O roteirista, negro? E se a heroína da história fosse uma mulher de cor? O ídolo das matinês fosse um ator gay assumido? E se todos eles fossem convidados para a sala onde as decisões são tomadas, agindo como são de fato e sem pedir desculpas, saindo como vencedores e fixando um lugar na história?\". Divulgação/Netflix Jeremy Pope com Darren Criss (vencedor do Emmy) em cena de Hollywood, atração da Netflix Além de Parsons e Criss, Hollywood tem Dylan McDermott (American Horror Story), David Corenswet (The Politician) Holland Taylor (Dois Homens e Meio), Mira Sorvino (Condor), entre outros. Hollywood é o primeiro projeto de Ryan Murphy feito para e pela Netflix. A comédia The Politician, que estreou no ano passado, teve produção e distribuição da Fox, sua antiga casa. Em fevereiro de 2018, o produtor assinou um contrato de US$ 300 milhões (R$ 1,58 bilhão) válido para cinco anos de trabalho. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Hollywood (série) Jim Parsons Netflix Ryan Murphy The Big Bang Theory Leia também BANHO DE SOL Klara Castanho dá um jeitinho para renovar bronzeado na quarentena GATA BORRALHEIRA Filha de rico, Eliza vai sofrer horrores até segredo ser desvendado MUDANÇA ADIADA Luciana Gimenez ainda mora com o ex-marido por causa do coronavírus MAIS FOGO Paredão falso e acelerador: Boninho dá pistas das últimas semanas do BBB20 + Lidas BBB20: Prior detona Gizelly, alfineta Rafa e segura choro ao falar de Babu Malhação desvenda crime do primeiro capítulo; veja o culpado Primo de Bonner posta vídeo pelado após saída de Prior do BBB20 e decepciona Stênio Garcia passa mal após confirmação de sua demissão da Globo Prior, Pyong e Daniel: Multishow reúne rivais do BBB20 em programa Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias VIVA A DIFERENÇA Para bombar reprise de Malhação, Globo dribla coronavírus; entenda BOA AÇÃO Fernando Rocha distribui comida para moradores de rua no centro de SP ESCOLHA QUEM VENCE Enquete aponta favoritos para ganhar o reality da Globo; saiba quem são NO AEROPORTO Felipe Prior 'encontra' Bruna Marquezine e a culpa por eliminação do BBB20 PRÓXIMO BARRACO Fina Estampa: Tereza Cristina surta de ciúme e pressente chifre de René LONGE DA TV Afastada da CNN por coronavírus, Mari Palma desabafa: 'Chateada' Follow @NoticiasdaTV 427.315 curtidas 457.796 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
