{"categorias":[""],"corpora":"Entendendo Bolsonaro | Escolha política da concentração de renda é exposta\nEscolha política da concentração de renda é exposta\nCovid-19 expõe a escolha política da concentração de renda - Entendendo Bolsonaro - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Entendendo Bolsonaro Histórico Categorias Sem categoria Covid-19 expõe a escolha política da concentração de renda 00:00 Entendendo Bolsonaro 02/04/2020 09h56 Senadores fazem sessão virtual para votação do projeto da renda básica emergencial, sancionado ontem pelo presidente Jair Bolsonaro (Crédito: Waldemir Barreto/Agência Senado) * Cesar Calejon Ao mudar drástica e abruptamente a vida de todo o planeta, o coronavírus oferece talvez a maior chance da história humana até aqui para repensarmos a escolha política pela concentração de renda, não somente no Brasil, que tem um dos arranjos socioeconômicos mais desiguais do planeta, mas no âmbito global, porque o vírus não respeita fronteiras ou classes sociais. Veja também Covid-19: Como numa guerra, elite terá de encarar o imposto ou a morte Jason Stanley, autor de \"Como funciona o fascismo\", analisa discurso de Bolsonaro Cálculo político de Bolsonaro divide oposição e multiplica cadáveres Para aproveitarmos o estimulo à reflexão que o novo vírus oferece é necessário entendermos, primeiramente, o conceito de \"escolha política\". O que são escolhas políticas? Quem as faz? O que se entende por política atualmente? Teoricamente, a política é a \"arte ou ciência da organização, direção e administração de Nações ou Estados\". Na prática, todos os agentes envolvidos em determinado contexto social fazem escolhas políticas de alguma maneira. Todos os seres humanos, sem exceções, adotam medidas políticas, mais ou menos conscientes, em diferentes níveis e de diversas formas. Neste sentido, a política é uma característica inerente e irrefutável da vida humana. Uma escolha política não significa unicamente se declarar a favor de determinado partido, ideologia ou candidato. Quer dizer, principalmente, que é preciso escolher como tratar o vizinho, parar ou não na faixa para o pedestre atravessar, jogar o lixo pela janela do carro, sonegar impostos, burlar licitações ou prejudicar um colega de trabalho para obter uma promoção, por exemplo. Entre muitos outros aspectos que formam a rotina cotidiana. Neste contexto, as escolhas políticas constituem o caráter das instituições ideológicas – conjuntos de premissas e ideias – e físicas – entidades formais – que orientam a formação de uma sociedade civil moderna. A partir da ação conjunta de algumas dessas instituições – Câmara, Senado e Presidência – foi sancionado nesta quarta (1º) o projeto brasileiro de socorro aos trabalhadores do País, medida que vem sendo adotada por algumas das principais economias do mundo. No Brasil, a iniciativa idealizada por Paulo Guedes, ministro da Economia de Jair Bolsonaro, pretendia oferecer apenas R$ 200 por mês, durante três meses, para 38 milhões de autônomos que atuam na informalidade. Diversos partidos de oposição apertaram o governo por uma nova proposta: um salário mínimo de benefício por mês e 100 milhões de beneficiados. O acordo final, entretanto, garante um auxílio de R$ 600 mensais por adulto de baixa renda. Famílias com dois trabalhadores ou lideradas por mães solteiras receberão R$ 1.200. Para os noventa dias, a Instituição Fiscal Independente, órgão técnico de transparência de contas públicas do Senado, estima que o investimento do programa seja de aproximadamente R$ 43 bilhões e mais de 24 milhões de pessoas poderão receber o valor mensal durante os três meses, com possível prorrogação caso a pandemia persista. O próprio conceito de rendimento de cidadania, como renda para os pobres, foi sintetizado pela primeira vez por Thomas More, na obra Utopia, de 1516. Ironicamente, nos EUA, o presidente Donald Trump sancionou o antes impensável e utópico pacote de medidas de estímulos de US$ 2 trilhões, o maior da história. Mais de 150 milhões de americanos receberão US$ 1.200, mais US$ 500 por filho, com limite de US$ 3 mil por família. Os benefícios do seguro-desemprego serão ampliados em US$ 600 por semana, durante quatro meses. O pacote também cria um fundo de US$ 500 bilhões para ajudar indústrias afetadas e US$ 350 bilhões para empréstimos a pequenas empresas, US$ 250 bilhões para auxílio-desemprego e ao menos US$ 100 bilhões para hospitais e sistemas de saúde. Entre os políticos brasileiros, ninguém foi mais vocal sobre esta questão do que Eduardo Suplicy. Desde o começo da década de 1990, quando foi eleito senador pela primeira vez, Suplicy defende que o governo distribua renda, mas não somente em tempos de crise. Em 2004, o seu projeto foi transformado na Lei nº 10.835, que institui a renda básica de cidadania. Ou seja, dinheiro pago a todo cidadão, independentemente da classe social, para arcar com despesas básicas de educação, alimentação e saúde. No mundo, o economista francês Thomas Piketty é um dos principais advogados da ideia. Em seu novo livro, Capital e Ideologia, ele propõe um imposto que permita \"dar 120 mil euros a todo mundo aos 25 anos\". Ele defende o que chama de \"economia participativa ou circular\". A ideia é que precisamos da participação de todos, na vida política e econômica, porque não pode haver hiperconcentração do poder em um pequeno número de pessoas. \"O poder deve circular\", escreve Piketty. Em 2019, a lista da revista Forbes registrou 58 bilionários no Brasil, que juntos totalizam uma fortuna de US$ 175 bilhões (quase R$ 900 bilhões). Destes, apenas seis concentram o patrimônio equivalente ao de toda a metade mais pobre da nação: mais de 100 milhões de pessoas. Enquanto cinco milhões de crianças brasileiras vivem abaixo da linha da extrema pobreza, sem acesso à saneamento básico ou alimentação básica. Portanto, neste momento a sanção do voucher para trabalhadores informais revela-se vital, no sentido literal do termo. Fica a expectativa, entretanto, de que a injeção de recursos na base da economia siga o mesmo vigor que se aplica aos resgates dos bancos e grandes instituições financeiras em tempos de crise. Além disso e ainda mais importante, é imprescindível que toda a sociedade civil, mas especialmente os empresários dignos e progressistas do país, optem por adotar escolhas políticas mais saudáveis e que sejam compatíveis com o tamanho da crise que todos enfrentamos neste momento. Utópico? * Cesar Calejon é jornalista com especialização em Relações Internacionais pela Fundação Getulio Vargas (FGV) e mestrando em Mudança Social e Participação Política pela Universidade de São Paulo (EACH-USP). É, também, autor do livro \"A Ascensão do Bolsonarismo no Brasil do Século XXI\" (Lura Editorial). * * * Este é um blog coletivo que pretende contribuir, sob diversos olhares – da comunicação à psicanálise, da ciência política à sociologia, do direito à economia –, para explicar o fenômeno da nova política. O \"Entendendo Bolsonaro\" do título indica um referencial, mas não restringe o escopo analítico. Toda semana, pesquisadoras e pesquisadores serão convidados a trazer suas reflexões. O compromisso é com um conteúdo acadêmico traduzido para o público amplo, num tom sereno que favoreça o debate de ideias. Convidamos você a nos acompanhar e a interagir conosco. As mais lidas agora EUA nega acusação de que teria comprado máscaras que seriam para França Covid-19: número de casos oficiais é 'muito menor' que o real, diz ministro Saúde identifica que 1º caso de coronavírus no país ocorreu em janeiro Sobre os autores Pesquisadores e estudiosos da nova direita e suas consequências em diversos campos: da sociologia à psicanálise, da política à comunicação. Sobre o Blog Uma discussão serena e baseada em evidências sobre a ascensão da extrema direita no mundo. PUBLICIDADE Entendendo Bolsonaro Covid-19: Como numa guerra, elite terá de encarar o imposto ou a morte [RESUMO] A pandemia da Covid-19 gera efeitos econômicos que poderiam ser mitigados por meio de ajustes no Imposto de Renda dos mais ricos ? incluindo a elite do funcionalismo público. Porém, a falta de um sentimento nacional capaz de superar as divisões de classe e de origem étnica e religiosa tornam tal abordagem praticamente impossível. Daí a pressão de empreendedores pobres e ricos para que o isolamento social seja breve, para não atrapalhar a economia. Embora seus membros tenham trazido o corornavírus para estas terras, a elite brasileira coloca-se acima dos dois fatos inevitáveis da vida, segundo Benjamin Franklin: a morte e a cobrança de impostos. Ir para matéria completa Entendendo Bolsonaro CNN Brasil: Emissora nega a autoridade do jornalismo na esfera pública [RESUMO] O afastamento da comentarista Gabriela Prioli joga luz sobre o fazer jornalístico da CNN Brasil. Refém da “democracia de audiência”, a emissora é produto de um tempo que convida as instituições públicas, desde o Poder Executivo à imprensa livre, a, emulando as redes sociais, abrirem mão da sua autoridade e transformarem o pacto civilizatório “numa questão de opinião”. Ir para matéria completa Entendendo Bolsonaro Cálculo político de Bolsonaro divide oposição e multiplica cadáveres * Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Bolsonarismo aposta no discurso da morte e do caos * Alexander Hilsenbeck Filho Ir para matéria completa Entendendo Bolsonaro \"Fantasias autoritárias\": filósofo de Yale analisa discurso de Bolsonaro [RESUMO] Um dos principais acadêmicos que se dedicam a pensar a extrema direita no mundo, o filósofo Jason Stanley analisa o pronunciamento de Jair Bolsonaro da última terça (24). Para ele, o imaginário bolsonarista está construído em torno de fantasias autoritárias. Ir para matéria completa Entendendo Bolsonaro Bióloga alemã: \"Bolsonaro pode comprometer o sistema de saúde do país\" Ir para matéria completa Entendendo Bolsonaro Covid-19 pode trazer a política de volta ao mundo real, diz filósofo [RESUMO] Para o filósofo Moysés Pinto Neto, a pandemia de Covid-19, como força indiferente a quem atinge, representa um choque de realidade a um mundo imerso nas nuvens. Para uma política que escolhe a performance e abandona o concreto, o vírus é um lembrete de que a vida real existe, de que ainda temos um corpo e por isso somos vulneráveis. Ir para matéria completa Entendendo Bolsonaro E. Bolsonaro x China: Numa crise, o conspiracionismo pode custar vidas *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Covid-19: Projeção de mortes fez Inglaterra rejeitar argumento de Bolsonaro * José Antonio Lima Ir para matéria completa Entendendo Bolsonaro Ao desafiar pandemia, voluntarismo bolsonarista rompe todos os limites * Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Atos do dia 15: Bolsonaro torna-se refém de grupos radicais [RESUMO] Pesquisador do bolsonarismo no Whatsapp analisa a militância de grupos radicais apoiadores do presidente. Segundo ele, a adesão a pautas antidemocráticas tornou-se independente da figura de Bolsonaro, que, acuado diante de um possível ‘Frankenstein’, não viu outra alternativa senão aderir fervorosamente às manifestações do dia 15. Ir para matéria completa Entendendo Bolsonaro O que defendem, afinal, os bolsonaristas? [RESUMO] Historiador faz breve retrospectiva da atuação e dos discursos de Bolsonaro num momento de letargia diante do pânico no mercado financeiro e em que o ministro da Economia chama os brasileiros às ruas em favor de reformas. Ir para matéria completa Entendendo Bolsonaro Bolsonaro nos EUA: Apoio a Guaidó aprofunda crise Brasil-Venezuela * Cesar Calejon Ir para matéria completa Entendendo Bolsonaro Ressurreição de Biden dá alento a centristas fora dos EUA [RESUMO] O ressurgimento do democrata Joe Biden nas eleições primárias para a Casa Branca após a \"Superterça\" serve de inspiração para centristas que procuram se vender como alternativa ao populismo de direita em democracias além dos Estados Unidos. Com a sua habilidade para atrair votos de vários seguimentos, Biden consolida sua liderança a partir de uma coalizão heterogênea, que desafia as bases da política identitária que tanto fez a cabeça da esquerda no pós-Guerra Fria. Ir para matéria completa Entendendo Bolsonaro \"Raça em extinção\": os riscos do jornalismo, num discurso de formatura [RESUMO] Os recentes ataques de caráter misógino proferidos por uma aliança entre o presidente da República, parlamentares e milícias virtuais contra jornalistas mulheres emitem um sinal de alerta sem precedentes para o exercício da profissão no Brasil de 2020. Em meio a um ambiente cada vez mais hostil à liberdade de imprensa, e sob um espírito do tempo que encoraja agressões a liberdades individuais, o fazer jornalístico encontra-se em enorme risco, justamente quando nunca foi tão necessário. Diante desse delicado momento, Giovanna Galvani, 23, oradora do curso de jornalismo, turma de 2019, na formatura da Faculdade Cásper Líbero, discursou aos presentes à cerimônia de colação de grau da instituição e expressou como se sentem as novas gerações de jornalistas que iniciam carreira neste cenário. Abaixo, o blog reproduz, em forma de artigo, o seu discurso. Ir para matéria completa Entendendo Bolsonaro Na Quaresma, bolsonarismo lança a sua última tentação autoritária * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Bolsonaro sempre sonhou com uma ditadura [RESUMO] Quando o filho Eduardo falou em AI-5, Jair Bolsonaro disse que ele estava sonhando. Pois era justamente isso. Agora é o próprio presidente quem convoca atos para fechar o Congresso. Se um dia esse sonho vai se realizar ou não, é difícil prever. O fato é que a cada dia que passa custa um pouco mais caro para a sociedade brasileira esse cosplay anti-establishment. Ir para matéria completa Entendendo Bolsonaro Caos no Ceará é sintoma da bolsonarização das polícias *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Caso Adriano: Bolsonaro disputa conspirações para sobreviver politicamente [RESUMO] Em circunstâncias normais, um presidente rejeitaria ilações e se limitaria ao silêncio ou a legitimar os órgãos que elucidam o caso. Mas esse não é o Brasil de 2020. Num gesto de defesa pessoal, Bolsonaro busca investir em conspirações que lhe favoreçam politicamente em meio às hipóteses sobre a morte de Adriano da Nóbrega. O objetivo é assumir o controle da narrativa, ainda que, para isso, desacredite – ainda mais – as instituições da República. Ir para matéria completa Entendendo Bolsonaro Ataques à jornalista da Folha são raio-x do bolsonarismo nas redes [RESUMO] Patrícia Campos Mello foi ofendida durante sessão da CPMI das fake news. A Folha desmentiu rapidamente. Mas não adianta fact-checking, não adianta argumento. É um universo paralelo que invade o real na base do grito. Ir para matéria completa Entendendo Bolsonaro Possível ingresso na OCDE é preço caro a pagar pelo Brasil *Cesar Calejon Ir para matéria completa Entendendo Bolsonaro Na Índia nacionalista, Bolsonaro opta por menos ideologia Vinícius Rodrigues Vieira* Ir para matéria completa Entendendo Bolsonaro \"Terrível semelhança\": historiadores analisam vídeo de Alvim Jorge Paulino e Igor Rocha* Ir para matéria completa Entendendo Bolsonaro Trump ou Deus? Bolsonaro conta com acaso na política externa [RESUMO] O apoio americano à entrada do Brasil na Organização para a Cooperação e Desenvolvimento Econômico (OCDE) é a primeira grande vitória do alinhamento aos Estados Unidos, eixo central da política externa do presidente Jair Bolsonaro. Porém, mais que fruto de uma estratégia bem pensada, o apoio surge como resultado do acaso e certamente será revisto caso o presidente Donald Trump não se reeleja em novembro. Ir para matéria completa Entendendo Bolsonaro Roger Scruton, um legado de beleza contra a destruição * Flávia Santos Arielo Ir para matéria completa Entendendo Bolsonaro Discurso do centro político parte de uma falsa simetria [RESUMO] Num Brasil crescentemente dividido entre a extrema direita de Jair Bolsonaro e a centro-esquerda representada pelos governos petistas, diversas lideranças têm procurado localizar o seu discurso no chamado “centro político”, como maneira de se afastar do que chamam de “dois extremos”. O diagnóstico deste campo, entretanto, é tão somente equivocado quanto ineficiente, já que parte de uma falsa simetria, igualando polos que nada têm de equivalentes, ao mesmo tempo que investe capital político na conservação de uma institucionalidade esgotada e rejeitada pelo eleitor médio. Ir para matéria completa Entendendo Bolsonaro Com ataque, Trump demonstra limites do populismo em política externa [RESUMO] O presidente americano Donald Trump foge da receita do populismo de direita ao ordenar o assassinato do general Qasem Soleimani, chefe da Guarda Revolucionária do Irã. Isso porque tal corrente política prega o foco dos governantes em questões domésticas, de modo a dar melhores condições de vida ao povo e promover seus supostos valores culturais, aumentando, assim, o bem-estar daqueles homens e mulheres esquecidos pela globalização. Mais que buscar uma guerra patriótica contra o regime iraniano, Trump conforma-se ao papel de líder da principal potência mundial, que se encontra em trajetória de declínio relativo e, portanto, dispõe cada vez de menos opções para manter seu status internacional. Ir para matéria completa Entendendo Bolsonaro Movimento integralista radicaliza as ações no momento atual *Odilon Caldeira Neto Ir para matéria completa Entendendo Bolsonaro Popular entre os pobres, Damares é produto de uma democracia débil [RESUMO] A última pesquisa Datafolha revelou um dado curioso: enquanto a popularidade de Bolsonaro e de seus ministros permanece maior entre a população mais rica, Damares Alves, a ministra da Mulher, da Família e dos Direitos Humanos, destoa ao aparecer com uma melhor avaliação entre os mais pobres. Estrela da guerra cultural bolsonarista, a ministra é hábil ao manipular a fé como oferta de segurança a cidadãos desencantados e desamparados por uma democracia ainda débil. Ir para matéria completa Entendendo Bolsonaro Qualquer um pode ver conteúdo tóxico nos grupos bolsonaristas Rodrigo Ratier* Ir para matéria completa Entendendo Bolsonaro Vitória de Johnson consolida tsunami populista no Reino Unido * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro Primo pobre de Trump, Bolsonaro golpeia Mercosul e política externa [RESUMO] O presidente Jair Bolsonaro deixa nas entrelinhas que, embora busque uma abordagem mais pragmática em sua política externa, deve continuar a conduzir as relações internacionais do Brasil sob a égide de um pretenso combate ao esquerdismo. O melindre em reagir a Trump na questão do aço e a insistência em ignorar o presidente-eleito da Argentina, o peronista Alberto Fernandez, indicam a continuidade dos pressupostos bolsonaristas nas relações exteriores, criando um vácuo que pode ser preenchido pelo presidente da Câmara dos Deputados Rodrigo Maia (DEM-RJ), que já é uma espécie de primeiro-ministro para assuntos domésticos. Ir para matéria completa Entendendo Bolsonaro \"Bolsonarismo articula máquina de guerra cultural\", diz historiador [RESUMO] A gestão do secretário de Cultura, Roberto Alvim, tem rapidamente se empenhado para estruturar uma máquina de guerra cultural na pasta do governo, a qual vai sendo moldada sob as bases do pensamento obscuro de Olavo de Carvalho. O combate ao “establishment”, nome dado a inimigos imaginários difusos, confere identidade a um movimento de rejeição dos pilares da democracia liberal, ao qual se dá o nome de bolsonarismo. Ir para matéria completa Entendendo Bolsonaro Paulo Guedes serve a projeto de um novo normal antidemocrático [RESUMO] Até aqui, o ministro da Economia parecia se conformar com as \"alternativas infernais\", típicas do novo capitalismo. Mas a fala sobre o AI-5 e a obsessão do governo com o Chile revelam que elas não são mais o suficiente para essa modalidade de liberalismo que não sabe conviver com a democracia e que embarca na estratégia de estabelecer esse \"novo normal\" que é colocar a possibilidade de um golpe no cotidiano. Ir para matéria completa Entendendo Bolsonaro Novo partido de Bolsonaro ecoa valores do nacionalismo branco [RESUMO] A Aliança pelo Brasil, partido fundado pelo presidente Jair Bolsonaro, tem como base o mesmo discurso do nacionalismo branco de outros países como os EUA e a África do Sul sob o Apartheid. Ao definir o Brasil como essencialmente cristão, Bolsonaro e seus apoiadores ignoram as contribuições não ocidentais para nossa formação. Desse modo, para combater a Aliança, cabe à esquerda deixar de enfatizar políticas identitárias, voltando, portanto, os olhos ao universalismo que transcende fronteiras étnico-raciais e religiosas. Ir para matéria completa Entendendo Bolsonaro O PT não precisa de autocrítica porque desistiu de disputar voto [RESUMO] Ao ouvir o termo ou qualquer um a ele relacionado, o petismo enxerga na \"autocrítica\" uma exigência de autoflagelo porque está preso a um passado que não volta mais. O PT acredita que, para o seu retorno triunfal, bastam o fracasso da economia sob Bolsonaro e as saudades do lulismo. Outro erro capital. Mais um que os petistas dificilmente vão admitir. Ir para matéria completa Entendendo Bolsonaro No pós-Lula livre, esquerda precisa reencontrar as ruas *Igor Tadeu Camilo Rocha Ir para matéria completa Entendendo Bolsonaro Sem dinheiro de Trump, Bolsonaro acena a China e Índia * Vinícius Rodrigues Vieira Ir para matéria completa Entendendo Bolsonaro O Lula que saiu da prisão ainda é um enigma *Rodrigo Ratier Ir para matéria completa Entendendo Bolsonaro Libertação de Lula é bom negócio para o bolsonarismo *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Bolsonaro é o maior \"Lula livre\" do país *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro Plano A do bolsonarismo é minar instituições, e não a ruptura *Clóvis Gruner Ir para matéria completa Entendendo Bolsonaro Plano A do bolsonarismo é minar instituições, e não a ruptura *Clóvis Gruner Ir para matéria completa Entendendo Bolsonaro Acuado, Bolsonaro aposta últimas fichas na radicalização *Murilo Cleto Ir para matéria completa Entendendo Bolsonaro \"Lula livre\" na Argentina serve ao bolsonarismo e sua gramática da guerra *Rafael Burgos Ir para matéria completa Entendendo Bolsonaro De Junho a Bolsonaro, documentário revela o fim de um Brasil conciliador [RESUMO] Em \"O Mês Que Não Terminou\", o debate se houve golpe ou não é meramente figurante. A força do mais novo documentário sobre a crise no Brasil está na sua capacidade de costurar, a partir de uma gama nada linear de referências, uma consistente linha de hipótese sobre a ascensão do bolsonarismo e de fornecer subsídios para pensar inclusive a onda de protestos no Chile enquanto a eleição de Bolsonaro faz o seu primeiro aniversário. Ir para matéria completa Entendendo Bolsonaro Com \"ideólogos do caos\", extrema direita constrói um projeto global *Cesar Calejon Ir para matéria completa"}
