{"categorias":[""],"corpora":"Detergente e polímero naturais matam bactérias sem agredir o ambiente\nA resistência de bactérias a antibióticos e outros agentes antimicrobianos é um dos principais desafios de saúde pública em todo o mundo -depois, claro, da emergência com a Covid 19. Estimativas para 2050 apontam mais de 10 milhões de mortes por ano causadas por bactérias resistentes. Neste cenário, nanomateriais aparecem como grande esperança, devido a características [...] ... Leia post completo no blog Leia mais (03/21/2020 - 16h20)\nDetergente e polímero naturais matam bactérias sem agredir o ambiente – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Links Conceitos Inteligência artificial Saúde Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.mar.2020 às 16h20 Detergente e polímero naturais matam bactérias sem agredir o ambiente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Crisiane Marangon no laboratório (Crédito: Arquivo pessoal) Mariana Pezzo A resistência de bactérias a antibióticos e outros agentes antimicrobianos é um dos principais desafios de saúde pública em todo o mundo –depois, claro, da emergência com a Covid 19. Estimativas para 2050 apontam mais de 10 milhões de mortes por ano causadas por bactérias resistentes. Neste cenário, nanomateriais aparecem como grande esperança, devido a características físicas e químicas únicas. No entanto, a maior parte das nanopartículas com fins bactericidas têm metais em sua composição, que podem se acumular no organismo humano, ou usam surfactantes de origem sintética, majoritariamente derivados de petróleo. Esses materiais podem causar danos ao ambiente e, também, acarretar altos custos de produção. Em busca de alternativas, o Grupo de Biotecnologia Microbiana do Instituto de Química de São Carlos (IQSC) da Universidade de São Paulo (USP) pesquisa há mais de 10 anos surfactantes de origem biológica, os biossurfactantes. Uma parceria com o Grupo de Bioquímica e Biomateriais do IQSC acaba de resultar em nanopartículas que combinam um desses biossurfactantes, um ramnolipídio, a um polímero também de origem natural, a quitosana. Os resultados obtidos são superiores a cada um dos materiais usado isoladamente no combate a bactérias do gênero Staphylococcus, frequentemente envolvidas em infecções hospitalares resistentes a antibióticos. “Como ambas as moléculas apresentam ação antimicrobiana frente a patógenos de interesse, como o Staphylococcus aureus, pensamos em combiná-las visando aumentar a atividade e fornecer uma nova alternativa no controle de patógenos”, explica Marcia Nitschke, docente do IQSC e uma das coordenadoras da pesquisa. Ela destaca também que uma das características importantes das nanopartículas é a maior área de superfície em relação ao volume, o que aumenta a área de interação com a célula bacteriana. Surfactantes são uma classe de compostos químicos muito utilizados em vários setores industriais e, principalmente, como matéria-prima dos detergentes domésticos. A palavra deriva do fato de ser um agente de atividade superficial (em inglês, “surface active agent”), um composto com capacidade de alterar as propriedades superficiais e na interface de um líquido com um outro meio. Os biossurfactantes são produzidos por microrganismos como bactérias, fungos e leveduras, e, no caso específico da pesquisa da USP, pela bactéria Pseudomonas aeruginosa. Em relação aos surfactantes sintéticos, os ramnolipídios e outros biossurfactantes têm como vantagens a baixa toxicidade e a biodegradabilidade, juntamente à atividade antimicrobiana, antiadesiva –que dificulta a formação dos biofilmes– e disruptiva do biofilme já formado. Já a quitosana é um biopolímero obtido da quitina, elemento estrutural na carapaça (exoesqueleto) de crustáceos e insetos. A substância também está presente em fungos e em moluscos, como a lula, fonte da quitosana usada na pesquisa. “A quitosana tem diversas atividades biológicas importantes, como ser antioxidante, anti-inflamatória, anticoagulante, antitumoral e ter atividade antimicrobiana, foco principal do nosso trabalho”, explica Crisiane Marangon, autora da tese de doutorado que produziu e analisou as nanopartículas. O trabalho teve a participação também de grupo de pesquisa em biofilmes da Universidade de Aarhus, na Dinamarca. As nanopartículas combinando ramnolipídios e quitosana demonstraram desempenho superior na eliminação tanto de bactérias planctônicas quanto de biofilmes. Microrganismos planctônicos são aqueles vivendo livres em suspensão, mas a grande maioria das bactérias vive em comunidades aderidas a superfícies, formando os biofilmes. “Biofilmes são muito comuns. O lodo no banheiro é um biofilme, o musgo que cobre uma rocha em um rio… A sensação de uma película nos dentes depois de algum tempo sem escovar também é um biofilme. Eles se formam em qualquer superfície úmida e com nutrientes para as bactérias, seja abiótica, como a superfície de um cateter, seja biótica, como o pulmão na fibrose cística”, exemplifica Marangon. As autoras da pesquisa registram que mais de 60% das infecções microbianas em seres humanos e 80% das infecções hospitalares por dispositivos médicos contaminados têm relação com a formação de biofilmes. Nos biofilmes, as bactérias produzem uma matriz extracelular que serve de barreira à ação de agentes antimicrobianos. Como a maior parte dos agentes antimicrobianos tem como alvo as bactérias planctônicas, há uma lacuna no combate aos biofilmes. “É urgente o desenvolvimento de estratégias com foco nas estruturas celulares, em substituição aos processos celulares”, afirma Marangon. “Processos celulares envolvem o metabolismo. A penicilina, por exemplo, atua impedindo a formação de nova parede celular bacteriana, mas a célula precisa estar em crescimento, no estado planctônico. Como nos biofilmes há uma diminuição da taxa metabólica dos microrganismos, são necessárias alternativas que tenham como alvo as estruturas celulares. Um exemplo é a desintegração da matriz extracelular para que os compostos antimicrobianos atinjam a população bacteriana protegida por essa barreira”, explica a pesquisadora. No caso das nanopartículas de quitosana, a adição do ramnolipídio resultou em partículas menores, mais estáveis e com maior densidade de carga elétrica positiva em sua superfície, o que também favorece a interação com as células bacterianas, carregadas negativamente. Já a quitosana favorece o acúmulo das nanopartículas na superfície do biofilme. No entanto, ela tem dificuldade em penetrar a matriz extracelular até as camadas mais profundas, função que é desempenhada pelo ramnolipídio transportado até ali pela quitosana. Os resultados já obtidos indicam a possibilidade de aplicações médicas e, também, na indústria alimentícia. Na área médica, algumas possibilidades são a desinfecção de superfícies de dispositivos como cateteres e próteses e, também, de infecções na pele. Na indústria alimentícia, biofilmes formados sobre equipamentos são uma importante fonte de contaminação. Os compostos também podem vir a ser usados como aditivos, para controle da contaminação diretamente no alimento. Os grupos da USP estão dando continuidade às pesquisas na direção dessas aplicações e, também, com outros compostos bioativos que possam abranger outros tipos de bactérias. O artigo com os resultados da pesquisa de doutorado de Marangon, intitulado “Combination of Rhamnolipid and Chitosan in Nanoparticles Boosts Their Antimicrobial Efficacy”, foi publicado no último mês de janeiro na revista científica ACS Apllied Materials & Interfaces. Envie sua notícia Erramos? Busca Busca no blog Mais lidas O que aprendi com as máscaras respiratórias (além de não usar) Canudos reciclados agregam segurança e economia à produção de concreto Inteligência artificial promete futuro com materiais sob medida Detergente e polímero naturais matam bactérias sem agredir o ambiente Conheça pesquisadora por trás de material útil na guerra e no espaço Tags polímeros ciência brasileira pesquisa energia aplicação ciência de materiais engenharia de materiais química propriedades ciência física sensores biomimetismo mulheres na ciência nanociência nanotecnologia estrutura atômica resíduos plástico reciclagem Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
