{"categorias":[""],"corpora":"Guinness é sempre um clássico\nA Guinness deve estar entre os líquidos escuros mais conhecidos do mundo (ok, tem o café ou o petróleo). Para os cervejeiros, porém, a afirmação não é exagero. Principalmente para os adeptos do Dia de São Patrício (ou St. Patrick's Day), celebrado no 17 de março, data que congrega católicos, protestantes e ateus em volta [...] ... Leia post completo no blog Leia mais (03/13/2020 - 01h02)\nGuinness é sempre um clássico – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.mar.2020 à 1h02 Guinness é sempre um clássico compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Pint de Guinness servida no Little Cronin José Menezes/Divulgação Sandro Macedo O novo coronavírus deu um jeito de estragar até uma das datas preferidas dos cervejeiros, o 17 de março, conhecido também como St. Patrick’s Day, ou Dia de São Patrício. Na Irlanda, berço da festa, o tradicional desfile que acontece na data foi suspenso. Mas para garantir o St. Patrick’s você só precisa de uma coisa: uma Guinness, que pode ser encontrada no mercado ou loja do ramo mais perto de você. Se não é o líquido escuro mais conhecido do mundo (tem quem aponte o café… ou o petróleo), a bebida é a única capaz de unir católicos, protestantes e ateus em torno de um santo. Sucesso de público e produto mais exportado da Irlanda, ao lado do U2, a dry stout nunca foi uma campeã da crítica. Os especialistas também não costumam apontar a bebida como uma das melhores do estilo. E por que mesmo assim ela é tão querida? Porque é um clássico. É o único rótulo que não pode faltar em um pub de respeito. Gilberto Tarantino, da cervejaria Tarantino (região norte de São Paulo), conta uma história sobre Mikkel Borg Bjergso, fundador da prestigiada marca dinamarquesa Mikkeller, uma das mais queridinhas dos geeks cervejeiros. Quando esteve em São Paulo, ele visitou um um bar com centenas de opções. Mas na hora de pedir, escolheu uma Guinness… e um expresso. À medida em que bebia, completava a pint com o café. “Fazia uma espuma bonita”, lembra Tarantino. Clássico é clássico. Alguns bares da cidade que ofereceriam uma programação especial nesta terça (17) voltaram atrás por conta do cretino do coronavírus. Outros se mantêm firme, como o Blue Pub (al. Ribeirão Preto, 384, Bela Vista, tel. 3284-8338) ou o What’s on Tap (r. Min. Jesuíno Cardoso, 104, Vila Nova Conceição, tel. 3846-1470). Qualquer que seja a escolha, convém ligar antes. Mas não esqueça que dá para celebrar o St. Patrick’s em casa, já que aquela bela Guinness de cada dia está na distância de um delivery. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saiba como tomar um chope fresco em SP sem precisar sentar no bar Cervejaria de Maringá, Cathedral é eleita a melhor do Brasil Guinness é sempre um clássico Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas Pepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau Tags india pale ale backer lagunitas heineken EAP festival brasileiro da cerveja Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
