{"categorias":["G1"],"corpora":"Raio X da escolas do Brasil: nota técnica\nO G1 lançou, em outubro de 2019, uma ferramenta exclusiva que reúne informações sobre todas as escolas do país. São dados referentes às mais de 180 mil unidades de ensino fundamental e médio em território nacional. RAIO X DAS ESCOLAS: acesse Os dados utilizados na ferramenta são os do Censo Escolar (2018), do Enem (2018), do Ideb (2017) e do Saeb (2017) – os mais atualizados disponíveis, todos do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). Depois do lançamento da página, algumas escolas entraram em contato com o G1 para dizer que parte das informações está defasada ou discrepante, principalmente as relacionadas à infraestrutura. O Censo Escolar, que reúne essas informações, no entanto, é feito com base nas informações prestadas pelas próprias unidades de ensino. O período de coleta, digitação e exportação dos dados ocorreu de 30 de maio a 31 de julho de 2018. Segundo o Inep, essa etapa é de responsabilidade dos diretores ou responsáveis pela escola e dos gestores das redes de ensino. “Após a divulgação dos dados preliminares no Diário Oficial da União, o sistema Educacenso é reaberto por mais 30 dias para conferência e correção das informações prestadas.” Em dezembro, o Inep encaminhou os dados resultantes das correções e verificações do Censo Escolar 2018 ao Ministério da Educação para publicação final no Diário Oficial. A divulgação dos resultados definitivos e dos microdados ocorreu em janeiro. O Censo Escolar é o principal instrumento de coleta de informações da educação básica e a mais importante pesquisa estatística educacional brasileira, segundo o Inep, que coordena o levantamento, realizado em regime de colaboração entre as secretarias estaduais e municipais de Educação e com a participação de todas as escolas públicas e privadas do país. O Censo Escolar é anual. O de 2019 teve como período de coleta 29 de maio a 31 de julho deste ano. A divulgação dos resultados definitivos e dos microdados do Censo Escolar está marcada para 31 de janeiro de 2020. Uma portaria publicada no Diário Oficial definiu todo o cronograma de coleta, verificação, correção e publicação. A portaria determina em seu artigo 3º: “Após a publicação final dos dados declarados ao Censo Escolar da Educação Básica no Diário Oficial da União, as informações do Censo passam a figurar como estatísticas oficiais da educação básica, não sendo possível realizar qualquer alteração nos dados”. Apesar disso, escolas têm reclamado de informações contidas na base. Veja o que dizem as escolas que entraram em contato com o G1: SANTA URSULA RIBEIRAO PRETO EI EF EM INSTITUTO (Ribeirão Preto-SP) \"Estão divulgando algumas informações que não são verdadeiras no site do G1, sobre o Raio X das Escolas do Brasil, por isso gostaria de verificar com vocês qual é a base de dados e como faço para proceder nesse caso, pois as informações podem prejudicar a imagem do Instituto Santa Úrsula. Já fizemos o contato com a Diretoria Regional da Educação e, segundo eles, não foram os responsáveis por passar aquelas informações. Por exemplo, no site diz que não temos laboratório de ciências, nós temos três laboratórios, diz que não temos instalações para deficientes físicos, a Escola é toda estruturada para os deficientes e a gente faz questão de seguir toda a legislação nacional e pra finalizar, diz que cerca de oitenta e nove porcento dos professores finalizaram a universidade, quando, na verdade todos os nossos professores são graduados.\" ESCOLA CONCEPT (São Paulo-SP) \"Sou assessora de imprensa da escola Concept de São Paulo e vimos que a Concept está listada no especial de Raio X do G1, mas algumas informações não estão corretas. O que nos parece é que as fontes oficiais consultadas também estão com os dados desatualizados da escola, e por isso vamos fazer a correção nos órgãos, mas peço a gentileza do ajuste também no levantamento do G1. É possível? Abaixo seguem os dados que precisam ser modificados: http://especiais.g1.globo.com/educacao/raio-x-das-escolas-do-brasil/#/page/?estado=35&cidade=3550308&escola=35004991 Média de alunos por turma: 20 - Professores com ensino superior: 100%. Informação a título de conhecimento: além de todo corpo docente possuir Ensino Superior, 100% têm pós-graduação ou mestrado. - Laboratório de informática: “Sim”. Informação a título de conhecimento: a escola conta com espaço maker, onde os alunos têm à disposição, por exemplo, impressoras 3D, cortadoras a laser, entre outras tecnologias. Os iPads e notebooks são de uso pessoal dos estudantes, não restrito a um laboratório. - Biblioteca Substituir “Não” por “Sim”. Informação a título de conhecimento: a Concept dispõe de uma biblioteca bilíngue inglês-português de 520m², com cerca de 12.000 títulos. - Sala de leitura Substituir “Não” por “Sim”. Informação a título de conhecimento: dentro da biblioteca da escola há, sim, espaços de leitura. Inclusive, a Concept participa do projeto mundial \"Um milhão de minutos de leitura\". Todos os dias, a partir das 8h da manhã, os alunos têm 15 minutos reservados para leitura. - Parque infantil Substituir “Não” por “Sim”. Informação a título de conhecimento: a Concept possui seis parques, quatro externos e dois internos. A área externa conta com um jardim com mais de 5.000 m² de área de verde, com espécies como Pau Brasil e dez tipos de árvores frutíferas, uma casa na árvore e um pátio com desafios motores e parede de escalada, chamado de \"skate park\". - Dependências para deficientes Substituir “Não” por “Sim”. Informação a título de conhecimento: a Concept segue rigorosamente as normas voltadas às Pessoas Portadoras de Necessidades Especiais.\" BENTO BENEDINI COLEGIO (Ribeirão Preto-SP) \"Somos do Colégio Bento Benedini – Ribeirão Preto e vimos o site Raio X das escolas criado pelo G1. Ao acessar as nossas informações, vimos que não consta que temos laboratório de Ciência e nem dependências com acessibilidade. Gostaríamos de saber a fonte dessas informações e se vocês podem corrigir essas informações que estão incorretas. Pois temos tanto laboratório com todos os equipamentos para aulas de física, química e matemática, quanto acessibilidade no Colégio todo, com elevador, piso tátil, rampas e banheiros adaptados.\" CENTRO EDUCACIONAL SECULO (Manaus-AM) \"Estamos cientes do especial \"Raio X das escolas do Brasil\" e gostaríamos de solicitar o ajuste de alguns dados referentes ao Centro Educacional Século, expostos de modo errôneo. Ajuste 1: Nossa média de alunos por turma é de 15 alunos, ao invés de 9,5. Ajuste 2: Nosso índice de professores com ensino superior é de 100%, ao invés de 77,14% como exposto. Inclusive, por se tratar da primeira Escola de Referência Google For Education na Região Norte, é imprescindível a formação constante dos professores, inclusive com a primeira 1.ª turma de Pós-Graduação Lato Sensu em Tecnologias Google For Education, em parceria com a Nuvem Mestra. Ainda conta com diversos professores mestres ou mestrandos e 2 doutorandos. Portanto, exigimos a correção destes dados, além da retratação. Para mais informações, matérias e dados sobre a nossa escola, estou a disposição para fornecer o que for necessário.\" COLEGIO EDUCAR BRASIL RIO VERDE LTDA - ME (Rio Verde-GO) \"Sou secretaria do Colégio Educar Brasil Rio Verde, de Rio Verde/GO, gostaria de verificar sobre o índices de educação, achei muita baixa a nossa porcentagem. E conferi no Censo Escolar e todos os nossos professores tem Ensino Superior.\" NOTRE DAME RAINHA DOS APOSTOLOS COLEGIO (São Paulo-SP) \"Sou representante do Notre Dame Rainha dos Apóstolos Colégio e na página Raio-x das escolas no Brasil, que fica no site G1, as informações que constam sobre o nosso colégio não correspondem com a realidade, pois todos os itens, excetuando o \"dependências para deficientes físicos\", que constam que não possuímos, como laboratório de ciências, sala de leitura e quadra de esportes, nós temos sim.\" SHALOM COLEGIO (Fortaleza-CE) \"Sou advogada do Colégio Shalom, que fica localizado em Fortaleza, Ceará, o G1 exibiu o raio -x das escolas do Brasil e foi informado que o Shalom Colégio tem 42% dos professores com nível superior, essa informação está incorreta. Verifiquei que a fonte das informações é o INEP, mas não encontrei essas informações com instituto. Quero solicitar a retificação da matéria.\" ESCOLA ISRAELITA BRASILEIRA ELIEZER STEINBARG MAX NORDAU (Rio de Janeiro -RJ) \"Sou coordenadora de Comunicação da Escola Eliezer Max, aqui no Rio de Janeiro. Gostaria de pedir sua ajuda com uma questão na ferramenta Raio-X das Escolas. Na ferramenta, ao digitar \"Eliezer\" na busca, aparecem dois resultados para a nossa escola (Escola Israelita Brasileira Eliezer Steinbarg Max Nordau). Um deles está certinho e o outro está quase sem informações ou com informações erradas. Provável que o erro seja de inscrição no censo escolar, mas queria te pedir para excluir esse cadastro que está sem informações da ferramenta, pq eu gostaria de divulgar o link da página nas nossas redes e pode gerar desinformação entre as famílias da escola.\" ITACA COLEGIO (São Paulo-SP) \"Relativo à reportagem e ferramenta de busca acima, amplamente divulgada pelo G1, precisamos esclarecer e solicitar correção sobre os seguintes tópicos divulgados sem confirmação junto ao Colégio, prejudicando grandemente nossa imagem, tendo em vista a penetração e credibilidade que esse veículo possui, junto aos seus leitores fieis e ocasionais. Esclarecemos que: 1. Temos laboratório que grandemente utilizado na formação de nossos alunos, contempla as Ciências (física, química, biologia) É um dos orgulhos do Colégio. A produção de nossos alunos via as aulas práticas. 2. Temos espaço maker, um laboratório montado com todos os recursos para uso de nossos alunos. Lab Fab, como o chamamos. 3. 100% de nossos professores têm graduação superior e mais de 50% tem mestrado e/ou doutorado. Nosso sistema de admissão é criterioso e exigente na qualificação de nossos profissionais de um modo geral e muito restrito em relação a formação de nosso corpo docente. 4. Temos uma elogiada Biblioteca e cantos de leitura montados especialmente para atender todas as faixas etárias. 5. Temos refeitório. Consideramos improcedente a publicação de dados da estrutura da escola sem uma checagem adequada. Uma atitude que não está à altura do compromisso da Globo com seus leitores e ouvintes. Pedimos que regularizem sua base de dados e divulguem a correção em atendimento aos nossos esclarecimentos. Pedimos também e entendo ser nosso direito, que procedam às correções e abram um espaço para desfazer o mal feito um tanto inconsequente que fizeram com a imagem do Colégio Ítaca. Somos uma escola cuidadosa que desde a instituição do ENEM tem se classificado entre as melhores do pais, entre as melhores do estado e entre as primeiras da cidade de São Paulo. Nosso site www.itaca.com.br traz muitas informações sobre nosso trabalho e estrutura física podendo ser consultado para confirmação do que usariam para construir sua ferramenta.\"\nRaio X da escolas do Brasil: nota técnica | Educação | G1 G1 Educação Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Raio X da escolas do Brasil: nota técnica Por G1 31/10/2019 13h05 Atualizado 2019-10-31T16:05:27.668Z O G1 lançou, em outubro de 2019, uma ferramenta exclusiva que reúne informações sobre todas as escolas do país. São dados referentes às mais de 180 mil unidades de ensino fundamental e médio em território nacional. RAIO X DAS ESCOLAS: acesse Os dados utilizados na ferramenta são os do Censo Escolar (2018), do Enem (2018), do Ideb (2017) e do Saeb (2017) – os mais atualizados disponíveis, todos do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). Depois do lançamento da página, algumas escolas entraram em contato com o G1 para dizer que parte das informações está defasada ou discrepante, principalmente as relacionadas à infraestrutura. O Censo Escolar, que reúne essas informações, no entanto, é feito com base nas informações prestadas pelas próprias unidades de ensino. O período de coleta, digitação e exportação dos dados ocorreu de 30 de maio a 31 de julho de 2018. Segundo o Inep, essa etapa é de responsabilidade dos diretores ou responsáveis pela escola e dos gestores das redes de ensino. “Após a divulgação dos dados preliminares no Diário Oficial da União, o sistema Educacenso é reaberto por mais 30 dias para conferência e correção das informações prestadas.” Em dezembro, o Inep encaminhou os dados resultantes das correções e verificações do Censo Escolar 2018 ao Ministério da Educação para publicação final no Diário Oficial. A divulgação dos resultados definitivos e dos microdados ocorreu em janeiro. O Censo Escolar é o principal instrumento de coleta de informações da educação básica e a mais importante pesquisa estatística educacional brasileira, segundo o Inep, que coordena o levantamento, realizado em regime de colaboração entre as secretarias estaduais e municipais de Educação e com a participação de todas as escolas públicas e privadas do país. O Censo Escolar é anual. O de 2019 teve como período de coleta 29 de maio a 31 de julho deste ano. A divulgação dos resultados definitivos e dos microdados do Censo Escolar está marcada para 31 de janeiro de 2020. Uma portaria publicada no Diário Oficial definiu todo o cronograma de coleta, verificação, correção e publicação. A portaria determina em seu artigo 3º: “Após a publicação final dos dados declarados ao Censo Escolar da Educação Básica no Diário Oficial da União, as informações do Censo passam a figurar como estatísticas oficiais da educação básica, não sendo possível realizar qualquer alteração nos dados”. Apesar disso, escolas têm reclamado de informações contidas na base. Veja o que dizem as escolas que entraram em contato com o G1: SANTA URSULA RIBEIRAO PRETO EI EF EM INSTITUTO (Ribeirão Preto-SP) \"Estão divulgando algumas informações que não são verdadeiras no site do G1, sobre o Raio X das Escolas do Brasil, por isso gostaria de verificar com vocês qual é a base de dados e como faço para proceder nesse caso, pois as informações podem prejudicar a imagem do Instituto Santa Úrsula. Já fizemos o contato com a Diretoria Regional da Educação e, segundo eles, não foram os responsáveis por passar aquelas informações. Por exemplo, no site diz que não temos laboratório de ciências, nós temos três laboratórios, diz que não temos instalações para deficientes físicos, a Escola é toda estruturada para os deficientes e a gente faz questão de seguir toda a legislação nacional e pra finalizar, diz que cerca de oitenta e nove porcento dos professores finalizaram a universidade, quando, na verdade todos os nossos professores são graduados.\" ESCOLA CONCEPT (São Paulo-SP) \"Sou assessora de imprensa da escola Concept de São Paulo e vimos que a Concept está listada no especial de Raio X do G1, mas algumas informações não estão corretas. O que nos parece é que as fontes oficiais consultadas também estão com os dados desatualizados da escola, e por isso vamos fazer a correção nos órgãos, mas peço a gentileza do ajuste também no levantamento do G1. É possível? Abaixo seguem os dados que precisam ser modificados: http://especiais.g1.globo.com/educacao/raio-x-das-escolas-do-brasil/#/page/?estado=35&cidade=3550308&escola=35004991 Média de alunos por turma: 20 - Professores com ensino superior: 100%. Informação a título de conhecimento: além de todo corpo docente possuir Ensino Superior, 100% têm pós-graduação ou mestrado. - Laboratório de informática: “Sim”. Informação a título de conhecimento: a escola conta com espaço maker, onde os alunos têm à disposição, por exemplo, impressoras 3D, cortadoras a laser, entre outras tecnologias. Os iPads e notebooks são de uso pessoal dos estudantes, não restrito a um laboratório. - Biblioteca Substituir “Não” por “Sim”. Informação a título de conhecimento: a Concept dispõe de uma biblioteca bilíngue inglês-português de 520m², com cerca de 12.000 títulos. - Sala de leitura Substituir “Não” por “Sim”. Informação a título de conhecimento: dentro da biblioteca da escola há, sim, espaços de leitura. Inclusive, a Concept participa do projeto mundial \"Um milhão de minutos de leitura\". Todos os dias, a partir das 8h da manhã, os alunos têm 15 minutos reservados para leitura. - Parque infantil Substituir “Não” por “Sim”. Informação a título de conhecimento: a Concept possui seis parques, quatro externos e dois internos. A área externa conta com um jardim com mais de 5.000 m² de área de verde, com espécies como Pau Brasil e dez tipos de árvores frutíferas, uma casa na árvore e um pátio com desafios motores e parede de escalada, chamado de \"skate park\". - Dependências para deficientes Substituir “Não” por “Sim”. Informação a título de conhecimento: a Concept segue rigorosamente as normas voltadas às Pessoas Portadoras de Necessidades Especiais.\" BENTO BENEDINI COLEGIO (Ribeirão Preto-SP) \"Somos do Colégio Bento Benedini – Ribeirão Preto e vimos o site Raio X das escolas criado pelo G1. Ao acessar as nossas informações, vimos que não consta que temos laboratório de Ciência e nem dependências com acessibilidade. Gostaríamos de saber a fonte dessas informações e se vocês podem corrigir essas informações que estão incorretas. Pois temos tanto laboratório com todos os equipamentos para aulas de física, química e matemática, quanto acessibilidade no Colégio todo, com elevador, piso tátil, rampas e banheiros adaptados.\" CENTRO EDUCACIONAL SECULO (Manaus-AM) \"Estamos cientes do especial \"Raio X das escolas do Brasil\" e gostaríamos de solicitar o ajuste de alguns dados referentes ao Centro Educacional Século, expostos de modo errôneo. Ajuste 1: Nossa média de alunos por turma é de 15 alunos, ao invés de 9,5. Ajuste 2: Nosso índice de professores com ensino superior é de 100%, ao invés de 77,14% como exposto. Inclusive, por se tratar da primeira Escola de Referência Google For Education na Região Norte, é imprescindível a formação constante dos professores, inclusive com a primeira 1.ª turma de Pós-Graduação Lato Sensu em Tecnologias Google For Education, em parceria com a Nuvem Mestra. Ainda conta com diversos professores mestres ou mestrandos e 2 doutorandos. Portanto, exigimos a correção destes dados, além da retratação. Para mais informações, matérias e dados sobre a nossa escola, estou a disposição para fornecer o que for necessário.\" COLEGIO EDUCAR BRASIL RIO VERDE LTDA - ME (Rio Verde-GO) \"Sou secretaria do Colégio Educar Brasil Rio Verde, de Rio Verde/GO, gostaria de verificar sobre o índices de educação, achei muita baixa a nossa porcentagem. E conferi no Censo Escolar e todos os nossos professores tem Ensino Superior.\" NOTRE DAME RAINHA DOS APOSTOLOS COLEGIO (São Paulo-SP) \"Sou representante do Notre Dame Rainha dos Apóstolos Colégio e na página Raio-x das escolas no Brasil, que fica no site G1, as informações que constam sobre o nosso colégio não correspondem com a realidade, pois todos os itens, excetuando o \"dependências para deficientes físicos\", que constam que não possuímos, como laboratório de ciências, sala de leitura e quadra de esportes, nós temos sim.\" SHALOM COLEGIO (Fortaleza-CE) \"Sou advogada do Colégio Shalom, que fica localizado em Fortaleza, Ceará, o G1 exibiu o raio -x das escolas do Brasil e foi informado que o Shalom Colégio tem 42% dos professores com nível superior, essa informação está incorreta. Verifiquei que a fonte das informações é o INEP, mas não encontrei essas informações com instituto. Quero solicitar a retificação da matéria.\" ESCOLA ISRAELITA BRASILEIRA ELIEZER STEINBARG MAX NORDAU (Rio de Janeiro -RJ) \"Sou coordenadora de Comunicação da Escola Eliezer Max, aqui no Rio de Janeiro. Gostaria de pedir sua ajuda com uma questão na ferramenta Raio-X das Escolas. Na ferramenta, ao digitar \"Eliezer\" na busca, aparecem dois resultados para a nossa escola (Escola Israelita Brasileira Eliezer Steinbarg Max Nordau). Um deles está certinho e o outro está quase sem informações ou com informações erradas. Provável que o erro seja de inscrição no censo escolar, mas queria te pedir para excluir esse cadastro que está sem informações da ferramenta, pq eu gostaria de divulgar o link da página nas nossas redes e pode gerar desinformação entre as famílias da escola.\" ITACA COLEGIO (São Paulo-SP) \"Relativo à reportagem e ferramenta de busca acima, amplamente divulgada pelo G1, precisamos esclarecer e solicitar correção sobre os seguintes tópicos divulgados sem confirmação junto ao Colégio, prejudicando grandemente nossa imagem, tendo em vista a penetração e credibilidade que esse veículo possui, junto aos seus leitores fieis e ocasionais. Esclarecemos que: 1.Temos laboratório que grandemente utilizado na formação de nossos alunos, contempla as Ciências (física, química, biologia) É um dos orgulhos do Colégio. A produção de nossos alunos via as aulas práticas. 2.Temos espaço maker, um laboratório montado com todos os recursos para uso de nossos alunos. Lab Fab, como o chamamos. 3.100% de nossos professores têm graduação superior e mais de 50% tem mestrado e/ou doutorado. Nosso sistema de admissão é criterioso e exigente na qualificação de nossos profissionais de um modo geral e muito restrito em relação a formação de nosso corpo docente. 4.Temos uma elogiada Biblioteca e cantos de leitura montados especialmente para atender todas as faixas etárias. 5.Temos refeitório. Consideramos improcedente a publicação de dados da estrutura da escola sem uma checagem adequada. Uma atitude que não está à altura do compromisso da Globo com seus leitores e ouvintes. Pedimos que regularizem sua base de dados e divulguem a correção em atendimento aos nossos esclarecimentos. Pedimos também e entendo ser nosso direito, que procedam às correções e abram um espaço para desfazer o mal feito um tanto inconsequente que fizeram com a imagem do Colégio Ítaca. Somos uma escola cuidadosa que desde a instituição do ENEM tem se classificado entre as melhores do pais, entre as melhores do estado e entre as primeiras da cidade de São Paulo. Nosso site www.itaca.com.br traz muitas informações sobre nosso trabalho e estrutura física podendo ser consultado para confirmação do que usariam para construir sua ferramenta.\" Veja também Anterior Próximo Mais do G1 Política Eduardo diz que 'talvez tenha sido infeliz' e que 'não há qualquer possibilidade' de volta do AI-5 Há 2 horas Política Bolsonaro havia lamentado discurso do filho: 'Está sonhando' Há 2 horas CAMAROTTI: Família Bolsonaro testa limites da democracia Há 2 horas 'Repugnante', 'absurdo': políticos e entidades repudiam declaração de Eduardo sobre 'novo AI-5' Há 7 horas Política Maia diz que manifestação de Eduardo é 'passível de punição' Há 7 horas Oposição vai ao STF para que Eduardo responda por apologia ao crime Há 7 horas Caso Marielle Especialistas apontam lacunas na perícia das gravações da portaria do condomínio de Bolsonaro, diz jornal Reportagem da Folha de S.Paulo mostra que peritos não analisaram pontos importantes. Há 2 minutos Rio de Janeiro Litoral da Bahia Óleo 'desce' mais para o sul e atinge Arraial D'Ajuda e Trancoso Há 4 horas Bahia Pernambuco registra mais de 60 suspeitas de intoxicação por óleo Há 4 horas Exclusivo G1 Navio 'fantasma' da Libéria saiu da Venezuela e passou pela rota das manchas de óleo no Nordeste Não se sabe se a Marinha investiga o petroleiro como origem do vazamento. Há 10 horas Desastre Ambiental: petróleo nas praias do Nordeste Meio ambiente Novo suspende filiação de Salles por 'risco à imagem' do partido Afastamento vale até julgamento da denúncia na comissão de ética da legenda. Há 3 horas Política Rio de Janeiro Gilmar Mendes manda soltar casal Garotinho, preso ontem Ex-governadores são suspeitos de participar de desvios para favorecer a Odebrecht. Há 3 horas Política Denúncia aceita Ex-técnico da seleção de ginástica vira réu acusado de abuso sexual Em 2018, Fantástico revelou que mais de 40 atletas dizem ser vítimas de Fernando Lopes. Há 2 horas abuso na ginástica Brasileirão Há 1 hora brasileirão série a Há 2 horas brasileirão série a Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
