{"categorias":[""],"corpora":"'Leve indisposição': com rouquidão e tosse, papa Francisco cancela compromisso no Vaticano\nO papa Francisco decidiu cancelar um compromisso na manhã desta quinta-feira (27/02) por conta de uma \"leve indisposição\", segundo o diretor da Sala de Imprensa do Vaticano, Matteo Bruni.Já na quarta (26/02), durante a audiência geral na...\nOpera Mundi: 'Leve indisposição': com rouquidão e tosse, papa Francisco cancela compromisso no Vaticano Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Saúde 'Leve indisposição': com rouquidão e tosse, papa Francisco cancela compromisso no Vaticano TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Na quarta, Francisco havia apresentado voz fraca e rouca, respiração cansada e tosse; no mesmo dia, tinha rezado missa ao ar livre Redação Opera Mundi São Paulo (Brasil) 2020-02-27T20:28:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O papa Francisco decidiu cancelar um compromisso na manhã desta quinta-feira (27/02) por conta de uma \"leve indisposição\", segundo o diretor da Sala de Imprensa do Vaticano, Matteo Bruni. Já na quarta (26/02), durante a audiência geral na praça São Pedro, Francisco havia apresentado sinais de indisposição, como voz fraca e rouca, respiração cansada e tosse, principalmente na procissão entre a igreja de Sant-Anselmo all'Aventino e a Basílica de Santa Sabina. Francisco, de 83 anos de idade, realizou a audiência-geral da Quarta-Feira de Cinzas ao ar livre. Durante o inverno, o papa opta normalmente em celebrar no salão interno Paulo VI. Nesta quarta, a temperatura no Vaticano variou entre 6ºC e 16ºC. Com isso, o pontífice não participará da liturgia penitencial prevista no início do período de Quaresma com o clero e também não realizará as confissões dos padres na Basílica Romana de San Giovanni in Laterano, em Roma. \"Na verdade, o Papa não vai a Laterano por uma leve indisposição, pela qual ele preferiu permanecer nos ambientes próximos a Santa Marta\", explicou Bruni à agência ANSA. Pontifical Council for Promoting the New Evangelization/FlickrCC Segundo central de imprensa do Vaticano, papa apresentou 'leve indisposição' De acordo com o porta-voz da Santa Sé, as outras reuniões previstas para acontecerem durante o dia estão sendo realizadas regularmente. Solidariedade Na quarta, durante a audiência-geral na praça de São Pedro, no Vaticano, uma mensagem de solidariedade para as pessoas infectadas pelo novo coronavírus e aos profissionais de saúde que estão atendendo os pacientes. Somente na Itália, o vírus infectou 520 pessoas e matou 14, sendo o país da Europa mais atingido pelo covid-19. Já ao redor do mundo, há mais de 82 mil casos confirmado da doença, além de ter ocasionado mais de 2.800 mil mortes. Até as 17h30 desta quinta, havia no Brasil um caso confirmado e 132 suspeitos. \"Gostaria de expressar mais uma vez minha proximidade aos enfermos pelo coronavírus e os profissionais da saúde que os atendem, assim como as autoridades civis que participam na assistência e contenção do contágio\", disse o líder da Igreja Católica. (*) Com ANSA Sociedade Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
