{"categorias":["G1"],"corpora":"Coronavírus: 4 fatores que explicam o enorme impacto da Covid-19 nos EUA, país com maior número de infectados e mortos pela doença\nUma resposta tardia, problemas com testes e a falta de coordenação entre os Estados ajudam a explicar como a maior potência mundial transformou-se no epicentro da pandemia. Os EUA já são o país mais afetado pela covid-19 no mundo, em número de mortes e casos diagnosticados Getty Images via BBC Os Estados Unidos se tornaram o epicentro da tragédia da Covid-19 no mundo: desde o final de semana passado, é o país com o maior número de óbitos causados pela doença. Os EUA registraram mais de 23,6 mil mortes e 582,5 mil casos até esta terça-feira (14), segundo dados da Universidade Johns Hopkins. Cerca de 2 mil mortes diárias foram registradas nos últimos quatro dias, a maioria delas na cidade de Nova York e arredores, embora especialistas considerem que o número real pode ser maior, uma vez que as mortes em residências foram excluídas das estatísticas oficiais, de acordo com agência Reuters. \"Estamos nos aproximando do pico agora\", disse o diretor do Centro de Controle e Prevenção de Doenças (CDC, na sigla em inglês) na última segunda-feira no programa Today, da emissora NBC. Aqui, reunimos quatro fatores que, segundo especialistas em saúde pública, epidemiologistas e analistas, levaram os EUA a esta grave situação. 1- A lentidão da resposta da Casa Branca Se os especialistas concordam em alguma coisa, é que os EUA precisavam ter tomado medidas mais sérias e abrangentes bem antes. A própria equipe da Casa Branca na linha de frente da luta contra a Covid-19 reconheceu esses erros. Anthony Fauci, chefe do Instituto Nacional de Alergia e Doenças Infecciosas e um dos principais nomes da equipe de resposta a pandemia do país, admitiu que \"ninguém nega\" que medidas de mitigação precoces poderiam ter salvado vidas. O médico Anthony Fauci é a autoridade máxima em doenças infecciosas nos EUA Getty Images via BBC Os EUA relataram seu primeiro caso em 21 de janeiro. Dez dias depois, o governo tomou a primeira medida de peso, decretando a proibição de entrada no país de estrangeiros que haviam visitado a China nos últimos 14 dias. Mesmo ressaltando a importância desta ação, muitos analistas fazem críticas ao fato de ela não ter sido acompanhada de outras medidas para preparar o país para a pandemia, como recomendar que cidadãos cumprissem as regras de distanciamento social, o que só foi feito em meados de março. Além disso, declarações controversas e contraditórias do presidente Donald Trump, que comparou a Covid-19 com uma simples \"gripe\" e disse que a epidemia acabaria com a chegada do \"calor\" como \"se fosse um milagre\", passaram a ideia de que o país tinha tudo sob controle. Recentemente, ao ser questionado sobre suas declarações, Trump disse que queria ser otimista e não alarmar a população. Trump subestimou o risco do coronavírus no país, dizem especialistas Getty Images via BBC O jornal \"The New York Times\" divulgou em 11 de abril uma investigação sobre os alertas que Fauci e outras autoridades levaram à Casa Branca, insistindo que medidas mais agressivas fossem tomadas até fevereiro. Questionado sobre isso, Fauci explicou à emissora CNN que \"muitas vezes essas recomendações são postas em prática, às vezes, não\". \"Mas as coisas são como são, e estamos onde estamos agora\", afirmou o médico. \"O que é levado em consideração ao tomar essas decisões é complexo. Havia muita pressão contra o isolamento época.\" 2 - Problemas com testes Testes defeituosos – que tiveram de ser substituídos – e o acesso limitado aos exames atrasaram a resposta ao avanço da doença. \"Grande parte da culpa pela situação atual se deve ao atraso nos testes nos EUA. Estávamos vendo a pandemia se desenrolar, sem capacidade de testar e identificar casos. Isso resultou na disseminação maciça de Covid-19 nos EUA\", disse o cirurgião Thomas Tsai, pesquisador de políticas de saúde na Universidade Harvard, à BBC no início deste mês. Existem mais de 582 mil casos de covid-19 no país Getty Images via BBC O problema começou quando o CDC decidiu que seria o único a fabricar os testes, apontou Krys Johnson, professor de epidemiologia na Universidade Temple, em entrevista à BBC em março. \"O resultado disso foi que, quando os kits de testes começaram a ser enviados para os Estados, foram detectados alguns com defeito, que tiveram de ser substituídos. Foi um processo que levou tempo e, portanto, muitos Estados não conseguiram começar a fazer testes até recentemente\", disse ele. Por mais de um mês, cada Estado teve de enviar amostras de possíveis contágios por correio para a sede do CDC em Atlanta, capital da Geórgia, o único centro autorizado a realizar testes. As complicações não terminaram com a distribuição dos kits, porque a isso se somou o difícil acesso a eles, mesmo se a pessoa fosse considerada caso suspeito. Com o tempo, a situação mudou e, em meados de março, o número de testes realizados diariamente no país estava crescendo exponencialmente, de acordo com o jornal \"Washington Post\", que cita estatísticas do The Covid Tracking Project. Em média, nos últimos sete dias, os EUA realizaram cerca de 147 mil novos testes diariamente. 3 - O sistema de saúde O sistema de saúde nos EUA, baseado principalmente em planos de saúde privados, complica a situação no momento em que é necessário identificar casos de Covid-19, de acordo com epidemiologistas. A falta de cobertura de saúde é um problema persistente e, neste momento, torna-se crucial: em 2018, 27,5 milhões de pessoas não tinham um plano em qualquer época do ano, de acordo com dados do Censo, que refletiam um aumento deste número em relação ao ano anterior. Isso faz com que algumas dessas pessoas evitem ir ao médico em caso de infecção: para quem não tem plano, uma consulta pode custar centenas de dólares. Uma consulta para quem não tem plano pode custar centenas de dólares Getty Images via BBC \"Não vou ao médico desde 2013\", escreveu Carl Gibson, jornalista americano de 32 anos, em uma coluna de opinião no jornal britânico \"The Guardian\" no mês passado. \"Quando você multiplica minha situação por 27,5 milhões, a imagem é aterrorizante.\" Os imigrantes sem documentos, cerca de 11 milhões de pessoas, também costumam evitar procurar atendimento médico por medo se serem deportados. \"É difícil para os indocumentados acessar cuidados médicos. Lembre-se sempre do fato de que o nome da pessoa aparece no sistema legal ao ir a um centro médico, e ela corre o risco de deportação\", diz Sebastian, que mora no país desde os 3 anos de idade, quando seus pais o trouxeram do México. Mas não há problemas só para quem não está coberto por um plano. A cobertura básica paga apenas uma pequena fração do custo da consulta ou de um tratamento. \"Durante a temporada de gripe, ficamos muito doentes, mas levar meus filhos para ver o pediatra custa US$ 100 (R$ 520)\", diz Lisa Rubio, de 28 anos, que tem um destes planos por meio da empresa para a qual trabalha. Essas falhas sistêmicas também foram expostas em outras crises de saúde, como na epidemia de HIV/Aids nos anos 80, quando o grande número de pessoas não diagnosticadas com HIV exacerbaram a situação, segundo Ravi Grvois-Shah, diretor de uma clínica móvel de saúde mantida por doações de caridade. \"Não há nada que indique que será diferente com o coronavírus\", diz ele à BBC. Além disso, não há uma exigência de que empregadores nos EUA ofereçam licença médica remunerada a seus empregados. 4 - A falta de coordenação dos Estados A diferença nas situações em cada Estado do país foi um aspecto relevante em meio à pandemia. Muitos analistas consideram que houve falta de liderança por parte da Casa Branca, e o enfrentamento ao novo coronavírus ficou a cargo dos governadores. Enquanto alguns impuseram restrições precocemente e declararam estado de emergência antes da explosão dos casos, outros optaram por não fazê-lo, o que, na opinião dos especialistas, pode ter contribuído para a escalada de infecções. A Califórnia foi um dos primeiros Estados a aplicar medidas de distanciamento social Getty Images via BBC A Califórnia é um dos exemplos de sucesso destacados por especialistas em saúde pública, com apenas 641 mortes entre os mais de 22 mil casos registrados até o último domingo, de acordo com a Johns Hopkins University. Embora o país tenha agências nacionais como o CDC, cada Estado tem sua própria infraestrutura de saúde pública, e \"parte do desafio é não haver uma estratégia nacional coordenada no país, fazendo com que cada Estado trace sua estratégia individualmente\", disse Tsai. Todos os Estados já declararam estado de emergência por causa da Covid-19. Nova York, entre todos eles, é o que enfrenta a pior situação, com mais de 189 mil casos. O governador Andrew Cuomo, no entanto, disse no sábado que o número de mortos parecia estar se estabilizando. Depois de anunciar 783 mortes em 24 horas, Cuomo ressaltou que os números foram semelhantes nos últimos dias. \"Não é o número mais alto, e você pode ver que está se estabilizando, mas isso está ocorrendo em um ritmo horrível\", disse ele. \"São números inconcebíveis, que representam dores e perdas extraordinárias.\" Initial plugin text\nCoronavírus: 4 fatores que explicam o enorme impacto da Covid-19 nos EUA, país com maior número de infectados e mortos pela doença | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: 4 fatores que explicam o enorme impacto da Covid-19 nos EUA, país com maior número de infectados e mortos pela doença Uma resposta tardia, problemas com testes e a falta de coordenação entre os Estados ajudam a explicar como a maior potência mundial transformou-se no epicentro da pandemia. Por BBC 14/04/2020 15h06 Atualizado 2020-04-14T18:06:59.221Z Os EUA já são o país mais afetado pela covid-19 no mundo, em número de mortes e casos diagnosticados — Foto: Getty Images via BBC Os Estados Unidos se tornaram o epicentro da tragédia da Covid-19 no mundo: desde o final de semana passado, é o país com o maior número de óbitos causados pela doença. Os EUA registraram mais de 23,6 mil mortes e 582,5 mil casos até esta terça-feira (14), segundo dados da Universidade Johns Hopkins. Cerca de 2 mil mortes diárias foram registradas nos últimos quatro dias, a maioria delas na cidade de Nova York e arredores, embora especialistas considerem que o número real pode ser maior, uma vez que as mortes em residências foram excluídas das estatísticas oficiais, de acordo com agência Reuters. \"Estamos nos aproximando do pico agora\", disse o diretor do Centro de Controle e Prevenção de Doenças (CDC, na sigla em inglês) na última segunda-feira no programa Today, da emissora NBC. Aqui, reunimos quatro fatores que, segundo especialistas em saúde pública, epidemiologistas e analistas, levaram os EUA a esta grave situação. 1- A lentidão da resposta da Casa Branca Se os especialistas concordam em alguma coisa, é que os EUA precisavam ter tomado medidas mais sérias e abrangentes bem antes. A própria equipe da Casa Branca na linha de frente da luta contra a Covid-19 reconheceu esses erros. Anthony Fauci, chefe do Instituto Nacional de Alergia e Doenças Infecciosas e um dos principais nomes da equipe de resposta a pandemia do país, admitiu que \"ninguém nega\" que medidas de mitigação precoces poderiam ter salvado vidas. O médico Anthony Fauci é a autoridade máxima em doenças infecciosas nos EUA — Foto: Getty Images via BBC Os EUA relataram seu primeiro caso em 21 de janeiro. Dez dias depois, o governo tomou a primeira medida de peso, decretando a proibição de entrada no país de estrangeiros que haviam visitado a China nos últimos 14 dias. Mesmo ressaltando a importância desta ação, muitos analistas fazem críticas ao fato de ela não ter sido acompanhada de outras medidas para preparar o país para a pandemia, como recomendar que cidadãos cumprissem as regras de distanciamento social, o que só foi feito em meados de março. Além disso, declarações controversas e contraditórias do presidente Donald Trump, que comparou a Covid-19 com uma simples \"gripe\" e disse que a epidemia acabaria com a chegada do \"calor\" como \"se fosse um milagre\", passaram a ideia de que o país tinha tudo sob controle. Recentemente, ao ser questionado sobre suas declarações, Trump disse que queria ser otimista e não alarmar a população. Trump subestimou o risco do coronavírus no país, dizem especialistas — Foto: Getty Images via BBC O jornal \"The New York Times\" divulgou em 11 de abril uma investigação sobre os alertas que Fauci e outras autoridades levaram à Casa Branca, insistindo que medidas mais agressivas fossem tomadas até fevereiro. Questionado sobre isso, Fauci explicou à emissora CNN que \"muitas vezes essas recomendações são postas em prática, às vezes, não\". \"Mas as coisas são como são, e estamos onde estamos agora\", afirmou o médico. \"O que é levado em consideração ao tomar essas decisões é complexo. Havia muita pressão contra o isolamento época.\" 2 - Problemas com testes Testes defeituosos – que tiveram de ser substituídos – e o acesso limitado aos exames atrasaram a resposta ao avanço da doença. \"Grande parte da culpa pela situação atual se deve ao atraso nos testes nos EUA. Estávamos vendo a pandemia se desenrolar, sem capacidade de testar e identificar casos. Isso resultou na disseminação maciça de Covid-19 nos EUA\", disse o cirurgião Thomas Tsai, pesquisador de políticas de saúde na Universidade Harvard, à BBC no início deste mês. Existem mais de 582 mil casos de covid-19 no país — Foto: Getty Images via BBC O problema começou quando o CDC decidiu que seria o único a fabricar os testes, apontou Krys Johnson, professor de epidemiologia na Universidade Temple, em entrevista à BBC em março. \"O resultado disso foi que, quando os kits de testes começaram a ser enviados para os Estados, foram detectados alguns com defeito, que tiveram de ser substituídos. Foi um processo que levou tempo e, portanto, muitos Estados não conseguiram começar a fazer testes até recentemente\", disse ele. Por mais de um mês, cada Estado teve de enviar amostras de possíveis contágios por correio para a sede do CDC em Atlanta, capital da Geórgia, o único centro autorizado a realizar testes. As complicações não terminaram com a distribuição dos kits, porque a isso se somou o difícil acesso a eles, mesmo se a pessoa fosse considerada caso suspeito. Com o tempo, a situação mudou e, em meados de março, o número de testes realizados diariamente no país estava crescendo exponencialmente, de acordo com o jornal \"Washington Post\", que cita estatísticas do The Covid Tracking Project. Em média, nos últimos sete dias, os EUA realizaram cerca de 147 mil novos testes diariamente. 3 - O sistema de saúde O sistema de saúde nos EUA, baseado principalmente em planos de saúde privados, complica a situação no momento em que é necessário identificar casos de Covid-19, de acordo com epidemiologistas. A falta de cobertura de saúde é um problema persistente e, neste momento, torna-se crucial: em 2018, 27,5 milhões de pessoas não tinham um plano em qualquer época do ano, de acordo com dados do Censo, que refletiam um aumento deste número em relação ao ano anterior. Isso faz com que algumas dessas pessoas evitem ir ao médico em caso de infecção: para quem não tem plano, uma consulta pode custar centenas de dólares. Uma consulta para quem não tem plano pode custar centenas de dólares — Foto: Getty Images via BBC \"Não vou ao médico desde 2013\", escreveu Carl Gibson, jornalista americano de 32 anos, em uma coluna de opinião no jornal britânico \"The Guardian\" no mês passado. \"Quando você multiplica minha situação por 27,5 milhões, a imagem é aterrorizante.\" Os imigrantes sem documentos, cerca de 11 milhões de pessoas, também costumam evitar procurar atendimento médico por medo se serem deportados. \"É difícil para os indocumentados acessar cuidados médicos. Lembre-se sempre do fato de que o nome da pessoa aparece no sistema legal ao ir a um centro médico, e ela corre o risco de deportação\", diz Sebastian, que mora no país desde os 3 anos de idade, quando seus pais o trouxeram do México. Mas não há problemas só para quem não está coberto por um plano. A cobertura básica paga apenas uma pequena fração do custo da consulta ou de um tratamento. \"Durante a temporada de gripe, ficamos muito doentes, mas levar meus filhos para ver o pediatra custa US$ 100 (R$ 520)\", diz Lisa Rubio, de 28 anos, que tem um destes planos por meio da empresa para a qual trabalha. Essas falhas sistêmicas também foram expostas em outras crises de saúde, como na epidemia de HIV/Aids nos anos 80, quando o grande número de pessoas não diagnosticadas com HIV exacerbaram a situação, segundo Ravi Grvois-Shah, diretor de uma clínica móvel de saúde mantida por doações de caridade. \"Não há nada que indique que será diferente com o coronavírus\", diz ele à BBC. Além disso, não há uma exigência de que empregadores nos EUA ofereçam licença médica remunerada a seus empregados. 4 - A falta de coordenação dos Estados A diferença nas situações em cada Estado do país foi um aspecto relevante em meio à pandemia. Muitos analistas consideram que houve falta de liderança por parte da Casa Branca, e o enfrentamento ao novo coronavírus ficou a cargo dos governadores. Enquanto alguns impuseram restrições precocemente e declararam estado de emergência antes da explosão dos casos, outros optaram por não fazê-lo, o que, na opinião dos especialistas, pode ter contribuído para a escalada de infecções. A Califórnia foi um dos primeiros Estados a aplicar medidas de distanciamento social — Foto: Getty Images via BBC A Califórnia é um dos exemplos de sucesso destacados por especialistas em saúde pública, com apenas 641 mortes entre os mais de 22 mil casos registrados até o último domingo, de acordo com a Johns Hopkins University. Embora o país tenha agências nacionais como o CDC, cada Estado tem sua própria infraestrutura de saúde pública, e \"parte do desafio é não haver uma estratégia nacional coordenada no país, fazendo com que cada Estado trace sua estratégia individualmente\", disse Tsai. Todos os Estados já declararam estado de emergência por causa da Covid-19. Nova York, entre todos eles, é o que enfrenta a pior situação, com mais de 189 mil casos. O governador Andrew Cuomo, no entanto, disse no sábado que o número de mortos parecia estar se estabilizando. Depois de anunciar 783 mortes em 24 horas, Cuomo ressaltou que os números foram semelhantes nos últimos dias. \"Não é o número mais alto, e você pode ver que está se estabilizando, mas isso está ocorrendo em um ritmo horrível\", disse ele. \"São números inconcebíveis, que representam dores e perdas extraordinárias.\" CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Donald Trump Estados Unidos Universidade Johns Hopkins Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Estados Unidos Trump corta recursos e acusa OMS de encobrir gravidade do coronavírus Criticado pela demora em agir, presidente dos EUA afirma que entidade menosprezou riscos e cometeu erros que custaram vidas. Há 2 horas Mundo Vítimas da Covid-19 Brasil tem mais de 200 mortes em 24 h pela 1ª vez; total chega a 1.532 Há 2 horas Coronavírus Casos confirmados ultrapassam os 25 mil Há 2 horas Lacunas no diagnóstico Falta de testes indica que nº de mortes pode ser maior no Brasil Certidões de óbito não trazem informação sobre suspeita de Covid-19. Há 28 minutos Jornal Nacional MAPA EXCLUSIVO: vírus avança e chega a mil cidades do país Há 3 horas SP tem quase 700 mortes; taxa de isolamento cai de novo para 50% Há 3 horas Ocupação de leitos Mais de 2 mil pacientes estão internados com coronavírus em SP Há 4 horas São Paulo Em 3 semanas, SP tem mais internados por síndrome respiratória do que em todo 2019 Há 4 horas No Rio, hospital de referência para Covid-19 tem 90% da UTI ocupada Há menos de duas semanas, Bolsonaro citou unidade para dizer que vírus 'não é tudo isso'. Há 11 horas Rio de Janeiro Luta contra o vírus Medidas de distanciamento podem ser necessárias até 2022, diz estudo Um dos fatores analisados é a duração da imunidade gerada pela infecção. Há 3 horas Coronavírus Epicentro da pandemia NY passa de 10 mil mortos; nº é superior aos de muitos países Há 2 horas Coronavírus 4 fatores para entender por que os EUA foram tão afetados Há 2 horas Paciente com Covid-19 Hospital de SP faz cesariana de emergência em UTI de coronavírus 'Decisão dramática', disse a obstetra. Mãe está em estado grave e bebê passa bem. Há 4 horas São Paulo Autoridades com Covid-19 Witzel anuncia que tem coronavírus e pede que população fique em casa Há 5 horas Rio de Janeiro Governador do Pará, Helder Barbalho, diz que também testou positivo Há 5 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
