{"categorias":[""],"corpora":"Conhecemos de perto o computador quântico que pode mudar a história\nVeja o Ã?Âlbum de fotos\nComputador quântico do Google: visitamos o laboratório onde ele foi construído Tilt sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais Supercálculos, ativar! Tilt visitou o laboratório do Google e conta como chegamos ao computador quântico que pode mudar a história Helton Simões Gomes De Tilt, em Santa Bárbara (EUA)* Não adiantou apelar para o Google Maps. Quem usava o app para achar o laboratório do Google em Santa Bárbara, na Califórnia, é levado inevitavelmente para uma clínica dentária. Acostumada com o engano, a recepcionista diz aos desavisados sem sequer interromper uma conversa por telefone: \"Google? Saia do prédio e vire à esquerda\". Apesar de escondido nos fundos de um quarteirão da cidade a 150 km de Los Angeles (EUA), o laboratório foi o palco de uma revolução no mundo da computação. Foi ali, atrás das paredes cor de papelão, que dezenas de experts em física teórica, ciência da computação e engenharia conseguiram criar o primeiro computador quântico a executar uma tarefa impraticável pelo mais poderoso dos computadores tradicionais. Isso é a tal da supremacia quântica, que até então só existia nos livros. Tilt visitou o lugar logo após o anúncio que fez o termo sair da teoria e virar realidade —e renovar as esperanças de que um dia a humanidade vai chegar mais perto de resolver nossos grandes problemas até então incalculáveis. De cara com o lustre quântico Pelas portas de vidro da recepção do laboratório, já dá para ver os pesquisadores trabalhando em uma área com diversos computadores. Cinco metros mais para dentro, você cruza uma porta dupla, constantemente fechada, e é jogado em uma sala ligeiramente mais fria que a anterior. Dentro dela, estão as estrelas do lugar: cinco computadores quânticos — quatro deles em pleno funcionamento. Eles foram os responsáveis por atingir a supremacia quântica. Esqueça tudo o que você sabe sobre computadores. Estas máquinas dificilmente poderiam ser colocadas dentro gabinetes e sobre mesas de escritório. Elas têm quase dois metros e ficam suspensas por meio de uma armação de metal. São protegidas por uma \"panela gigante\" de alumínio. O segredo, porém, é bem pequeno. Está no chip Sycamore, que permite \"desligar\" a interação entre dois qubits vizinhos. Como um dos computadores não estava ativo, foi possível ver o que há dentro do panelão. São sete andares, sustentados pela estrutura de metal que fica no topo. Parece um lustre — a semelhança é tanta que a IBM, que trabalha com a mesma lógica, chamou uma de suas máquinas de \"chandelier\". Essa configuração serve para que a máquina suporte e mantenha o frio, que vai diminuindo de cima para baixo, e transmita a informação até os três chips quânticos, que ficam na base, o ponto mais gelado do universo. Dentro do recipiente prateado, a temperatura beira os -273ºC, ou seja, o zero absoluto — ali é mais frio do que no espaço. Só assim para fazer os qubits (bits quânticos) presentes nos chips ali dentro, sossegarem e se preocuparem apenas em processar dados. O físico teórico John Preskill, professor do Instituto de Tecnologia da Califórnia que inventou a expressão \"supremacia quântica\", costuma explicar que os qubits são tão pequenos que só de olhar para eles já causa uma perturbação, que desalinha o sistema e faz com que todo o resultado produzido tenha de ser descartado. Essa perturbação é causada, por exemplo, pela aproximação de outro qubit. Para contornar esse problema, as partículas foram estabilizadas com refrigeradores conectados por meio de cabos supercondutores —fios capazes de transmitir eletricidade sem gerar calor— a equipamentos eletrônicos que usam tecnologia digital, por onde os comandos são inseridos. É por isso que a máquina é cheia de fios —são cerca 2.000 deles, todos conectados cuidadosamente. Como resfriar completamente a geringonça leva dois dias inteiros, um fio errado, e lá se vão seis dias de trabalho (dois para o primeiro resfriamento, dois para esquentar a máquina a fim de fazer a correção e outros dois para esfriar novamente). Garantir esse ambiente estável foi fundamental para o avanço feito pelo Google. Quanto mais qubits juntos, mais imprevisíveis e instáveis eles são. Mas é exatamente o aumento da quantidade que garante maior poder de processamento. Para driblar esse beco sem saída, a empresa elaborou o chip Sycamore com um design que permite \"desligar\" algumas interações entre os qubits, de modo que eles fiquem menos ouriçados indevidamente. Entenda Troca do bit pelo qubit O computador quântico, como o do Google, é a máquina que usa qubits (bit quântico) no lugar de bits. Bit é a menor quantidade de informação enviada por um computador e pode ser ou um 0 ou um 1. Um texto como este, por exemplo, aparece na sua tela por conta de uma sequência de 0 e 1. É assim que a informação é codificada e circula em meios eletrônicos. O que os cientistas perceberam é que, para agilizar a transmissão de informações, era melhor trocar a física clássica pelas partículas quânticas, porque elas têm 2 superpoderes. Poder da sobreposição O primeiro superpoder é que um bit quântico pode ser 0 e 1 ao mesmo tempo. Enquanto dois bits avaliam uma combinação de cada vez (0 e 0, por exemplo), uma dupla de qubits analisa quatro pares de informação simultaneamente (0 e 0, 0 e 1, 1 e 0, 1 e 1). Assim, podem chegar a um resultado muito mais rápido. Poder do emaranhamento O segundo superpoder é a capacidade de as partículas se entrelaçarem de maneira que uma passa a responder às mudanças da outra. Dá até para saber características de uma partícula pela observação das outras às quais está entrelaçada, mesmo que estejam separadas por enormes distâncias. Os cabos supercondutores de alta tecnologia são capazes de conduzir os pacotes de informação, via pulsos elétricos. São eles que levam os dados de um computador posicionado do lado de fora do panelão até os processadores quânticos, e trazem de volta os resultados processados. A programação pode ser feita por uma plataforma na nuvem. No laboratório, um dos computadores fica conectado a uma grande tela sensível ao toque, na qual é possível ditar os comandos para o qubits —e também simular seus resultados, caso você queira testar antes os resultados. No display, dá para criar algoritmos quânticos como se fossem blocos de montar. Basta arrastar e soltar. Os qubits são posicionados em uma fileira seguidos das várias possibilidades de interações entre eles. No fim das contas, a configuração do algoritmo acaba parecendo uma partitura. Na prática, a plataforma serve para que interessados se familiarizem com algoritmos quânticos —e aqui não estamos falando de qualquer um, mas de doutores com pesquisas que requeiram processamento avançado. Conquista (inútil) que muda tudo O Google não esconde que o feito alcançado tem utilidade prática que beira a nulidade, mas argumenta que, do ponto de vista científico, é uma prova de conceito importante. Algo que o CEO da empresa, Sundar Pichai, comparou, em entrevista ao MIT Technology Review, ao voo pioneiro de avião: O primeiro avião voou por apenas 12 segundos, e não há aplicação prática nenhuma para isso. Mas mostrou que é possível um avião voar O exemplo do avião também serve para ilustrar como mesmo avanços científicos dessa grandeza podem ser alvo de contestação. Quem é o pai do avião? Os irmãos norte-americanos Wilbur e Orville Wright ou o brasileiro Santos Dumont? A mesma coisa está acontecendo com a supremacia quântica. Ela é contestada pela IBM, que disputa nariz a nariz a corrida quântica. Segundo a pioneira da computação, o desempenho do Sycamore poderia ser reproduzido por um supercomputador em dois dias e meio — e não em 10 mil anos, como alega o Google. A diferença ocorre, argumenta, porque o Google não considerou importantes aspectos técnicos de supercomputadores. Com isso, a IBM quer dizer que a tarefa executada não era algo inalcançável pela computação tradicional e não representa uma supremacia quântica. Julian Kelly, pesquisador do laboratório de Santa Barbara, desdenha desses argumentos: \"Soa até ridículo falar sobre o ponto em que a discussão está focada. Confrontar um supercomputador com um chip que vive no canto de um laboratório é um sonho que muitos de nós temos há muitos e muitos anos.\" Processamento clássico Com um chip clássico, é preciso percorrer cada caminho até o final para ver se é o certo; se não for, voltar ao início para trilhar o seguinte até achar o correto. Processamento quântico No mesmo labirinto, um chip quântico é capaz de percorrer todos os caminhos de uma vez e achar a saída quase que instantaneamente, o que agiliza o cálculo absurdamente. A resposta no horizonte A IBM não é a primeira a contestar os resultados quânticos do Google. Em 2013, quando a empresa apresentou o D-Wave, seu computador em parceria com a Nasa, um professor da Universidade da Califórnia em Santa Bárbara argumentou que aquilo não era sequer quântico. Não por isso, mas por seus anos de trabalho com física teórica, John Martinis então foi recrutado para liderar a equipe responsável pelos computadores quânticos de empresa. Hoje, ele defende a supremacia quântica da máquina do Google, dizendo que o experimento é sobre mostrar que o cálculo quântico funcionou perfeitamente e num tempo bem menor que os do supercomputador — seja de 2,5 dias ou 10 mil anos. O grande foco agora é em trazer para baixo as taxas de erro dos qubits. Queremos algo em torno de 0,1% por porta de qubit. E a média agora é de 0,6% [a cada mil interações, seis produzem erros, e a ideia é reduzir para uma só] John Martinis, diretor do projeto quântico do Google A partir daí, será preciso alterar toda a estrutura. A capacidade de armazenar informação de um circuito quântico aumenta exponencialmente a cada novo qubit adicionado. Se 30 qubits guardam o equivalente a 16 gigabyte, ao acrescentar mais 10 qubits, a capacidade aumenta mil vezes e vai a 16 terabyte. Ao subir para 50 qubits, chega a 16 petabyte. A partir de 230 qubits, estamos falando de uma quantidade equivalente a todos os átomos do Universo visível. \"Temos algumas ideias de como seguir adiante até atingir uma máquina de um milhão de qubits. Mas isso é bastante difícil, porque temos antes de resolver o problema dos fios.\" Sim, no fim, a gente sempre se enrosca nos fios. Com esse volume de qubits, os materiais supercondutores existentes hoje seriam incapazes de garantir uma estabilidade no sistema. Isso é um problema porque, segundo os pesquisadores, é só ao atingir a quantidade de milhões de qubits que o sistema seria capaz de produzir resultados razoáveis ainda que erros sejam cometidos no caminho. A computação quântica, em alguns aspectos, é uma corrida. Há investimentos em todo canto do mundo, da China, Europa, dos EUA, de governos, do setor privado. No Google, sempre tentamos estar um pouco à frente dos nossos competidores, mas achamos que não é uma companhia contra a outra, é a humanidade versus a natureza Hartmut Neven, diretor de engenharia do Google que gerencia o laboratório de Quantum AI O debate agora deve ser mais científico e menos comercial —apesar de a IBM ter clientes para seu computador quântico e o Google ter parceiros como Daimler e o Departamento de Energia dos EUA. No entanto, como estamos falando de muita discussão teórica antes de tudo, os avanços serão lentos. Há pesquisadores que dizem que se trata de um experimento tão complexo que a comunidade científica levará tempo para verificar se tudo está funcionando como o Google diz. Mas, antes que você fique desanimado, saiba que, superados esses obstáculos, poderemos usar computadores quânticos para, por exemplo, quebrar os padrões atuais de criptografia — assim como criar uma criptografia quântica. Entre os campos em que o computador poderia ser usado estão a química, farmacologia, pesquisa de materiais, inteligência artificial e geração e economia de energia. Uma primeira aplicação do computador quântico do Google é a geração de números aleatórios, algo essencial para a computação e para a criptografia. \"Assim como a supremacia quântica não era algo garantido, já começamos a olhar para o horizonte\", diz Neven. Se o horizonte está a 200 segundos ou a 10 mil anos, no entanto, só um computador quântico que ainda não existe poderia dizer. O que poderemos resolver Fertilização do solo A fixação do nitrogênio, que torna solos férteis, é feita por uma molécula que a computação clássica não consegue desvendar Aquecimento global Outro mistério para bits tradicionais é entender a captura do carbono da atmosfera, como acontece, por exemplo, na fotossíntese Propriedade de materiais A tecnologia emperra quando tenta achar materiais com características especiais, como alta reflexão, resistência ao calor e superconectividade Inteligência artificial Apesar de falar e entender pessoas, computadores penam para reproduzir comportamentos típicos de humanos, como linguagem, discurso e visão * O jornalista viajou a convite do Google. . Publicado em 25 de outubro de 2019. Arte: Mathias Pape; Capa: Deborah Marchete Faleiros; Edição: Fabiana Uchinaka. Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar Curtiu? Compartilhe. Link externo Conhecemos de perto o computador quântico que pode mudar a história 25/10/2019 17h42 Link externo Fala, Chefia: CEO da Uber no Brasil diz que empresa aprendeu a ouvir 18/10/2019 04h00 Link externo VP da Grow desafia estrangeiras: \"Lime e Jump vão competir no meu quintal\" 04/10/2019 11h00 Ver mais Siga UOL Tilt © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
