{"categorias":[""],"corpora":"Schwarzenegger tira foto com seu \"herói\" Jackie Chan: \"Uma lenda e inspiração\"\nArnold Schwarzenegger postou hoje uma foto para emocionar qualquer fã de filmes de ação.\nSchwarzenegger tira foto com seu \"herói\" Jackie Chan: \"Uma lenda e inspiração\" - 26/10/2019 - UOL Entretenimento Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Schwarzenegger tira foto com seu \"herói\" Jackie Chan: \"Uma lenda e inspiração\" Ver essa foto no Instagram It was fantastic to run into my old friend and a hero of mine @jackiechan when I got back from the #terminatordarkfate world tour. A legend and an inspiration. Uma publicação compartilhada por Arnold Schwarzenegger (@schwarzenegger) em 26 de Out, 2019 às 11:34 PDT 00:00 Do UOL, em São Paulo 26/10/2019 16h01 Arnold Schwarzenegger postou hoje uma foto para emocionar qualquer fã de filmes de ação. O ator, que terminou a divulgação de O Exterminador do Futuro: Destino Sombrio, encontrou Jackie Chan e arrancou elogios para o amigo. Relacionadas Sangue, porrada e bomba: Veja trailer \"para maiores\" de Exterminador do Futuro: Destino Sombrio Jackie Chan antes da fama: dois filmes raros do ator estão na Netflix Stallone entra em \"competição\" de força com Schwarzenegger (e não vai muito bem) \"Foi fantástico encontrar meu velho amigo e um herói que tenho, Jackie Chan, quando voltei da turnê mundial de O Exterminador do Futuro. Uma lenda e uma inspiração\", escreveu na legenda. Exterminador do Futuro: Destino Sombrio estreia nos cinemas brasileiros em 31 de outubro, com direção de Tim Miller e James Cameron no roteiro e produção. Completam o elenco Linda Hamilton (que retorna como Sarah Connor), Mackenzie Davis, Edward Furlong, Tom Hopper, Gabriel Luna e Natalia Reyes. Veja trailer de O Exterminador do Futuro: Destino Sombrio UOL Esporte Comunicar erro As mais lidas agora Nando Reis e Arnaldo Antunes se reencontram no palco em show raro \"A gente quer o país unido novamente\", diz Seu Jorge sobre Irmandade De tensões diplomáticas a segurança reforçada, a \"megaoperação\" montada pelo Louvre para realizar mostra de Da Vinci Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Filmes e séries iCarly volta para a Netflix e os fãs já cancelaram todos os planos para hoje Quem abriu a Netflix hoje pode ter tomado um baita susto. Sim, iCarly está de volta ao catálogo do serviço de... 26/10/2019 20h40 GoT: Emilia Clarke, Jason Momoa e Kit Harington se reúnem em momento fofo \"Game of Thrones\" acabou, mas a amizade entre o elenco da série continua. 26/10/2019 19h33 \"Sem Tempo Para Morrer\": 007 aparece machucado em foto inédita do filme A Empire divulgou hoje uma foto inédita de \"Sem Tempo Para Morrer\", novo filme da franquia 007, que chega aos... 26/10/2019 17h46 Jane Fonda aceita o BAFTA enquanto é presa em protesto nos EUA; veja o vídeo Algemas não vão parar Jane Fonda. A atriz não conseguiu ir até a premiação do British Academy of Film and... 26/10/2019 16h34 \"A gente quer o país unido novamente\", diz Seu Jorge sobre Irmandade De um lado a visão de um presidiário que está encarcerado há 20 anos. De outro, a pessoa que trabalha para o... 26/10/2019 04h00 A Linha: Como é a experiência de realidade virtual mais falada da Mostra de SP Um dos grandes destaques da 43ª edição da Mostra de Cinema de São Paulo não é um filme, mas sim uma experiência de 26/10/2019 04h00 Criador de Chernobyl vai escrever novo Piratas do Caribe A Disney contratou novos roteiristas para dar sequência ao sexto filme de Piratas do Caribe. De acordo com o site... 25/10/2019 23h21 Courteney Cox, a Monica de \"Friends\", curte jacuzzi com David Beckham Courteney Cox, a eterna Monica da série \"Friends\", registrou no Instagram algumas fotos ao lado do ex-jogador... 25/10/2019 21h21 Diversidade no elenco ajuda a impulsionar bilheteria do filme, diz estudo Um estudo divulgado hoje pela Movio, empresa de dados da indústria cinematográfica, mostra que filmes com maior... 25/10/2019 17h30 Live-action de Tom e Jerry deve chegar aos cinemas em 2020 As confusões de gato e rato aprontadas por Tom e Jerry vão chegar às telonas em 2020. O desenho animado,... 25/10/2019 16h29 Felicity Huffman sai da prisão antes de cumprir a sentença de 14 dias Felicity Huffman saiu da prisão antes de cumprir a sentença de 14 dias, informou o THR. No total, a atriz de... 25/10/2019 16h24 Schwarzenegger diverte fãs com foto de seu estado após um dia difícil Arnold Schwarzenegger divertiu os fãs hoje ao postar no Twitter uma foto do seu estado após uma sexta-feira... 25/10/2019 16h14 Coringa é o filme para \"maiores\" que mais arrecadou na história do cinema Coringa chegou a US$ 788,3 milhões arrecadados no cinemas e agora é oficialmente a maior bilheteria de um filme... 25/10/2019 16h02 Dia da Democracia: quatro filmes e uma série para você aprender sobre ela no Brasil Celebrado hoje, o Dia da Democracia é uma homenagem ao jornalista Vladimir Herzog, assassinado por agentes... 25/10/2019 15h21 Jane Fonda é presa pela 3ª semana seguida ao protestar contra a mudança climática Pela terceira semana seguida, a atriz Jane Fonda foi presa pela polícia ao protestar com um grupo contra as... 25/10/2019 14h04 Público diz ver 'demônios' após assistir a novo filme de terror da Netflix A Netflix lançou no último dia 18 o filme de terror Eli para os espectadores dos Estados Unidos. Nas redes... 25/10/2019 13h54 Cats: Filme terá música inédita composta por Taylor Swift e Andrew Lloyd Weber A popstar Taylor Swift e o compositor britânico Andrew Lloyd Webber escreveram uma nova música para a adaptação... 25/10/2019 11h41 \"Bacuringa\": Diretor de Bacurau mostra personagem do filme com maquiagem do Coringa O diretor do longa brasileiro Bacurau combinou as febres em torno do seu filme e de Coringa, que já arrecadou mais 25/10/2019 10h54 Uruguaio redescobre a vida no filme Aos Olhos de Ernesto; veja teaser A redescoberta da vida é o tema central de Aos Olhos de Ernesto, filme brasileiro que está na Mostra Internacional 25/10/2019 10h45 Os Simpsons terá episódio inspirado em Vingadores, com Kevin Faige e irmãos Russo Um episódio especial de Os Simpsons inspirado nos filmes dos Vingadores irá ao ar em fevereiro de 2020. 25/10/2019 10h45 Sessão da Tarde exibe hoje (sexta, 25/10) O Aprendiz de Feiticeiro, com Nicolas Cage A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme O Aprendiz de Feiticeiro, com Nicolas Cage. 25/10/2019 01h00 Estúdio de artes marciais de Bruce Lee reabre após 50 anos O estúdio de artes marciais de Bruce Lee (1940-1973), na Chinatown, em Los Angeles, reabriu após ficar 50 anos de... 24/10/2019 22h15 Lizzie McGuire: Trio da série original volta e viverá família da personagem Os fãs de Lizzie McGuire podem comemorar. Os atores Hallie Todd (Jo), Robert Carradine (Sam) e Jake Thomas (Matt)... 24/10/2019 21h14 \"Manto e Adaga\": série da Marvel é cancelada após duas temporadas A Freeform cancelou a série da Marvel TV \"Manto e Adaga\" após duas temporadas. Os últimos episódios foram exibidos 24/10/2019 20h10 Ralph Lauren ganha documentário da HBO sobre sua história: \"É emocionante\" O estilista norte-americano Ralph Lauren se considera uma pessoa discreta. Por isso, permitir acesso de câmeras... 24/10/2019 20h08 \"Batman do Futuro\" pode ganhar filme com Michael Keaton como protagonista De acordo com o site We Got This Covered, o sucesso do filme Coringa pode levar a Warner Bros. a apostar um novo... 24/10/2019 19h24 Irmã de atriz de Grey's Anatomy vai estrelar próximo episódio da série A professora de ioga Crystal McCreary vai fazer uma participação mais do que especial em Grey's Anatomy no... 24/10/2019 19h17 Mulher-Maravilha 1984: Diretora confirma Pedro Pascal como o vilão Max Lord O ator chileno Pedro Pascal, de Narcos e Game of Thrones, teve seu papel em Mulher-Maravilha 1984 confirmado pela... 24/10/2019 19h09 Aves de Rapina: Margot Robbie e elenco virão ao Brasil para a CCXP 2019 A CCXP 2019 vai contar com Margot Robbie e o elenco de Aves de Rapina (Arlequina e sua Emancipação Fantabulosa) no 24/10/2019 16h04 The 100, que estreia última temporada em 2020, vai ganhar spin-off A série The 100 está acabando, mas o universo ficcional que ela criou pode continuar nas telas da emissora... 24/10/2019 15h41 Batwoman: Ruby Rose vai começar a usar dublês após acidente em set Ruby Rose vai começar a usar dublês de agora em diante nas cenas mais arriscadas. A atriz sofreu um grave acidente 24/10/2019 15h41 Breaking Bad: Aaron Paul surpreende fãs ao aparecer em exibição de El Camino Aaron Paul surpreendeu um grupo sortudo de fãs que compareceu a uma exibição de El Camino: A Breaking Bad Movie no 24/10/2019 15h02 Show de Roberto Carlos em Jerusalém será exibido em 3D nos cinemas Roberto Carlos vai lançar o seu primeiro show filmado em 3D nos cinemas. Intitulado Roberto Carlos em Jerusalém... 24/10/2019 14h39 Escadaria do Coringa no Bronx atrai fãs do mundo inteiro Os 132 degraus que ligam a Shakespeare Avenue à Anderson Avenue, no bairro nova-iorquino do Bronx, estavam muito... 24/10/2019 13h57 Whoopi Goldberg volta a se vestir de freira para musical de Mudança de Hábito Whoopi Goldberg está de volta ao hábito. A atriz, sempre lembrada pelo sucesso que foi o filme Mudança de Hábito,... 24/10/2019 13h28 Democracia em Vertigem é indicado ao Gotham Awards e ganha força para o Oscar O documentário brasileiro Democracia em Vertigem ganhou mais força na briga por uma vaga no Oscar 2020. Após... 24/10/2019 11h52 Senhor dos Anéis: As Duas Torres terá exibição com orquestra em SP Os fãs de São Paulo poderão conferir O Senhor dos Anéis: As Duas Torres com o acompanhamento de uma orquestra no... 24/10/2019 10h41 O Rei: Timothée Chalamet e Robert Pattinson se enfrentam no trailer final do filme O trailer final de O Rei, lançado hoje, coloca Timothée Chalamet contra Robert Pattinson no campo de batalha. O... 24/10/2019 10h24 Filme de Downton Abbey é um grande episódio especial -- e isso é bom Em seis temporadas, Downton Abbey fez um retrato encantador da aristocracia britânica a partir da história dos... 24/10/2019 04h00 Vários Chorões dentro de um Charlie Brown: doc revela cantor fofo, complexo e louco Se um homem quando está em paz não quer guerra com ninguém, como diz a letra de Só Os Loucos Sabem, Chorão... 24/10/2019 04h00 Sem surpresas, novo Zumbilândia repete com graça vibe anárquica do original Zumbilândia: Atire Duas Vezes traz zero surpresas em relação à primeira parte, lançada há uma década. O caso,... 24/10/2019 01h55 Sessão da Tarde exibe hoje (quinta, 24/10) Força de Viver A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Força de Viver, inspirado por uma história real. 24/10/2019 01h00 Abracadabra: filme clássico vai ganhar sequência no Disney+ O filme Abracadabra vai ganhar uma sequência para o Disney+, o serviço de streaming da empresa do Mickey. Jen... 23/10/2019 23h03 Artista cria versão vilãs de filme de terror das princesas da Disney Uma artista recriou as princesas da Disney em versões de filmes de terror, em clima das festas de Halloween. A... 23/10/2019 21h26 México ganha maior museu da América Latina dedicado a fãs da saga Star Wars Fãs de Star Wars ganharam nesta quarta-feira (23), na Cidade do México, um novo lugar para conhecer de perto... 23/10/2019 20h14 A vez em que Helen Mirren tirou uma foto escondida de Jason Momoa A atriz Helen Mirren não soube lidar com a beleza de Jason Momoa quando o viu pela primeira. A vencedora do Oscar... 23/10/2019 19h50 Eva Longoria diz que latinos são representados de forma muito limitada nos EUA Washington, 23 Out 2019 (AFP) - A atriz Eva Longoria denunciou nesta quarta-feira (23) que os latinos são... 23/10/2019 19h16 Novo do Scorsese, The Crown, Velozes & Furiosos: O que chega em novembro na Netflix A Netflix divulgou hoje oficialmente todas as novidades de seu catálogo em novembro, de O Irlandês (filme de... 23/10/2019 18h12 ver mais"}
