{"categorias":[""],"corpora":"Mercado da Bola | Vasco acena com proposta 'baixa' por Dedé; há concorrentes\nVasco acena com proposta 'baixa' por Dedé; há concorrentes\nMercado da Bola 2020: Vasco acena com proposta \"baixa\" por Dedé e sofre concorrências PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Vasco acena com proposta 'baixa' por Dedé e sofre com concorrências 00:00 Bruno Braz Do UOL, no Rio de Janeiro 15/01/2020 04h00 Descartado pelo Cruzeiro em função do corte de gastos que o clube quer implementar, Dedé é sonho de consumo do Vasco neste mercado da bola, mas sua contratação, neste momento, é considerada difícil. O Cruz-Maltino acenou com uma proposta baixa se comparada ao que o zagueiro recebe na equipe mineira. Além disso, os cariocas ainda sofrem as concorrências de dois times da Série do A do Campeonato Brasileiro e de dois chineses. O Vasco, inicialmente, está disposto a pagar cerca de R$ 200 mil por mês ao jogador. No Cruzeiro, Dedé recebe entre R$ 800 mil a R$ 850 mil, o que coloca o Cruz-Maltino numa situação muito distante em relação aos vencimentos do atleta. Relacionadas Diretor do Cruzeiro descarta Dedé e diz que zagueiro já busca outro clube CBF executa bloqueio e Vasco só registrará reforços após pagar J. Henrique Golfista e discreto: Badalação sobre Cano no Vasco contrasta com sua rotina Segundo apuração do UOL Esporte, os dois clubes brasileiros interessados acenam com uma oferta maior. Vale salientar que tanto o Vasco quanto as outras equipes nacionais e chinesas ainda não ofereceram propostas oficiais ao zagueiro. As conversas de seus empresários com as diretorias, porém, têm sido diárias. Outro ponto que tem sido levado em consideração pelos clubes interessados é a condição física do jogador, que vem de lesões sérias nos últimos anos e passou por uma cirurgia no joelho direito em outubro do ano passado que o faz ainda estar em fase final de recuperação. Dedé e Cruzeiro definem os detalhes de como será feita sua liberação. Se por rescisão amigável ou mesmo empréstimo, embora seja uma opção bem menos provável. Vasco tem carência no setor direito da zaga A contratação de Dedé é tratada no Vasco como fundamental para preencher o setor direito da zaga, que teve a baixa do titular Oswaldo Henríquez, que não renovou com o clube. Atualmente, a opção imediata é o contestado Werley, além do jovem recém-promovido Ulisses. Miranda, que é capitão e destaque da equipe sub-20 na Copinha, também será aproveitado no time de cima após a competição, segundo informou o técnico Abel Braga. Ele atua nos dois lados. Os outros zagueiros disponíveis jogam pela esquerda: Leandro Castan e Ricardo Graça. O experiente Breno segue no departamento médico com problemas crônicos nos joelhos e não tem previsão de retorno. Amigos, vídeo do Mercado de hoje: Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fla dispensa 5 sobreviventes de incêndio no Ninho e vê ?processo natural? Santos comemora fim de metodologia \"sparring\" de Sampaoli Justiça Federal interdita todas as instalações olímpicas do Rio Cruzeiro Esporte Vasco PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Nasce um novo 7 no Corinthians? Luan estreou e já fez dois gols, um de falta, capaz de lembrar Marcelinho Carioca, outro colocado de fora da área... 15/01/2020 21h05 Luan enlouquece corintianos e deixa gremistas na saudades; veja reações Luan precisou de 10 minutos para mostrar a que veio no Corinthians. Principal reforço do Timão em 2020, o camisa 7 15/01/2020 21h02 Caso Dorival Junior: recurso é aceito e Vasco reduz dívida milionária Após em 4 de outubro de 2019 o juiz José Mateus Alexandre Romano, da 82ª Vara do Trabalho do Tribunal Regional do... 15/01/2020 20h41 Conselho do Fla aprova patrocínio de R$ 12 milhões para a barra da camisa O patrocínio da Total Distribuidora, empresa do setor petroquímico, foi aprovado por unanimidade pelo Conselho... 15/01/2020 20h34 Grandes times erraram ao aceitar patrocínio de empresa com dono condenado \"O principal erro cometido por clubes e empresas é não buscar informações sobre o histórico de seus parceiros de... 15/01/2020 20h22 Cruzeiro libera, e Fluminense acerta renovação com Digão por três anos O Fluminense acertou mais uma importante renovação para o elenco. O zagueiro e capitão Digão recebeu a liberação... 15/01/2020 20h21 Preparador físico agradece apoio após demissão no Grêmio Em nota oficial, o preparador físico Rogério Dias agradeceu o apoio após sua saída do Grêmio. O profissional foi... 15/01/2020 20h20 Internacional, nos pênaltis, tira o Red Bull Brasil da Copinha Na cidade de Rio Claro, mais precisamente no estádio Benito Castellano, o Internacional bateu nos pênaltis a... 15/01/2020 19h48 Inter vence o RB Brasil nos pênaltis e pega o Botafogo-SP nas quartas O Internacional está nas quartas de final da Copa São Paulo. Nos pênaltis, o Colorado bateu o Red Bull Brasil,... 15/01/2020 19h41 Fluminense anuncia renovação com atacante Evanílson até o fim de 2021 O Fluminense anunciou nesta quarta-feira (15) a manutenção do atacante Evanílson. O jogador, que tinha vínculo até 15/01/2020 19h29 Mercado da Bola: Pedro é liberado na Itália, e Bragantino anuncia lateral A quarta-feira de pré-temporada do futebol brasileiro foi de anúncios movimentações no mercado da bola. Red Bull... 15/01/2020 19h20 Corinthians de Tiago Nunes estreia com Boselli e 2 reforços na Flórida Cup Corinthians está definido para estrear em 2020. O técnico Tiago Nunes, um dos estreantes, escalou Mauro Boselli no 15/01/2020 19h15 Botafogo: Valentim esboça equipe que pode iniciar o Carioca Alberto Valentim, aos poucos, vai decidindo a equipe que deve entrar em campo diante do Volta Redonda, no próximo... 15/01/2020 19h07 Fla dispensa 5 sobreviventes de incêndio no Ninho e vê ?processo natural? Dentre alguns jogadores das categorias de base dispensados neste começo do ano pelo Flamengo, estão cinco... 15/01/2020 19h02 Lei do ex funciona, Neymar deixa o dele e PSG bate o Monaco no Francês Depois de se enfrentarem no domingo e ficarem no empate, o Paris Saint-Germain derrotou o Monaco, em jogo atrasado 15/01/2020 19h00 Na estreia, sócios do Flamengo poderão acessar o Maracanã com cartão-ingresso A torcida do Flamengo está a poucas horas de matar a saudade da equipe. 15/01/2020 18h56 United vence o Wolverhampton e continua na Copa da Inglaterra O Manchester United está classificado para a próxima fase da Copa da Inglaterra. Nesta quarta-feira, os Diabos... 15/01/2020 18h49 CBF recorre em processo contra a Adidas por caso 'camisas amarelas' A Confederação Brasileira de Futebol (CBF) recorreu mais uma vez no processo que move contra a Adidas no caso... 15/01/2020 18h46 São Paulo fecha contrato de patrocínio para o calção O São Paulo estampará \"SPFC Chip\" na parte frontal dos calções das equipes masculina e feminina. No uniforme de... 15/01/2020 18h46 Juventus vence a Udinese com facilidade e avança na Copa da Itália Com show de argentinos, a Juventus venceu a Udinese por 4 a 0 e garantiu vaga nas quartas de final da Copa da... 15/01/2020 18h40 Tréllez não aceita ir para o Cruzeiro e trava duplo empréstimo do São Paulo A negociação do Cruzeiro com o São Paulo pelo meia-atacante Everton Felipe corre o risco de não acontecer. Isso... 15/01/2020 18h24 Atlético-MG procura o Sevilla e tenta a compra do lateral Guilherme Arana O Atlético-MG fez uma oferta para contar com Guilherme Arana, que pertence ao Sevilla, em definitivo neste mercado 15/01/2020 18h20 Justiça dá ganho de causa a Jenison que consegue rescisão do contrato com o Paraná Sem condições de quitar os débitos com figuras importantes do elenco em 2019, o Paraná vê seus atletas indo a... 15/01/2020 18h17 Comentarista do Fox Sports deixa celular tocar ao vivo e provoca Palmeiras Durante a edição de hoje (15) do Fox Sports Rádio, os comentaristas foram surpreendidos quando o celular de Flávio 15/01/2020 18h14 Milan goleia Spal e avança às quartas de final da Copa da Itália Mesmo sem Ibrahimovic, o Milan não teve dificuldades para golear o Spal por 3 a 0, nesta quarta-feira, no San... 15/01/2020 18h01 Goiás anuncia a contratação do meio-campista chileno Ignacio Jara O Goiás anunciou hoje a contratação do meio-campista Ignacio Jara, de 22 anos. O atleta estava no Cobreloa,... 15/01/2020 17h43 Cruzeiro segue atrás de Everton Felipe; negócio com Tréllez não evolui O Cruzeiro segue tentando contratar o meia Everton Felipe, do São Paulo, por empréstimo até dezembro de 2020. A... 15/01/2020 17h43 Dupla do Avaí ressalta importância de concentração nas oitavas de final da Copinha Invicto na Copa São Paulo de Futebol Júnior, o Avaí faz uma campanha consistente e chega com moral para as oitavas 15/01/2020 17h42 Corinthians acerta contratação de volante argentino para o time sub-23 O Corinthians acertou a contratação do argentino Ezequiel Facundo Capellino para o time sub-23. Revelado nas... 15/01/2020 17h41 Após afastamento, meia brasileiro troca o Belenenses pelo Farense Depois de um período forçado a ficar sem jogar, o meia brasileiro Jonatan Lucca, de 25 anos, conseguiu a rescisão... 15/01/2020 17h34 \"Manter coisas atualizadas\": Neto zoa Palmeiras após eliminação na Copinha Apresentador e comentarista da TV Band, o Craque Neto está de férias em Orlando. Ainda assim, o ex-jogador não... 15/01/2020 17h25 Com assistência de brasileiro, Fiorentina bate Atalanta na Copa da Itália Com um gol no fim do segundo tempo, a Fiorentina fez 2 a 1 na Atalanta, hoje pelas oitavas de final e avançou na... 15/01/2020 17h24 Galo e Red Bull se acertam por Cleiton, mas exigência de estafe mela acordo A transferência de Cleiton para o Red Bull Bragantino não deve ocorrer mais. O Atlético-MG até aceitou a venda do... 15/01/2020 17h19 Messi, sobre rivalidade com Cristiano Ronaldo: 'É um duelo que será eterno' O argentino Lionel Messi protagoniza com Cristiano Ronaldo uma das maiores rivalidades da história do futebol. Em... 15/01/2020 17h13 Com vitória sobre o Guarani, Lusa encerra ciclo de jogos-treinos invicta Na manhã desta quarta-feira (15), no estádio Dr. Oswaldo Teixeira Duarte, o Canindé, a Portuguesa realizou seu... 15/01/2020 17h11 Cafu, o melhor do mundo, coloca o dedo na ferida Cafu nunca pediu licença. Sempre atropelou marcadores e as vicissitudes da vida. 15/01/2020 17h11 Na Copa SP, Athletico-PR aproveita vacilo do Taboão da Serra e se classifica as quartas de final De maneira emocionante, o Athletico-PR continua a caminhada buscando a inédita conquista da Copa São Paulo de... 15/01/2020 17h01 Tiago Nunes promete time com entrega e dedicação na Florida Cup O Corinthians terá seu primeiro desafio na temporada na note desta quarta-feira (15), quando enfrentará o New York 15/01/2020 16h59 Demissões surpreendem atacante do Grêmio: \"Coisas do futebol\" O atacante Luciano admitiu surpresa com a demissão de sete profissionais do Grêmio, anunciada hoje (15) pelo... 15/01/2020 16h51 Copinha: oitavas de final têm seis paulistas Dos 16 times classificados para as oitavas de final da Copinha, seis ainda são paulistas e um deles, o Botafogo,... 15/01/2020 16h45 Flamengo negocia venda do volante Piris da Motta ao América do México Em meio às mudanças no elenco para a temporada 2020 neste mercado da bola, a diretoria do Flamengo negocia a venda 15/01/2020 16h42 Desafio de Luxemburgo está na comunicação, não no futebol Felipe Melo, para Luxemburgo, tem de jogar de zagueiro. \"Ele é muito alto e muito pesado. Pode jogar de volante,... 15/01/2020 16h38 Perto do Grêmio, Vanderlei é liberado e desfalca treino do Santos O goleiro Vanderlei foi liberado para resolver as últimas questões contratuais com o Grêmio. Sendo assim, o atleta 15/01/2020 16h31 Jogadores do sub-20 integrarão o time do Botafogo que vai disputar as primeiras rodadas do Carioca O elenco do Botafogo para as duas primeiras partidas do Campeonato Carioca está completo. Depois da divulgação dos 15/01/2020 16h28 Volante projeta estreia do Santa no estadual: 'cada jogo será uma decisão' De olho na estreia pelo Campeonato Pernambucano, o Santa Cruz ajusta os detalhes finais visando a partida deste... 15/01/2020 16h26 Cafu culpa 'treinos e falta de compromisso' por carência de laterais de alto nível no futebol brasileiro A lateral-direita da seleção brasileira sempre foi muito bem servida de grandes atletas. Atualmente, Daniel Alves... 15/01/2020 16h18 Perto de ser anunciado pelo Flamengo, Pedro chega ao Rio nesta sexta Apenas detalhes burocráticos separam Pedro do Flamengo. Aliás, na tarde desta quarta-feira, a assessoria do atleta 15/01/2020 16h18 Real Madrid e Barcelona já sabem qual será o dia do 'El Clásico' O jogo entre Real Madrid e Barcelona, válido pela 26ª rodada do Campeonato Espanhol, já tem data definida. Nesta... 15/01/2020 16h13 ver mais PUBLICIDADE"}
