{"categorias":[""],"corpora":"Tucanos  | PSDB de SP processa José de Abreu por post na web\nAtor disse no Twitter que partido 'rouba há 20 anos' e que Doria 'é podre'\nPSDB paulista processa ator José de Abreu por dizer que ‘Doria é podre’ – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Mariana Carneiro (interina) Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.jan.2020 à 1h59 PSDB paulista processa ator José de Abreu por dizer que ‘Doria é podre’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O governador de São Paulo, João Doria (PSDB)(Foto: Eduardo Anizelli/Folhapress) Painel Lava roupa O diretório do PSDB paulista está processando o ator José de Abreu por postagens no Twitter em que diz que o partido “rouba há 20 anos” e que “Doria é podre”. A ação, que fala em “verborragia” irrefreável, pede indenização de R$ 20 mil e remoção das publicações. José de Abreu Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Curso de socialismo Apesar de dizer que trabalham para atrair José Luiz Datena para a chapa de Márcio França (PSB) na disputa pela Prefeitura de São Paulo, dirigentes do PSB querem que ele adapte seu discurso ao do partido. Programa Um integrante da cúpula do PSB afirma que Datena “precisa de aulas sobre mundo, sociedade, sustentabilidade, humanismo, desigualdade e tributação de ricos”. Fila andou Com o afastamento do deputado Wilson Santiago (PTB-PB) crescem as chances de Nivaldo Albuquerque (PTB-AL) assumir a liderança do partido na Câmara. Santiago estava cotado para o posto, mas está sendo investigado por suspeita de corrupção. O PTB, por enquanto, não estuda punição interna. A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta quarta (14) clique abaixo: Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Toffoli vai ampliar prazo do grupo de trabalho do CNJ que estuda juiz das garantias Planalto aguarda estudo do Ministério da Economia sobre subsídio à conta de luz de igrejas João Doria decide que não adiará vigência de reforma de militares estaduais para 2022 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal A pedido de Lula, PT cria núcleos evangélicos nos estados para buscar apoio na base religiosa Guedes quer mandar ao Congresso projeto que regulamenta demissão de servidores por mau desempenho Toffoli antecipa decisão sobre juiz das garantias; Fux só analisaria caso dia 19 PT teme que chapa formada por Erundina e Boulos enfraqueça candidatura petista em SP Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
