{"categorias":[""],"corpora":"Eleições municipais de 2020 | Gleisi diz que Haddad tem uma 'função nacional' e não tentará Prefeitura de SP\nGleisi diz que Haddad tem uma 'função nacional' e não tentará Prefeitura de SP\nGleisi diz que Haddad tem “função nacional” e não vai tentar prefeitura | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Serviços Premium Home Eleições Gleisi diz que Haddad tem “função nacional” e não vai tentar prefeitura Gleisi diz que Haddad tem “função nacional” e não vai tentar prefeitura Por Lauriberto Pompeu Em 15 jan, 2020 - 10:51 Eleições Compartilhar A presidente do PT, Gleisi Hoffmann, falou ao Congresso em Foco sobre as eleições de 2020, 2022 e o governo de Jair Bolsonaro Alessandro Dantas / PT Alessandro Dantas / PT A presidente nacional do PT, deputada federal Gleisi Hoffmann, negou que Fernando Haddad é opção do partido para disputar a prefeitura de São Paulo. “Haddad avalia que não deve ser, o partido também, principalmente em São Paulo, considera isso. Haddad cumpre hoje uma função mais nacional, de debate nacional, acompanhamento do presidente Lula”, disse em entrevista ao Congresso em Foco. As informações desse texto foram publicadas antes no Congresso em Foco Premium, serviço exclusivo de informações sobre política e economia do Congresso em Foco. Para assinar entre em contato com premium@congressoemfoco.com.br. Leia mais Toffoli suspende juiz de garantias por seis meses 15 jan, 2020 Chefe da Secom recebe dinheiro de empresas contratadas pelo governo 15 jan, 2020 A deputada também disse que o ideal é que sejam evitadas as prévias internas para escolher o candidato petista na cidade. A escolha interna está marcada para o dia 15 de março e já demonstraram intenção de concorrer os deputados Paulo Teixeira, Carlos Zarattini, Alexandre Padilha, o vereador Eduardo Suplicy e o ex-secretário estadual Jilmar Tatoo. “Queremos evitar as prévias, tentar conversar internamente a possibilidade de uma unidade do partido nesse sentido para que a gente possa ter uma candidatura fortalecida e vamos buscar outros partidos para conversar”, afirmou a presidente do PT. >PT aguarda Lula para definir candidato em São Paulo > Lula vai avaliar candidatura do PT em SP somente após Congresso do partido Lula candidato em 2022 A candidatura de Luiz Inácio Lula da Silva a presidente em 2022 é algo desejado pela presidente nacional da sigla. “Obviamente se Lula tiver seus direitos políticos resgatados há uma vontade do PT muito grande de ser um candidato, isso vai depender dele também, da sua disposição, vontade, mas para nós seria a candidatura ideal para 2022”, disse a paranaense. Hoje, o político que que foi presidente de 2003 a 2011, não pode ser candidato a cargos eletivos por conta da lei da Ficha Limpa, que impede condenados de participarem das eleições. Lula foi condenado em fevereiro de 2018 pelo Tribunal Regional Federal da 4ª Região (TRF-4) pelos crimes de corrupção passiva e lavagem de dinheiro por conta de um apartamento que teria recebido da empreiteira OAS como forma de propina. O petista ficou preso de abril de 2018 até novembro de 2019. Após a anulação pelo Supremo Tribunal Federal da possibilidade de prisão em segunda instância, Lula aguarda a pena em liberdade, mas a condenação ainda está mantida, o que impede ele de concorrer. “Entendemos que a democracia no Brasil, com essa restrição ao Lula, ela é atacada, não está completa, então nossa luta é para isso [anular a setença]”, falou Gleisi. >Sem partido há um ano, Marta Suplicy diz que conversa com PT, PDT e PSB >Opinião: Lula presidente em 2022? O caminho jurídico ainda é longo Executiva do PT precisa ser definida O PT ainda não definiu o cargos da nova executiva nacional. Com exceção da presidência, ocupada por Gleisi Hoffmann para um mandato de mais dois anos, todos os outros cargos não foram definidos em novembro passado. “Fizemos em novembro [escolha para presidente] e logo começou o período de recesso, as conversas com as forças, e nós definimos que iríamos construir toda a direção quando fizéssemos a reunião de posse do diretório, agora no dia 17, em São Paulo”, declarou Gleisi. Políticos do PT do Nordeste reivindicam mais espaços na executiva nacional do partido. Petistas da região se articulam para ocupar a tesouraria ou a secretaria de organizações da legenda . No dia 17 também serão escolhidos cinco vice-presidentes , oito secretários e nove vogais. Gleisi Hoffmann é deputada federal pelo Paraná e preside o PT desde 2017. Já foi ministra da Casa Civil e senadora. Leia as seguir a entrevista completa dada ao site: Congresso em Foco: o PT ficou boa parte de 2018 e 2019 com a sua principal liderança presa e isso se refletiu na atividade partidária. A legenda não está refém da figura de Lula? Gleisi Hoffmann: o PT tem várias lideranças importantes, temos os Haddad, nossos governadores, deputados e senadores, pessoas com outra referência na sociedade, o que não nos falta é liderança. Mas Lula não é a maior liderança do PT, é a maior liderança política popular do Brasil e acho que inclusive de referência na América Latina, uma liderança reconhecida no mundo inteiro, então não estamos falando de qualquer liderança, estamos falando daquele que do ponto de vista histórico talvez seja aquele que seja a maior, uma das maiores lideranças. É óbvio que o tratamento em relação a Lula é totalmente diferente, não só pelo partido, mas por todas as forças progressistas e de esquerda do Brasil. Lutar pela liberdade de Lula foi importante não só pela injustiça do processo, tudo que ele foi feito de errado, mas também porque nós sabíamos desde aquele momento que Lula junto com o povo, Lula solto, essa não é a liberdade que queremos para ele, queremos a liberdade plena e inclusive com seus direitos políticos, mas ele solto dá uma outra dimensão, uma outra embocadura à oposição. Basta ver que seus primeiros pronunciamentos já causaram impacto grande na sociedade e ele conseguiu colocar a centralidade da nossa luta porque nós resistimos e fazemos política para defender os interesses do povo brasileiro. Ele trouxe a pauta da economia popular e deu uma outra dimensão para a oposição brasileira. O Lula tem uma relação de muita confiança com o povo. Hoje não tenho dúvidas que é a liderança política que mais o povo confia. Qual o balanço que a senhora faz como presidente do partido de 2017 até agora? Qual o melhor e o pior momento? Foi um período todo difícil porque saímos do impeachment da presidenta Dilma, de um golpe que aconteceu no Brasil. Uma campanha sintomática de desconstrução do PT, de nossas lideranças e logo na sequência prenderam… Pela primeira vez tivemos a direção política partidária do PT, sem a presença de seu maior líder por uma grande parte de tempo. Foi um período muito difícil, mas também acho que foi um período de muita resistência, luta e unidade do PT, isso foi muito importante. O questionamento da nossa base social, unidade das nossas lideranças, enfrentamento de tudo isso, ou seja, o PT não se acovardou, não se calou, foi à luta, mostrou sua força, com todos os ataques desferidos contra o partido, toda a perseguição, continua sendo o maior partido político do Brasil, o partido com maior referência na oposição. Isso mostra o valor do PT, o tamanho do PT e principalmente a garra que sua militância tem nas lutas e no enfrentamento. Muitos setores da legenda defendem mudanças dentro do PT, com uma abertura maior de diálogo com outros partidos de esquerda. A senhora concorda? Temos feitos diálogos sistemáticos com os partidos de esquerda e de oposição. Temos um fórum dos partidos de oposição formado pelo PT, PDT, PSB, PCdoB e Psol, às vezes a Rede participa, que se reuniu com regularidade no ano passado e que pretendemos retomar agora esse ano para discutir as principais pautas do país. Marchamos juntos contra a reforma da Previdência, em defesa da educação, contra privatizações, criamos uma frente nacional de soberania. No Congresso Nacional temos atuado de maneira conjunta, acredito que a oposição tem conversado e atuado muito de maneira conjunta e efetiva no enfrentamento da pauta que é colocada. Agora precisamos fazer uma conversa sobre o processo eleitoral de 2020 que se avizinha, já temos algumas conversas com partidos, já temos lugares onde vamos caminhar juntos, outros locais estamos discutindo, mas isso tudo é um processo que vamos ter que construir. O partido ainda não definiu o novo tesoureiro. Até dia 17 essa escolha pode estar pacificada? Há acordo para o escolhido? Além da presidência nenhum outro cargo da executiva foi definido. Fizemos em novembro [escolha para presidente] e logo começou o período de recesso, as conversas com as forças, e nós definimos que iríamos construir toda a direção quando fizéssemos a reunião de posse do diretório, agora no dia 17 em São Paulo. Todos os cargos serão definidos nesta data ou pode ser adiado? Não, a ideia e a proposta é definirmos agora dia 17, dar posse ao diretório e eleger a executiva. Tem algum cargo específico que dá mais um pouco de dor de cabeça na hora de compor? Há disputas entre as correntes do partido? Temos conversa interna, claro que as regiões, os estados reivindicam os cargos, pela importância que cada um tem. Temos um processo de conversação com todas as forças para que a gente possa ter a melhor executiva possível, os melhores quadros e a melhor representatividade nacional. O partido deve ter candidato para prefeitura de São Paulo? Sim, está definido que o PT terá candidato. Estamos discutindo agora o nome que vai ser o candidato do partido, queremos evitar as prévias, tentar conversar internamente a possibilidade de uma unidade do partido nesse sentido para que a gente possa ter uma candidatura fortalecida e vamos buscar outros partidos para conversar. Marta Suplicy pode voltar para o PT? Não, não tem essa expectativa da Marta voltar ao partido, nem da nossa parte, nem da dela. Mas entendemos que a Marta é uma liderança que tem importância grande em São Paulo, foi prefeita, quer discutir com esse bloco progressista um enfrentamento às políticas de direita e estamos abertos para fazer essa discussão. Haddad ou Mercadante podem ser candidatos? Foram nomes já tentados, mas Haddad avalia que não deve ser, o partido também, principalmente em São Paulo, considera isso. Haddad cumpre hoje uma função mais nacional, de debate nacional, acompanhamento do presidente Lula. E o Aloizio Mercadante também declinou, disse que não tem condições de ser candidato agora. Temos outros nomes que são colocados, tem o Jilmar Tatoo, Paulo Teixeira, Zarattini, Eduardo Suplicy... Inclusive tem um processo que já foi iniciado no diretório municipal para escolher a candidatura. O que queremos fazer é chegar a um consenso para que o partido saia unido seja qual for o nome que seja definido para representar o PT nessa eleição. Além de Marcelo Freixo no Rio de Janeiro e Manuela em Porto Alegre, em quais outras capitais o partido avalia fazer aliança em 2020? Temos uma discussão sobre isso em Santa Catarina, em Florianópolis, e também no Pará, na capital. Também temos conversado com os partidos que formam esse bloco de oposição, há uma possibilidade sim de o PT vir a apoiar outro candidato. Vamos fazer um esforço grande para ter candidatos no maior número possível de municípios no Brasil, achamos isso importante, o PT é um partido grande, que tem referência e responsabilidade e é um momento também do partido conversar com a população, falar de seu legado, se defender de todos os ataques, mostrar o que está acontecendo no Brasil. Esse é o incentivo que estamos dando e pedindo aos dirigentes locais. Está realmente definido o apoio a Freixo e Manuela? Não tem nada definido ainda, estamos discutindo e é uma possibilidade grande disso acontecer. Estamos ainda no processo de discussão com essas forças. Não envolve só o PT e a candidatura de outros partidos, envolve outros partidos também, então há uma discussão mais aprofundada. O partido ainda trabalha com a possibilidade de Lula ser candidato em 2022? O Lula é nossa grande liderança política e nossa luta é para que ele tenha liberdade plena inclusive com o resgate de todos os direitos políticos para que ele possa participar ativamente da vida política do país. Entendemos que a democracia no Brasil, com essa restrição ao Lula, ela é atacada, não está completa, então nossa luta é para isso. Obviamente se Lula tiver seus direitos políticos resgatados há uma vontade do PT muito grande de ser um candidato, isso vai depender dele também, da sua disposição, vontade, mas para nós seria a candidatura ideal para 2022. Ciro Gomes tem tentado ser uma alternativa ao PT e não poupa críticas ao partido a Lula. Ainda assim, acredita que é possível construir alianças com ele ou será mais adversário como Bolsonaro e o PSDB, ainda que no mesmo campo político? Eu me abstenho de falar de Ciro Gomes em respeito ao PDT, pela boa relação que temos com o PDT e Carlos Lupi e achamos que o PDT é maior que o Ciro. Qual o planejamento para o seus próximos dois anos de representação nacional do PT? Nosso principal objetivo é aproximar cada vez mais a base social que é razão de existência do PT, trabalhadores e trabalhadoras do povo pobre desse país. Defender uma pauta de inclusão social e em benefício dos direitos da população. Avaliamos que o Brasil está entrando em uma situação muito ruim, de ataque à democracia e ataque aos direitos elementares da população, direito de receber um bom salário, programas sociais de proteção, o Brasil é um país com a maioria da sua população pobre que precisa de um programa e projeto de desenvolvimento que tenha como foco a inclusão. Não tem como falar em crescimento econômico se 70% das pessoas não estiverem dentro dele, então para nós isso é um caminho reverso. E é cima disso também que faremos pela aproximação, alianças, com outras forças políticas. Concorda com a ideia de que as manifestações de 2013 foram contra o PT ou foi algo difuso que não dá para avaliar? Acho que dá para avaliar sim, teve uma certa responsabilidade. Os movimentos de 2013 começaram com movimentos legítimos de parcelas da população reivindicando melhorias em vários serviços públicos, principalmente pelo não aumento das tarifas no transporte coletivo, principalmente em São Paulo e Rio de Janeiro. Em um determinado momento para frente derivou, até por uma ação muito grande da direita, para movimento contrários ao governo federal. Já havia esse movimento da direita contra a Dilma, para desestabilizar o governo, basta ver que quando ela foi eleita, o PSDB questionou a eleição o tempo inteiro e acabaram influenciando esses movimentos que transformou por exemplo em movimento de classe média, grande parte dele de classe média, focado na desestabilização do governo e na desestabilização de Dilma. Acho que ali a gente teve uma experiência das fake news que foram utilizadas mais tarde na campanha contra Haddad, ou seja, de disseminar mentiras, linha política contrária, de tentar realmente ganhar o discurso de direita. Foi o que aconteceu ao longo do período e depois disso culminou com o impeachment e com a própria prisão do Lula que foi gestada no movimento político. Como avalia a relação entre Congresso e Jair Bolsonaro em 2019? Infelizmente o Legislativo está fazendo o papel de colocar em prática a pauta ultraneoliberal do governo Bolsonaro. Embora tenham críticas a Bolsonaro, alguns movimentos parecem, até nesse campo chamado centro, que para mim é o campo de direita, mas o fato que o compromisso maior do Legislativo hoje em sua grande maioria é apoiar a causa neoliberal do Paulo Guedes. O Legislativo está cumprindo esse papel, o Bolsonaro ataca a democracia e o Congresso está atacando os direitos do povo. É muito ruim isso porque vai consolidar um modelo de exclusão no Brasil de aumento da pobreza, um aumento que tem retirado a dignidade das pessoas. Tínhamos conseguido colocar em prática no Brasil, com muitas questões advindas da Constituição de 1988, todo movimento que aconteceu, e principalmente dos nossos governos progressistas e populares que teve um foco de fazer inclusão social. Isso tudo está sendo desmontado por uma ação exatamente do Congresso Nacional. Continuar lendo ciro gomesFernando Haddadgleisi HoffmannJair BolsonaroLulamanuela d'ávilaMarcelo FreixoMarta SuplicyPaulo GuedespdtPSBPsolPT Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Lauriberto Pompeu Formado em Jornalismo pela Universidade Federal do Ceará. Foi repórter do Poder360 e trainee da Folha de S.Paulo e de O Estado de S. Paulo. Você também pode gostar Mais do autor Eleições Congresso aprova orçamento com salário mínimo sem ganho real Eleições Eduardo Paes e Freixo ameaçam reeleição de Crivella no Rio Eleições Decisão sobre R$ 3,8 bi para eleição cabe ao Congresso, diz relator Eleições Fundo eleitoral de R$ 3,8 bilhões: veja como cada deputado votou Anterior Próximo Comentários Inscreva-se em nossa newsletter Destaques Toffoli suspende juiz de garantias por seis meses Victor Farias Dólar tem maior alta em 40 dias e ultrapassa R$ 4,18 Dodge causou ‘prejuízos imensuráveis’ no caso Marielle,… Partidos vão ao CNJ contra apoio de cartórios a Aliança pelo Brasil Últimas Bolsonaristas defendem Wajngarten: “Não há… 15 jan, 2020 PL de Responsabilidade Previdenciária deve ser apresentado… 15 jan, 2020 Bolsonaro não desistiu de diminuir impacto do ICMS em… 15 jan, 2020 Anterior Próximo 1 de 23.247 Quem somos Também nas redes Curtidas Seguidores Seguidores Assine Inscritos Serviços Premium Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2020 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
