{"categorias":[""],"corpora":"Amor de Mãe | Regina Casé mostra Luísa Sonza em bastidores\nEla e a sua cadelinha estiveram nos estúdios da Globo\nRegina Casé mostra Luísa Sonza em bastidores para gravar 'Amor de Mãe' - 15/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão 00:00 Regina Casé mostra Luísa Sonza em bastidores para gravar 'Amor de Mãe' Luísa Sonza, prestes a gravar cena para \"Amor de Mãe\" Imagem: Reprodução/ Instagram Colaboração para o UOL 15/01/2020 18h35 Luísa Sonza e Gisele Pinscher (a cadelinha que a cantora tem com Whindersson Nunes) estiveram hoje nos estúdios da Globo, no Rio de Janeiro. Luísa fará uma participação na novela \"Amor de Mãe\", e Regina Casé, que vive Lurdes no folhetim, mostrou a colega nos bastidores, se preparando para gravar. Em um vídeo, publicado nos stories do Instagram de Regina, a atriz mostra Gisele passeando pelo camarim e brinca: \"Vem cá, Gisele, respeita a dona Lurdes!\". Em seguida, mostra Luísa: \"Olha quem veio gravar com a gente hoje! Maravilhosa!\". A cantora, então, comenta: \"Estou nervosa\". Relacionadas 'Amor de Mãe' terá participação de Luísa Sonza: 'Experiência maravilhosa' Luísa Sonza abre garrafa com dente; hábito pode fazer ele necrosar e cair Whindersson faz aula de tiro e dá susto em participantes Regina grava um novo vídeo, em seguida, para pedir a Whindersson Nunes, marido de Luísa, que responda suas mensagens. \"Só tem uma pessoa que entende mais de esporro de mãe nordestina que eu, que é o Whindersson Nunes\", diz, em outro vídeo postado nos stories. Luísa viverá, no folhetim de Manuela Dias, uma cantora chamada Mel, que vai dar em cima de Ryan (Thiago Martins), estremecendo a relação do filho de Lurdes com a tenista Marina (Erika Januza). \"Nunca participei de uma novela antes, mas, ao mesmo tempo, muito ansiosa para as gravações começarem! Acho que vai ser uma experiência maravilhosa\", disse Luísa à coluna de Leo Dias, do UOL, esta semana. Comunicar erro As mais lidas agora Kevin O Chris passa por cirurgia de pedra nos rins. Cantor já teve alta Requisitado, Paulo Vieira ri: Vim pra Globo pra ser o Tiago Leifert preto Final do Jogo de Panelas tem \"torta de climão\" e resultado controverso Famosos TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Ausente no Mais Você, Ana Maria responde fã frustrada: \"Poxa, sinto muito\" Uma fã de Ana Maria Braga ficou chateada por não ter visto a apresentadora no comando do \"Mais Você\", substituída... 15/01/2020 18h56 \"Ximbinha gosta de humilhar\", diz cantora que o acusa de agressão Carla Maués falou sobre a confusão com Ximbinha, acusado de agredi-la, durante participação no programa A Tarde é... 15/01/2020 16h37 Nego do Borel explica confusão após não aparecer em festa de 15 no Rio Nego do Borel comentou, durante sua participação no programa Se Joga de hoje, a confusão que ocorreu no final de... 15/01/2020 16h05 Público cobra lista de participantes do BBB20, e Globo faz suspense A Globo quebrou uma tradição dos últimos anos e, a menos de uma semana para a estreia do BBB20, ainda não anunciou 15/01/2020 16h02 Roda Viva não pede sugestão nem submete bancada a entrevistado, diz Cultura Mais tradicional programa de entrevistas da TV aberta brasileira, o Roda Viva se viu envolvido em uma polêmica... 15/01/2020 13h05 Domingo Show com Sabrina Sato no comando estreia em março, diz Record A Record confirmou hoje que o novo Domingo Show já tem data de estreia. A atração comandada por Sabrina Sato vai... 15/01/2020 12h43 Mais Você: Férias de novo? Ana Maria está de folga, e fãs lamentam na web O Mais Você de hoje não foi comandado pela dupla habitual de Ana Maria Braga e Louro José. 15/01/2020 09h45 Requisitado, Paulo Vieira ri: Vim pra Globo pra ser o Tiago Leifert preto Na qualidade de único defensor (e, talvez, último espectador) do \"Se Joga\" entre os participantes do podcast UOL... 15/01/2020 05h01 Prêmio do BBB não é R$ 1,5 milhão, é ter seguidor no Instagram, diz Barney A estreia da 20ª edição do Big Brother Brasil, na próxima terça-feira, é o assunto do podcast UOL Vê TV, com... 15/01/2020 04h00 Atacada por aliados de Bolsonaro, Sheherazade diz: \"Nada foi tão violento\" 15/01/2020 04h00 Vitória Strada sobre romance com Marcella Rica: \"Foi muito natural\" Vitória Strada, uma das protagonistas da próxima novela das 19h da Globo, Salve-se Quem Puder, não hesitou ao... 15/01/2020 00h06 Globo recebe imprensa com \"furacão\" em festa de Salve-se Quem Puder A Globo recebeu a imprensa de uma forma bem inusitada na coletiva e festa da próxima novela das 19h, Salve-se Quem 14/01/2020 23h09 Eduardo Sterblitch se joga no axé, tira a camisa no Encontro e bomba na web A animação de Eduardo Sterblitch no Encontro de hoje levou a web ao delírio. O ator, que vive Zeca em Éramos Seis, 14/01/2020 12h41 Boninho posta foto de anjo vermelho no BBB20: \"Fogo no parquinho\" Boninho acaba de dar mais um spoiler sobre o BBB 2020. No Instagram, ele publicou uma foto de um anjo vermelho e... 14/01/2020 11h12 Final do Jogo de Panelas tem \"torta de climão\" e resultado controverso A edição de hoje do Mais Você trouxe o último dia do Jogo de Panelas, reality culinário do programa. 14/01/2020 09h45 Solteira, argentina Antonela elogia brasileiros: \"Melhores amantes\" A uma semana do BBB20, Antonela Avellaneda se mantém como única mulher da Argentina na história do Big Brother... 14/01/2020 04h00 Desabafo em Amor de Mãe: \"A gente não é gente, não; a gente é sobrevivente\" Uma longa cena, de quase cinco minutos, deixou muita gente com lágrimas nos olhos no capítulo desta segunda-feira... 14/01/2020 00h22 BBB20 terá aparelho celular dentro da casa A edição 20 do Big Brother contará com uma grande novidade: os participantes poderão usar celular dentro da casa.... 13/01/2020 15h20 TV paga: Estreia desenho que ensina preservação de natureza Estreia no próximo dia 20 \"As Aventuras de Bonnie Bears\", no Discovery Kids, o canal mais visto da TV paga no... 13/01/2020 14h59 Carlos Alberto de Nóbrega descobre infecção na próstata e bacteriemia Internado no Hospital Sírio-Libanês, em São Paulo, Carlos Alberto da Nóbrega atualizou seu quadro de saúde pelas... 13/01/2020 14h32 \"Democracia em Vertigem\" fala de perto ao americano preocupado com Trump Não é simples o caminho de um filme estrangeiro até ter o seu nome anunciado como um indicado ao Oscar.... 13/01/2020 13h11 \"Papa da dublagem\", Orlando Drummond ganhou papel de Seu de Peru por acaso Voz do Scooby-Doo, do Alf e do Popeye, entre centenas de outros personagens da animação e do cinema que dublou,... 13/01/2020 05h01 SBT marca exibição do Troféu Imprensa 2020 no dia 26 de abril Silvio Santos já decidiu a data do próximo troféu Imprensa. Se tudo correr bem até lá, a nova edição do prêmio... 12/01/2020 17h10 Anitta aceitaria mais convites para ser atriz, mas diz: prioridade é música Depois de gravar uma participação na novela da Globo Amor de Mãe, a cantora Anitta disse, em entrevista ao jornal... 12/01/2020 12h00 Elza Soares surge com cabelo \"diferentão\" no Altas Horas e bomba na web Elza Soares foi uma das convidadas do Altas Horas, programa da TV Globo apresentado por Serginho Groisman, na... 12/01/2020 07h52 Excesso de reprises na TV em janeiro aponta falta de visão e planejamento Houve um tempo, no passado, em que se dizia que o ano só começava depois do Carnaval. Essa afirmação valia também... 12/01/2020 05h01 Primeiro reality e novela censurada: Como era a TV brasileira há 20 anos? Parece que foi ontem, mas 2000 já faz duas décadas! A TV brasileira exibiu grandes atrações há 20 anos. Quais... 12/01/2020 04h00 Pela primeira vez, mulher assume canais pornôs da Playboy/Globosat Pela primeira vez em 26 anos será uma mulher que passa a cuidar do portfólio dos canais eróticos do grupo Playboy... 11/01/2020 06h21 DJ Rennan da Penha grava participação especial na novela Bom Sucesso O DJ Rennan da Penha gravou hoje a participação especial que vai fazer na novela Bom Sucesso. 10/01/2020 17h51 Qualquer apresentador pode opinar ao vivo como Jessica Senra, diz Globo O comentário da apresentadora Jessica Senra no telejornal Bahia Meio Dia, criticando a intenção do Fluminense de... 10/01/2020 14h25 Crítica de Gloria Perez a série sobre caso Bruno expõe bastidores da Globo O interesse da diretora Amora Mautner em transformar o assassinato de Eliza Samudio em uma série de televisão é... 10/01/2020 10h25 Sindicato prepara ato de protesto em frente à Globo nesta sexta A sexta-feira pode começar tensa na sede da Globo em São Paulo nesta sexta-feira (10). 10/01/2020 00h09 Amor de Mãe: Thelma fura camisinhas de Danilo e assusta web Os espectadores de Amor de Mãe desabafaram que estão com medo de uma das protagonistas da novela. 09/01/2020 22h46 Virada na onça: escultura de Lurdes em Amor de Mãe vira piada na web Lurdes (Regina Casé) recebeu hoje a escultura de Oliveira (Nanego Lira). O garçom fez uma obra na qual a babá é... 09/01/2020 22h17 De Férias com Ex volta com direito a brochada de participante e assédio O programa De Férias com Ex - A Treta não tira Férias voltou para trazer polêmicas envolvendo os participantes das 09/01/2020 22h00 Bifão se explica após ser acusada de homofobia no De Férias com Ex A volta do De Férias com Ex, com a versão A Treta não tira Férias, trouxe um debate na quarta edição do programa.... 09/01/2020 22h00 Personagem de Anitta em Amor de Mãe vai se envolver com Thiago Martins Pouco a pouco os mistérios envolvendo a participação da cantora Anitta em Amor de Mãe vão sendo revelados. 09/01/2020 19h41 Menina pede para aparecer na TV e abraça repórter ao vivo em MG Uma pequena telespectadora roubou a cena durante a exibição do jornal MG1, na TV Integração, na tarde de hoje. 09/01/2020 18h57 Quem mereceria vencer o BBB mais uma vez? Já pensou se o Boninho resolvesse convocar todos os 19 participantes que já venceram o BBB para uma edição... 09/01/2020 17h16 Como o valor do patrocínio do BBB cresceu após a pior audiência da história A Globo colocou à venda seis cotas de patrocínio para o \"BBB20\" por R$ 42,62 milhões cada. Aparentemente, é um... 09/01/2020 15h22 Repórter aceita se casar com bombeiro após recusar pedido ao vivo na TV O pedido de casamento na TV mais comentado nas últimas horas terá um final feliz na tarde desta quinta-feira (9).... 09/01/2020 13h09 Gominho ou Cassandra? Look indiano de convidado do Mais Você é zoado na web Rômulo, o participante de hoje do reality Jogo de Panelas, do Mais Você, acabou virando piada na internet por seu... 09/01/2020 10h21 Mais Você toca música árabe, e web quer Ana Maria negociando paz com o Irã O Mais Você de hoje começou tocando uma música no melhor estilo árabe, e a web não perdeu a oportunidade de... 09/01/2020 09h32 Ex-BBB Cris diz ter virado motivo de chacota por participação no reality Cris Mota, uma das participantes da primeira edição do Big Brother Brasil, refletiu sobre sua passagem pelo... 09/01/2020 08h19 Demitido da TV Escola, apresentador faz desabafo pró-educação O jornalista e apresentador Murilo Ribeiro foi um entre as dezenas de demitidos da TV Escola nos últimos dias. 09/01/2020 00h09 Lambida na careca durante o sexo? Web não entende cena de Amor de Mãe Uma cena no capítulo de hoje de Amor de Mãe divertiu a web —e talvez a intenção não fosse exatamente essa. 08/01/2020 22h28 Bombeiro pede mão de repórter da Record ao vivo e decisão fica para depois Uma situação curiosa aconteceu hoje no Cidade Alerta de Londrina, exibido pela Ric TV, afiliada da Record. Uma... 08/01/2020 21h51 Angélica fala sobre pausa na carreira e anuncia novo programa Angélica está afastada da TV há dois anos, depois de trabalhar por mais de 40 anos consecutivamente. Em entrevista 08/01/2020 17h09 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Pode chegar ao Brasil   | Roubo de carro por hackers vira epidemia em Londres \nRoubo de carro por hackers vira epidemia em Londres\nFurto de carro por hackers vira epidemia em Londres e deve chegar ao Brasil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Seu Automóvel Seu Automóvel Furto de carro por hackers vira epidemia em Londres e deve chegar ao Brasil Dupla de criminosos foi flagrada por câmeras de segurança um dia antes de furtar carro de brasileiro com tecnologia 'keyless' Imagem: Reprodução 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 15/01/2020 04h00 Resumo da notícia Técnica 'rouba' o sinal de veículos equipados com tecnologia 'keyless' Bandidos conseguem para abrir portas e dar partida no motor Sinal da chave pode ser captado dentro da residência Modalidade criminosa ganhou força na capital britânica Prática utiliza equipamentos baratos encontrados na internet Brasileiro que mora em Londres foi vítima e explica como se prevenir Cada vez mais conectados e tecnológicos, os automóveis hoje podem ser considerados computadores com rodas. A parte negativa é que, à semelhança de computadores e celulares, os veículos se tornaram alvo da ação de hackers criminosos, capazes de encontrar brechas de segurança ou vulnerabilidades para acessar dados pessoais, controlar remotamente funções do veículo e até furtá-lo. No Reino Unido, hoje são muitos os relatos de furtos de carros equipados com chave presencial, daquelas que permitem abrir e fechar portas e dar a partida do motor sem tirá-la do bolso. Em agosto do ano passado, o jornal britânico \"Daily Mail\" noticiou o caso de um Tesla Model S furtado em Londres por uma dupla de hackers em menos de 30 segundos. Toda a ação foi gravada por câmeras de segurança. Confira o vídeo do furto: Relacionadas Tesla é roubado em menos de 30 segundos por hackers de chave; assista Carro conectado: hacker pode abrir portas, frear e roubar dados a distância Tabela Fipe: Veja valores para negociar carros, motos e caminhões Rafael Narezzi, brasileiro que mora na capital britânica há 16 anos e é especialista em segurança digital, foi outra vítima da nova técnica, que virou uma epidemia na cidade e tem tudo para chegar ao Brasil em breve. Os bandidos usam equipamentos facilmente adquiridos na internet, por um preço relativamente baixo. Curiosamente, o próprio Narezzi, professor de mestrado na Universidade West London, pode ser considerado um \"hacker do bem\" e mesmo assim teve o carro levado por ladrões digitais. No entanto, ele conseguiu recuperar seu Land Rover Discovery 2018 em cerca de 30 minutos, estacionado a pouco mais de 1 km de sua casa. UOL Carros conversou com Narezzi, que explica como funciona o furto e como se prevenir. \"Isso virou uma epidemia em Londres. Aconteceu no começo deste ano, após eu voltar das férias no Brasil. Antes de retornar, percebi que a internet da minha casa havia sido cortada duas vezes, o que nunca tinha acontecido. Notei isso porque não conseguia acessar as câmeras de monitoramento no imóvel. Todo o sistema de segurança da residência tem conexão com a internet\", conta. Ainda em viagem, o professor solicitou o restabelecimento da internet à operadora, o que foi providenciado. No entanto, ao voltar para casa, no dia 31 de dezembro, notou que o serviço estava outra vez inativo. \"Novamente pedi que um técnico verificasse o problema. A conexão voltou. Porém, no dia 2 de janeiro, meu carro foi furtado quando estava estacionado na frente da minha residência\", relata. Na véspera do furto, uma câmera de segurança da casa ao lado chegou a registrar, em plena luz do dia, dois homens vestindo jaqueta e capacete, ao lado de uma moto esportiva, movimentando-se defronte à residência de Narezzi. Como funciona As chaves presenciais utilizam um sinal de rádio emitido por meio de pulsos, comunicando-se o tempo inteiro com sensores instalados no veículo. Os criminosos costumam agir em dupla. Um deles, como no episódio do Tesla, utiliza uma antena para captar o sinal da chave no interior da residência. Caso consiga, o sinal é repassado a outro aparelho, que reproduz a frequência da chave, conseguindo destravar as portas e até ligar o motor. Esse aparelho fica com o segundo hacker, posicionado ao lado do carro. O brasileiro concluiu que seu Land Rover só não foi levado antes porque a chave do carro, do tipo presencial, estava com ele durante a viagem. \"Quando aconteceu o furto, a chave do carro estava na sala e eles conseguiram rastrear o sinal e abrir o carro. Se você parar o veículo na frente de um bar, por exemplo, hackers podem capturar o sinal da chave que está no seu bolso para furtar o seu carro enquanto você está no estabelecimento\", explica. \"São equipamentos que você compra em sites como Amazon e Alibaba por preço de até 30 libras [cerca de R$ 160 na conversão direta]\", acrescenta. 'Embaralhador' de GPS Já de posse do veículo, os bandidos usam outro dispositivo, chamado de jammer, para impedir que carros equipados com rastreador, como o Discovery de Narezzi, sejam localizados. O equipamento \"embaralha\" o sinal de rastreio, explica o professor. \"Isso mostra como os criminosos estão evoluindo no mundo digital. Até mesmo os carros com serviços de rastreamento eles conseguem levar\", conta. No caso de Rafael Narezzi, o jammer foi utilizado, porém durante breve período, e ele conseguiu recuperar seu veículo pouco depois do furto. \"Primeiro eles embaralham o sinal de rastreio, para que não se tenha registro da rota que foi feita. Isso é feito por um período, não dura muito tempo. Em seguida, abandonam em um local público, mas sem muito movimento. E esperam para ver se ninguém vai buscar o carro. Caso ninguém consiga localizá-lo, removem o equipamento de rastreio e providenciam toda a logística para que o automóvel seja levado para venda\", relata. O especialista em cibersegurança diz que, de acordo com relato da polícia local, em Londres um automóvel é furtado a cada seis minutos utilizando esse método. \"Existem quadrilhas especializadas com receptadores em outros países, inclusive. Existem relatos de carros furtados na capital britânica e depois localizados na África, por exemplo\". Como evitar Recipiente que bloqueia o sinal da chave 'keyless' pode facilmente ser comprado na internet e evita furto Imagem: Divulgação Narezzi diz ter encontrado uma solução relativamente simples e barata para se prevenir de outros ataques do tipo. \"É possível comprar na internet, também por aproximadamente 30 libras, uma espécie de estojo no qual você coloca a chave do veículo dentro. Esse estojo bloqueia o sinal de rádio emitido pela chave, impedindo que hackers 'roubem' o sinal\", orienta. \"Não é porque sou especialista que estou imune. Todo mundo que tem carro com essa tecnologia está vulnerável. As montadoras têm de se movimentar para encontrar alternativas que impeçam a prática\", conclui. Quer ler mais sobre o mundo automotivo e conversar com a gente a respeito? Participe do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Você também pode acompanhar a nossa cobertura no Instagram de UOL Carros. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora BMW i8: testamos o carrão de R$ 800 mil de Carlinhos Maia em Las Vegas Adolescente viraliza ao bater Shelby do pai na garagem de casa; veja Multas e até prisão: quais os riscos de dirigir antes de ter CNH aprovada Carros PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Seu Automóvel DPVAT: Com site lento, seguradora recebeu só 15 mil pedidos de restituição 15/01/2020 12h27 Site para restituição do DPVAT apresenta instabilidade e lentidão 15/01/2020 10h15 Multas e até prisão: quais os riscos de dirigir antes de ter CNH aprovada 15/01/2020 04h00 IPVA 2020 SP: 1ª parcela ou cota única para placas com final 5 vence hoje 15/01/2020 04h00 Fim do casamento? Como ficariam Nissan e Renault em caso de separação 15/01/2020 04h00 Ford exibe nova tecnologia que alerta perigos usando \"internet das coisas\" 14/01/2020 14h18 Nissan nega fim de aliança com Renault e Mitsubishi 14/01/2020 09h40 IPVA 2020 SP: 1ª parcela ou cota única para placas com final 4 vence hoje 14/01/2020 04h00 Como proteger o painel de seu carro e evitar que ele 'derreta' sob o Sol 14/01/2020 04h00 IPVA 2020 MG: pagamento começa hoje; veja preços e como obter desconto 13/01/2020 13h30 Conheça as 5 multas de trânsito mais aplicadas na capital paulista 12/01/2020 04h00 Saiba quais foram os 5 carros automáticos mais vendidos em 2019 11/01/2020 04h00 Devolução de DPVAT pago a mais envolve 1,9 mi de veículos; como solicitar 10/01/2020 17h50 Jeep vai lançar SUV abaixo do Renegade em 2022 com 'alma' de Peugeot 2008 10/01/2020 16h58 Abastecer o carro com etanol só vale a pena em nove Estados; veja quais são 10/01/2020 04h00 BMW faz recall de 1.832 unidades do Série 3 por falha no airbag 09/01/2020 11h54 Campeão de multas na capital paulista deve R$ 130 milhões; veja o ranking 09/01/2020 04h00 Renault lança aplicativo para controlar casa diretamente do carro; entenda 08/01/2020 09h56 Donos de Onix reclamam de vazamento de óleo de câmbio e problemas elétricos 08/01/2020 04h00 Não faça como a Monica Iozzi: 'pane seca' rende multa e estraga o veículo 08/01/2020 04h00 Pagamento do Seguro DPVAT começa nesta quinta em SP; confira os preços 07/01/2020 16h47 As vitórias e as derrotas de Bolsonaro para alterar leis de trânsito 07/01/2020 04h00 \"Avatar\" inspira conceito autônomo da Mercedes com esferas em vez de rodas 07/01/2020 02h00 Mercedes faz recall de 750 mil carros por teto solar que pode sair voando 06/01/2020 17h15 Pagamento do IPVA 2020 começa na próxima quinta em SP; veja o calendário 06/01/2020 16h21 Por que a Ford perdeu 4º lugar de vendas pela segunda vez em três anos 06/01/2020 04h00 Sandero bombando e Kwid em alta: como a Renault foi a 4ª maior de 2019 05/01/2020 04h00 Novo Onix fica mais caro e parte de R$ 49.690; Onix Plus sai por R$ 56.190 04/01/2020 12h53 Jeep Renegade é SUV compacto mais vendido de 2019; VW T-Cross cresce 04/01/2020 04h00 Piloto automático de Tesla pode ter causado acidente com mortes nos EUA 04/01/2020 04h00 Veja os carros sem cintos de 3 pontos e apoios de cabeça no banco de trás 04/01/2020 04h00 Honda Civic fica mais caro em todas as versões e agora parte de R$ 99.200 03/01/2020 16h08 Corolla fica até R$ 5 mil mais caro e sai por R$ 101.990; Yaris também sobe 03/01/2020 13h12 ESP agora é obrigatório, mas não em todos os carros; entenda 03/01/2020 04h00 Facebook diz que 43% dos brasileiros desistiram de comprar carro em 2019 02/01/2020 04h00 Veja os 10 carros mais importantes lançados no Brasil na década 31/12/2019 04h00 Onix, HB20 e Corolla puxam lista de carros mais buscados no Google em 2019 30/12/2019 10h35 Quais são os 5 sedãs médios mais econômicos e os 5 mais 'gastões' do Brasil 30/12/2019 04h04 Óleo do motor: tipos, prazos de troca e tudo o que você precisa saber 29/12/2019 04h00 Não é só o IPVA: o que você vai gastar com o seu carro em 2020 28/12/2019 04h00 FCA planeja lançar carros mais rapidamente acelerando processos internos 27/12/2019 12h31 IPVA 2020: o que você precisa saber antes de pagar o imposto sobre veículos 25/12/2019 04h00 Veja os 10 sedãs compactos mais 'gastões' do Brasil de acordo com o Inmetro 25/12/2019 04h00 Por que fazer carro \"pegar no tranco\" pode acabar com motor de seu veículo 24/12/2019 04h00 Procon notifica GM e pede esclarecimentos após problemas com Onix Plus 23/12/2019 15h10 O que os deputados acrescentaram ao projeto de lei de trânsito de Bolsonaro 23/12/2019 04h00 5 carros que saíram de linha no Brasil em 2019 e deixarão saudades 22/12/2019 04h00 Como funciona o airbag externo que \"prevê\" que você baterá seu carro 22/12/2019 04h00 ver mais PUBLICIDADE"}
