{"categorias":[""],"corpora":"Imposto sobre ricos existe há 31 anos, mas nunca valeu; reforma muda algo?\nPrevisto na Constituição há 31 anos, o imposto sobre grandes fortunas nunca foi regulamentado no Brasil e deve continuar de fora mesmo se aprovada uma reforma tributária. Apesar de ter apoio de partidos da oposição, o imposto é visto como ineficiente por especialistas e não está no centro dos debates.\nImposto sobre grandes fortunas existe há mais de 30 anos, mas nunca valeu; reforma tributária mudará isso? UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Imposto sobre ricos existe há 31 anos, mas nunca valeu; reforma muda algo? 00:00 Filipe Andretta Do UOL, em São Paulo 20/10/2019 04h00 Resumo da notícia Imposto sobre grandes fortunas está na Constituição desde 1988, mas nunca foi regulamentado Tema ficou de fora das propostas iniciais de reforma tributária Oposição propõe cobrar 0,5% do que passar de R$ 15 milhões Especialistas afirmam que imposto levaria ricos a tirar dinheiro do país Economista do Ipea discorda e defende que o imposto pode equilibrar contas Nos EUA, candidata democrata propõe cobrar dois centavos para cada dólar acima de US$ 50 milhões Previsto na Constituição há 31 anos, o imposto sobre grandes fortunas nunca foi regulamentado no Brasil e deve continuar de fora mesmo se aprovada uma reforma tributária. Apesar de ter apoio de partidos da oposição, o imposto é visto como ineficiente por especialistas e não está no centro dos debates. A reforma tributária avançou nos últimos meses em duas frentes, uma na Câmara (PEC 45/2019) e outra no Senado (PEC 110/2019), com propostas semelhantes. Ambas focam na simplificação de tributos cobrados ao longo da cadeia produtiva que acabam refletindo no preço final pago pelo consumidor de bens e serviços. Nenhuma delas propõe no texto inicial uma regra para taxar o patrimônio ou a renda dos mais ricos. Leia também: Projeto eleva imposto em pão, carne e leite Maia critica interesses pessoais na reforma tributária Lemann é o mais rico do Brasil pelo 7º ano O governo, que promete elaborar uma proposta independente, também não manifestou intenção em regulamentar o imposto sobre fortunas. O Ministério da Economia criou um grupo de trabalho que tem até fevereiro de 2020 para apresentar sugestões de melhorias para o sistema tributário. No último dia 8, PT, PCdoB, PDT, PSB, PSOL e Rede apresentaram uma emenda ao projeto da Câmara que, na prática, é uma proposta completa de reforma tributária da oposição, incluindo um IGF (Imposto sobre Grandes Fortunas). A emenda se juntou a outras 208 que estão na comissão especial, aguardando parecer do relator, o deputado Aguinaldo Ribeiro (PP-PB). O relator afirmou que fará \"uma análise criteriosa das emendas apresentadas\" e não deu previsão de quando vai apresentar o parecer. Imposto de 0,5% para o que passar de R$ 15 milhões A proposta assinada por deputados da oposição fala em cobrar a cada ano 0,5% do que exceder R$ 15 milhões do patrimônio líquido (todos os bens e direitos, descontadas as obrigações) de pessoas físicas. Assim, alguém que tenha R$ 100 milhões pagaria o IGF sobre R$ 85 milhões, o que representa R$ 425 mil. A regra valeria até que uma lei complementar fosse editada sobre o tema. Metade da arrecadação seria destinada ao sistema público de educação básica. Heranças também seriam taxadas com alíquota máxima de 40% sobre o valor acima de R$ 15 milhões. Objetivo não é perseguir milionários, diz deputado Segundo o deputado Gustavo Fruet (PDT-PR), que participa da comissão na Câmara, o objetivo não é perseguir milionários ou confiscar patrimônio, mas dar tratamento equilibrado ao sistema tributário. Ele afirmou que o IGF faz parte de uma proposta ampla que também simplifica impostos sobre o consumo e reformula o Imposto de Renda. O deputado disse que a Câmara pode chegar a um texto coerente que englobe pontos propostos pela oposição. \"O relator [deputado Aguinaldo Ribeiro] tem sido aberto ao diálogo, mas não sei se ele vai incorporar alguma coisa\", declarou. Ricos mandarão dinheiro para fora, dizem analistas Segundo o economista Josue Pellegrini, diretor da Instituição Fiscal Independente (IFI) do Senado, o imposto pode até parecer justo do ponto de vista social, mas é quase irrelevante para as contas públicas. Ele afirma que pessoas com alto poder econômico geralmente têm patrimônio em nome de empresas, o que impediria a tributação. Além disso, existem outros meios de fugir do imposto, como pelo envio de dinheiro para o exterior. \"Se fosse tão fácil assim, o imposto seria comum em outros países\", diz. Para o consultor tributário Fagner Souza, o imposto sobre fortunas pode até gerar alguma arrecadação relevante no início, mas levaria à fuga de capital do Brasil em poucos anos. Com isso, além de não tributar o patrimônio dos mais ricos, o imposto também reduziria a arrecadação sobre a renda, que deveria ser o foco do sistema tributário. \"O IGF só seria eficaz se fosse global, porque não teria para onde o dinheiro escapar. Mas isso é impossível, pois cada país tem a sua soberania\", afirmou. Tecnologia poderia impedir saída de dinheiro O economista Pedro de Carvalho Júnior, do Ipea (Instituto de Pesquisa Econômica Aplicada), afirma que vale a pena criar um imposto sobre grandes fortunas para tornar mais justo nosso sistema tributário, já que as pessoas pobres pagam proporcionalmente mais impostos do que as ricas. Ele defende um imposto progressivo sobre o patrimônio que ultrapassar R$ 4 milhões. A alíquota começaria em 0,5% e chegaria até 2,5%. Pelos cálculos do economista, doutor em política tributária, isso traria uma receita anual de até R$ 30 bilhões (o que equivale ao orçamento do Bolsa Família previsto para 2020). Segundo o economista do Ipea, a chance de o dinheiro ser retirado do país não é tão grande quanto alertam os críticos à proposta. \"A tecnologia atual utilizada pela Receita Federal reduziria a chance de evasão fiscal\", disse. Imposto é debatido nos EUA A tributação de fortunas é assunto nos Estados Unidos, onde políticos estão em campanha para as eleições primárias presidenciais. No partido Democrata, de oposição ao presidente Donald Trump, a senadora Elizabeth Warren tem como uma de suas principais bandeiras a criação de um imposto de dois centavos para cada dólar que passar de US$ 50 milhões no patrimônio de alguém, uma vez por ano. A proposta é criticada por alguns, mas a candidata tem ido bem nas pesquisas. Segundo o jornal \"The New York Times\", Elizabeth Warren alcançou o segundo lugar na disputa para ver quem será o candidato democrata, atrás apenas de Joe Biden Jr., que foi vice-presidente de Barack Obama. O partido deve definir seu candidato até julho. A eleição presidencial nos EUA está marcada para novembro de 2020. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Empresários e políticos defendem reforma tributária em fórum Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Revista elege Guedes como ministro das Finanças do ano para América Latina Concursos públicos oferecem 27.947 vagas com salários de até R$ 30,4 mil Bilionários Notícias Reforma Tributária Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Azul cancela voo depois de passageiro perceber fumaça em motor A Azul Linhas Aéreas Brasileiras cancelou um voo neste domingo depois que um de seus aviões teve que passar por... 20/10/2019 19h09 do UOL Revista elege Guedes como ministro das Finanças do ano para América Latina A revista inglesa Global Markets elegeu o ministro da Economia, Paulo Guedes, como o ministro das Finanças do ano... 20/10/2019 11h30 do UOL Menos leais, consumidores querem que marcas \"façam a coisa certa\" O bolso do cliente está cada vez mais disputado. Menos leais, os consumidores também querem que marcas \"façam a... 20/10/2019 04h00 Todos a Bordo Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Empreendedorismo - do UOL Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes Não é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos... 20/10/2019 04h00 do UOL Turismo do Nordeste teme que óleo nas praias arruíne temporada de verão O vazamento de óleo em praias do Nordeste vai afetar o turismo na região? Por ser baixa temporada, o impacto ainda 20/10/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 27.947 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 27.947 vagas em várias regiões do país. Esse número se refere a concursos... 20/10/2019 04h00 Folha de S. Paulo Ciclo de juro baixo será longo, dizem economistas; entenda por quê O Brasil está em meio a um processo de redução das taxas de juros que deverá se manter por muito tempo, com... 20/10/2019 02h00 Folha de S. Paulo Veja como juro baixo muda a forma de investir, poupar, tomar empréstimo Se a atual tendência de cortes prevalecer, a Selic, taxa básica de juro da economia, pode chegar ao final de 2020... 20/10/2019 02h00 BBC News Brasil 15 perguntas para entender as mudanças climáticas \"Pode parecer assustador, mas as evidências científicas indicam que se não forem tomadas medidas drásticas nos... 19/10/2019 16h31 Estadão Conteúdo Governo quer alterar programa de socorro dos Estados para incluir MG O governo federal vai propor ao Congresso uma nova roupagem para o Regime de Recuperação Fiscal (RRF), programa de 19/10/2019 12h10 Estadão Conteúdo Chineses estão perto de comprar Linha 6 do Metrô A chinesa CR20, subsidiária da China Railway Construction Corporation (CRCC), foi escolhida pelo consórcio Move... 19/10/2019 12h00 do UOL Governo pode cobrar impostos de motoristas de aplicativos, diz jornal A equipe econômica do governo planeja cobrar impostos de quem trabalha por conta própria e presta serviço para... 19/10/2019 09h18 do UOL Gasto com tarifas de bancos cresce 150% em 10 anos e chega a R$ 427 por mês As despesas dos brasileiros com serviços bancários, que levam em conta os gastos médios com tarifas e taxas,... 19/10/2019 04h00 do UOL Agências da Caixa abrem neste sábado para saque de R$ 500 do FGTS Agências da Caixa abrirão neste sábado (19) das 9h às 15h para que trabalhadores possam fazer os saques de até R$... 19/10/2019 04h00 do UOL Em 1 ano, Brasil recebe voos de 4 novas aéreas, com desconto de até 65% Em um ano, o Brasil já recebeu voos de três novas companhias aéreas de baixo custo e uma quarta deve estrear suas... 19/10/2019 04h00 Folha de S. Paulo - Mercado O Boticário troca imagem de Gisele Bündchen por embalagens vazias 19/10/2019 02h30 Folha de S. Paulo - Mercado Por que os juros são altos no Brasil? 19/10/2019 02h00 EFE PIB da Venezuela cai 26,8% no 1º trimestre de 2019, diz Banco Central O Banco Central da Venezuela informou hoje que a economia do país registrou uma retração de 26,8% nos três... 18/10/2019 22h49 Estadão Conteúdo Autoridades sinalizam foco em executivos da Vale em investigação sobre Brumadinho A polícia do Brasil acredita que graduados executivos e gerentes da Vale deliberadamente se protegeram de... 18/10/2019 20h58 EFE G20 apoia taxar empresas de tecnologia e celebra trégua entre EUA e China O G20 elogiou hoje os avanços feitos pela Organização para a Cooperação e o Desenvolvimento Econômico (OCDE) nas... 18/10/2019 19h40 Empregos e Carreiras - do UOL Empresa leva 80 candidatos a trainee para ajudar catadores nas ruas de SP A Votorantim Cimentos levou 80 candidatos a trainee para vivenciar o trabalho dos catadores de materiais... 18/10/2019 18h38 Estadão Conteúdo Desconhecimento eleva carga de imposto sobre transmissão de heranças, diz juíza Por desconhecimento, uma grande massa de herdeiros tem pago ao Fisco montante de Imposto de Transmissão Causa... 18/10/2019 18h20 Reuters Ministério de Minas e Energia quer apoio do BNDES a térmicas a carvão O Ministério de Minas e Energia quer apoiar a implementação de térmicas a carvão na região Sul, o que envolverá... 18/10/2019 17h47 Estadão Conteúdo SP trabalha para anular déficit fiscal até o fim do ano, diz vice-governador O vice-governador de São Paulo, Rodrigo Garcia, afirmou hoje que o Estado trabalha para zerar o déficit das contas 18/10/2019 17h40 do UOL Dólar fecha em queda de 1,22%, a R$ 4,119 na venda; Bolsa cai 0,27% O dólar comercial fechou o dia em queda de 1,22%, a R$ 4,1193 na venda. 18/10/2019 17h02 Estadão Conteúdo Decisão do TCE sobre gasto é retrocesso, mas não inviabiliza RRF, diz Zema O governador de Minas Gerais, Romeu Zema (Novo), criticou hoje a decisão do Tribunal de Contas do Estado (TCE) de... 18/10/2019 16h57 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 Estadão Conteúdo Aneel: eólicas e usinas solares venderam apenas 35% de suas ofertas no leilão A-6 A diretora da Agência Nacional de Energia Elétrica (Aneel), Elisa Bastos, afirmou que os projetos eólicos e... 18/10/2019 16h02 Reuters Dólar cai 1,3% ante real e volta a se aproximar de suporte técnico O dólar caminha para registrar a maior queda diária em seis semanas frente ao real e volta a se aproximar de um... 18/10/2019 15h28 BBC News Brasil Evo Morales tenta reeleição: quais as diferenças dos modelos econômicos da Bolívia e da Venezuela? Ambos se autodenominam governos socialistas. Mas se no espectro político Bolívia e Venezuela se aproximam, suas... 18/10/2019 15h15 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 do UOL Projeto de privatização da Eletrobras chega ao Congresso em novembro O ministro de Minas e Energia, Bento Albuquerque, disse hoje que o projeto de privatização da Eletrobras deve ser... 18/10/2019 14h47 Reuters PicPay amplia base em 20% em 3 meses, atinge 12 milhões de clientes A PicPay ampliou sua base de clientes em 20% nos últimos três meses, apostando que a escala será decisiva para... 18/10/2019 14h34 Reuters Trump espera que acordo EUA-China será assinado até meados de novembro WASHINGTON (Reuters) - O presidente norte-americano, Donald Trump, disse nesta sexta-feira que acredita que um... 18/10/2019 14h26 Estadão Conteúdo Até agora, mais de 80% do emprego veio de pequenas empresas, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h24 Bloomberg México quer que pagamentos com aplicativos substituam dinheiro (Bloomberg) — O Starbucks no elegante shopping-center Buenavista, próximo ao centro histórico da Cidade do México, 18/10/2019 14h14 Estadão Conteúdo Se tudo der certo, País será o 1º a ter lei de competitividade, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h08 Estadão Conteúdo Alagoas transformará 100% de recursos da cessão onerosa em investimento O governador de Alagoas, Renan Filho (MDB), afirmou nesta sexta-feira, 18, que o Estado irá transformar 100% dos... 18/10/2019 13h46 do UOL Caixa teve receita de R$ 5 bi em 2018 com taxa do FGTS criticada por Maia A Caixa Econômica Federal teve receita bruta de R$ 5,1 bilhões com a taxa de administração do FGTS (Fundo de... 18/10/2019 13h43 do UOL Briga, corrida e filas: \"black friday carioca\" gera memes nas redes sociais A rede de supermercados Guanabara, uma das maiores do Rio de Janeiro, iniciou na manhã de hoje um mês de promoções 18/10/2019 12h42 Reuters Arminio Fraga diz que Brasil vive \"obscurantismo\" no atual governo O Brasil vive um momento de \"obscurantismo\" no atual governo e mesmo uma agenda econômica boa não será suficiente... 18/10/2019 12h10 Reuters Bolsonaro questiona se vazamento de óleo seria ato criminoso para afetar megaleilão do petróleo O presidente Jair Bolsonaro questionou hoje se o vazamento de óleo que atinge praias do Nordeste desde setembro... 18/10/2019 12h01 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 Reuters Ministro diz que levará projeto para privatizar Eletrobras ao Congresso até início de novembro Um projeto de lei do governo para a privatização da Eletrobras deverá ser levado ao Congresso Nacional até o fim... 18/10/2019 11h58 do UOL Receita envia cartas a contribuintes para retificação de Imposto de Renda A Receita Federal informou hoje que cerca de 330 mil contribuintes receberão cartas com avisos sobre indícios de... 18/10/2019 11h44 do UOL Ponto turístico e produtos exclusivos: como será a loja 1.000 do McDonald's O McDonald's inaugura hoje (18) sua milésima loja no Brasil num endereço icônico: em um grande casarão da avenida... 18/10/2019 10h50 Reuters Assessor da Casa Branca aponta novembro como prazo para \"fase um\" de acordo EUA-China O assessor comercial da Casa Branca, Peter Navarro, apontou hoje a para o fórum da Cooperação Econômica... 18/10/2019 09h39 ver mais"}
