{"categorias":[""],"corpora":"Quer estudar fora? Veja quais universidades aceitam o Enem\nQuem sonha em estudar fora pode utilizar a nota do Exame Nacional do Ensino Médio (Enem) 2019 como porta de entrada em universidades internacionais. Em Portugal, 42 universidades conveniadas ao Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) aceitam o Enem.\nQue universidades em Portugal aceitam o Enem? UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Quer estudar fora? Veja quais universidades aceitam o Enem A Universidade de Coimbra foi a primeira portuguesa a firmar parceria com o MEC Imagem: Wikimedia Colaboração para o UOL 18/10/2019 04h00Atualizada em 18/10/2019 17h27 Resumo da notícia 42 universidades portuguesas têm convênio com o MEC e aceitam o Enem As notas de corte para estudar em Portugal variam entre 500 e 600 pontos no exame Em outros países, o Enem não é o único teste para estudantes brasileiros Quem sonha em estudar fora pode utilizar a nota do Exame Nacional do Ensino Médio (Enem) 2019 como porta de entrada em universidades internacionais. Em Portugal, 42 universidades conveniadas ao Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) aceitam o Enem. A nota do exame, que acontece nos dias 3 e 10 de novembro, também pode ser usada para o ingresso em instituições de ensino superior de outros países, como o Reino Unido e o Canadá. As universidades lusitanas conveniadas ao Inep podem escolher como a nota do exame fará parte da avaliação do aluno nos cursos de graduação. Em geral, a nota de corte fica entre 500 e 600 pontos, podendo ser mais alta para cursos mais disputados. Mais de 1.200 brasileiros já ingressaram em instituições portuguesas por meio dos convênios. A maior parte das instituições aceitam o Enem como critério único, mas é bom lembrar que, em Portugal, mesmo públicas, as universidades cobram mensalidades e taxas de matrícula dos estudantes. Alexandre Lopes, presidente do Inep, disse que esse modelo \"é uma forma de facilitar o acesso de estudantes brasileiros a outras instituições de ensino no exterior, não só a universidades nacionais\". O Inep disse já ter iniciado tratativas com a embaixada da Espanha para que o país venha a aceitar o Enem como prova de acesso. Os critérios para outros países variam bastante. O Enem funciona, para algumas universidades, como um certificado de conclusão e qualidade do ensino escolar. Por isso, apesar de aceito, ele não é o único teste para ingressar nessas universidades. A proficiência na língua do país pode ser também um critério de seleção. O mais indicado, para os estudantes que já sabem que universidades querem cursar, é entrar nos sites oficiais e entender quais são os pré-requisitos e valores dos cursos. Veja abaixo universidades estrangeiras que aceitam o Enem. PORTUGAL Instituto de Estudos Superiores de Fafe (IESF) Localizada em Braga, é a mais recente universidade a usar o Enem como porta de entrada. A instituição exigirá como um mínimo de 650 pontos no exame. A redação terá como classificação mínima de 65% de acerto. Há cursos de informática de gestão, educação social, gestão, educação básica, turismo e educação física e desporto. O número de vagas disponíveis a brasileiros é definido anualmente pela presidência do IESFafe, em articulação com a Direção Geral de Ensino Superior de Portugal. Universidade de Coimbra Em Coimbra, é uma das universidades mais antigas (fundada em 1290) e a mais cosmopolita de Portugal. A Universidade de Coimbra (UC) oferece cursos como arquitetura, educação, engenharia, humanidades, direito, matemática, medicina, ciências naturais, psicologia e ciências sociais. Esta universidade faz parte do Espaço Europeu de Ensino Superior, o que significa que o diploma UC é reconhecido em dezenas de países europeus. A taxa de inscrição custa 50 euros (cerca de R$ 230) e a anuidade cobrada é de 7.000 euros (R$ 32 mil). Aqui você encontra mais informações para candidatos brasileiros. Universidade do Algarve Universidade do Algarve, em Portugal Imagem: Divulgação Localizada no sul de Portugal, em Faro, capital do Algarve, a universidade exige dos estudantes brasileiros um mínimo de 500 pontos na prova de redação e pelo menos 475 pontos em cada uma das restantes provas. São diversos cursos de formação em artes, comunicação e patrimônio, ciências sociais e da educação, ciências e tecnologias da saúde, ciências exatas e naturais, economia, gestão e turismo e engenharias e tecnologias. As anuidades giram em torno de 4.000 euros (cerca de R$ 18 mil). E os candidatos podem ver mais informações aqui. Universidade de Lisboa Imagem: Wikipedia De acordo com informações do site da ULisboa, no caso dos estudantes brasileiros, é considerada a classificação obtida no Enem em uma das áreas de conhecimento que compõem o exame: área das ciências humanas e suas tecnologias ou área de linguagens, códigos e suas tecnologias, bem como na redação. Ou seja, não será exigido o desempenho em todas as áreas, irá variar conforme o curso de escolha. No entanto, é obrigatório ter pelo menos 500 pontos na área do saber relevante para o curso de licenciatura a que se candidata e pelo menos 550 pontos da redação para poder se candidatar a vaga. Universidade do Porto Reitoria da Universidade do Porto Imagem: Divulgação A universidade tem uma página dedicada aos estudantes brasileiros. São 14 faculdades com cursos como arquitetura, ciências naturais, biologia, belas artes, engenharia, economia e letras. As anuidades vão de 3.000 a 6.000 euros (entre R$ 13,8 mil e R$ 27,6 mil). Confira aqui a lista completa das universidades portuguesas aceitam o Enem. REINO UNIDO Universidade de Kingston Área comum da Escola de Negócios da Universidade de Kingston Imagem: Divulgação A instituição, em Londres, exige uma pontuação mínima no Enem de 55% e pede como pré-requisito proficiência na língua inglesa. Se você não atingir a pontuação necessária, pode ser selecionado para de um curso de inglês. Universidade de Bristol Torre do histórico Wills Memorial Building, na Universidade de Bristol Imagem: Wikimedia Também na Inglaterra, a instituição exige a conclusão do \"foundation programme\" da universidade, espécie de primeiro ano preparatório cursado por estudantes internacionais. Para entrar no programa, é preciso, também comprovar proficiência em inglês com certificados internacionais (no caso de Bristol, o IELTS). Os candidatos que concluíram o primeiro ano de um curso universitário brasileiro (licenciado / bacharel) com boas notas podem ser considerados para admissão. A instituição, no entanto, avisa que a concorrência é alta. Universidade de Glasgow Imagem: Wikemedia A tradicional instituição escocesa aceita o Enem, mas também exige que o candidato seja aprovado em um programa de um ano na universidade. Universidade Oxford The Queen's College, Universidade de Oxford Imagem: Wikimedia A nota do Enem não é suficiente para a admissão. O estudante brasileiro precisa fazer uma prova da universidade ou já ter feito um primeiro ano de faculdade no Brasil —e ter notas boas. Como outras instituições do Reino Unido, a nota é avaliada e somada a outros critérios, como fluência no idioma, desempenho no ensino médio e atividades extracurriculares. CANADÁ Universidade de Toronto Campus St. George, na Universidade de Toronto Imagem: Wikimedia A instituição aceita a nota do Enem como um dos critérios, mas exige que o estudante seja aprovado em um teste de proficiência de língua. Comunicar erro Educação Notícias Vestibular Mais Enem Folha.com - Cotidiano Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep 20/10/2019 02h00 Brasil Escola Inep anuncia parceria com nova instituição de Portugal para uso das notas do Enem O Inep anunciou mais uma instituição portuguesa que vai aceitar as notas do Enem. Estudantes podem ingressar em... 18/10/2019 14h33 UOL Notícias - Educação MEC anuncia remanejo no orçamento e libera R$ 1,1 bilhão para federais O ministro da Educação, Abraham Weintraub, anunciou hoje uma realocação de recursos no orçamento da pasta e a... 18/10/2019 10h50 UOL Notícias - Educação Brasileiro indicado a \"Nobel da Educação\" é proibido de dar aulas Um dos ganhadores do prêmio \"Educador Nota 10\" em 2016 e concorrente ao \"Teacher Global Prize de 2017 está... 16/10/2019 19h39 UOL Notícias - Educação - Enem Mais de 1 milhão de estudantes já visualizaram o cartão do Enem O balanço do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgado no início da... 16/10/2019 18h12 Brasil Escola Correção Enem 2019 Brasil Escola e Oficina do Estudante fazem a correção comentada do Enem 2019 logo depois das provas. Fique ligado! 16/10/2019 14h44 UOL Notícias - Educação - Enem MEC divulga os locais da prova do Enem 2019 e internet reage com memes Os locais de prova do Exame Nacional do Ensino Médio (Enem) 2019 foram divulgados hoje (16) pelo Inep (Instituto... 16/10/2019 13h46 UOL Notícias - Educação Alvo de investigação, Universidade Brasil sofre sanções do MEC O MEC (Ministério da Educação) aplicou sanções à Universidade Brasil após o início de investigações sobre fraudes... 16/10/2019 12h35 Brasil Escola Provas e Gabaritos do Enem 2019 Acesse os cadernos de provas e os gabaritos do Enem 2019. Provas serão aplicadas nos dias 3 e 10 de novembro. 16/10/2019 10h46 Brasil Escola Enem também é opção para adultos crescerem profissionalmente Pessoas com mais de 30 anos fizeram o Enem e conseguiram crescer profissionalmente. Mais de 11% dos inscritos no... 16/10/2019 07h28 UOL Notícias - Educação - Enem MEC divulga locais da prova do Enem 2019; saiba como ver o seu O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgou os locais de prova para... 16/10/2019 04h00 Brasil Escola Enem 2019: cartão com local de prova está disponível Inep divulgou hoje, 16/10, o cartão com as informações sobre os locais de prova do Enem 2019. Acesso deve ser... 16/10/2019 04h00 UOL Notícias - Educação - Enem Studygrams: Como usar os perfis do Instagram para estudar para o Enem 2019 Compartilhar imagens nas redes sociais é um dos jeitos que os vestibulandos estão usando para estudar e se... 16/10/2019 04h00 UOL Notícias - Educação Ministério da Ciência erra no português ao felicitar professor e vira meme Professores — sobretudo os de português — se assustaram com a homenagem do Ministério da Ciência e Tecnologia... 15/10/2019 23h14 UOL Notícias 4 em cada 10 professores nas redes estaduais têm contratos temporários 15/10/2019 04h01 UOL Notícias - Educação - Enem 11 erros do ministro da Educação que você não pode cometer no Enem As gafes e erros do ministro da Educação, Abraham Weintraub, viralizaram na internet e se tornaram notícia. Os... 15/10/2019 04h00 Da Redação Dia do Professor: 7 mestres inspiradores da ficção que todos gostaríamos de ter Eles costumam sofrer com alunos, com condições adversas de trabalho e muitas vezes são muito mal remunerados,... 15/10/2019 04h00 UOL Notícias - Educação - Enem Enem 2019: 10 temas de redação que podem cair na prova Não dá para adivinhar qual será o tema da redação do Exame Nacional do Ensino Médio (Enem) 2019, mas é possível... 14/10/2019 04h00 UOL Educação - BBC News Brasil Aluna de história ninja recebe nota máxima por redação com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 11h33 UOL Notícias - Educação Gregório Duvivier sugere encontro com alunos de colégio que cancelou prova O ator e escritor Gregório Duviver se ofereceu para encontrar alunos do colégio Loyola, em Belo Horizonte, após a... 11/10/2019 07h48 BBC News Brasil Estudante de história ninja recebe nota máxima por escrever ensaio com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 06h49 UOL Notícias - Educação - Enem Enem 2019: 10 filmes que vão te ajudar a estudar para a prova Falta menos de um mês para as provas do Enem 2019 (Exame Nacional do Ensino Médio). Alguns estudantes já não... 11/10/2019 04h00 UOL Notícias - Internacional Como o Nobel tornou uma universidade do Nordeste referência em astronomia Prêmio Nobel de Física 2019, o cientista suíço Michel Mayor tem uma estreita relação que ajudou uma universidade... 11/10/2019 04h00 UOL Notícias - Educação Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Um colégio particular de Belo Horizonte cancelou a prova de Língua Portuguesa de alunos do 2º ano do ensino médio, 10/10/2019 16h20 Brasil Escola Inep divulga Cartilha da Redação do Enem 2019 O Inep divulgou hoje (10) a Cartilha da Redação do Enem 2019. Manual explica como é a prova e traz dicas. 10/10/2019 12h33 UOL Notícias - Educação - Enem Enem 2019: Provas foram impressas e gasto será de R$ 537,6 milhões, diz MEC Todas as provas que serão utilizadas na aplicação do Enem (Exame Nacional do Ensino Médio) 2019 já foram impressas 10/10/2019 10h59 UOL Notícias - Educação - Enem Enem 2019: o que você pode aprender com quem já venceu o Nobel da Paz? Todos os anos, o Prêmio Nobel reconhece pessoas que se destacaram mundialmente em seis categorias: física,... 10/10/2019 04h00 UOL Notícias - Internacional Professor arrecada dinheiro para levar alunos pela 1ª vez ao cinema O professor Edwin Linares resolveu presentear seus alunos no Dia das Crianças. Ele arrecadou dinheiro e levou os... 09/10/2019 17h12 UOL Notícias - Educação - Enem Professor dá aula como drag queen a jovens para falar sobre preconceito Jonathan Chasko, 27, cresceu em uma família de professoras e caminhoneiros, em Cascavel, no Paraná. Desde pequeno, 09/10/2019 04h00 Brasil Escola ESCS oferecerá 160 vagas distribuídas em Medicina e Enfermagem no SiSU 2020 A ESCS, em Brasília, anunciou a oferta de 160 vagas para Medicina e Enfermagem. 08/10/2019 09h45 UOL Notícias - Educação Sob Bolsonaro, MEC estuda liberar curso de direito a distância O governo Jair Bolsonaro (PSL) pode autorizar o oferecimento de cursos de graduação em direito a distância no... 08/10/2019 04h00 UOL Notícias - Educação - Enem Tensão, nervoso, insônia? Não pegue \"outubrite\" na reta final do Enem 2019 Outubro é um mês tenso para os vestibulandos. Falta pouco para começar a maratona de provas do Enem (Exame... 08/10/2019 04h00 UOL Notícias - Educação Conselho da UFFS pede saída de nomeado por Bolsonaro; reitor contesta O Conselho Universitário da UFFS (Universidade Federal da Fronteira Sul) aprovou, no último dia 30, um pedido de... 07/10/2019 18h29 UOL Notícias - Educação - Enem Após aprovar toda a turma, cursinho em laje na Maré quer novo espaço no Rio Três jovens estudantes universitários se juntaram para ajudar moradores do Complexo da Maré, na zona norte do Rio, 07/10/2019 11h35 Brasil Escola Provas do Enem 2019 começam a ser distribuídas nos estados As provas do Enem 2019 já começaram a ser distribuídas para os estados brasileiros. Exame será aplicado nos dias 3 04/10/2019 14h31 Estadão Conteúdo Termina nesta sexta prazo para inscrição em bolsas remanescentes do ProUni Os estudantes matriculados em instituições privadas de ensino superior tem até esta sexta-feira, 4, para se... 04/10/2019 12h58 Estadão Conteúdo Quase metade dos concluintes de graduação recebeu bolsa ou financiamento Dos estudantes que chegaram ao último ano da graduação, 48,1% receberam algum tipo de bolsa ou financiamento... 04/10/2019 12h12 UOL Notícias - Educação - Enem Sob escolta militar, primeiras provas do Enem são levadas para Bahia e Pará A um mês da aplicação do Enem (Exame Nacional do Ensino Médio) 2019, começou ontem a operação logística para... 04/10/2019 10h21 UOL Notícias - Educação - Enem Enem: Alarme do celular, caneta azul e zero na redação eliminam na prova Depois de um ano de estudo, ninguém quer ficar de fora da prova do Exame Nacional do Ensino Médio (Enem) 2019 por... 04/10/2019 04h00 UOL Notícias - Educação Weintraub diz que deu \"probleminha\" no Saeb, mas descarta riscos ao exame O ministro da Educação, Abraham Weintraub, classificou hoje os atrasos na impressão das provas do Saeb, avaliação... 03/10/2019 16h59 UOL Notícias - Educação Locais de provas do Enem poderão ser consultados a partir de 16 de outubro Quem se inscreveu para as provas do Enem deste ano poderá consultar o Cartão de Confirmação e seu local de prova a 03/10/2019 12h13 Brasil Escola Enem 2019: tudo o que você precisa saber a um mês das provas Falta apenas um mês para o Enem 2019! Confira no Brasil Escola tudo o que você precisa saber para o exame. 03/10/2019 10h36 Brasil Escola Inep anuncia data de divulgação dos locais de prova do Enem 2019 Os locais de prova do Enem 2019 já têm data de divulgação definida. Informação estará no Cartão de Confirmação de... 03/10/2019 09h44 UOL Notícias - Educação - Enem Enem 2019: o que ainda dá para fazer a um mês da prova? A maratona para o Exame Nacional do Ensino Médio (Enem) 2019 está chegando. Serão dois dias provas: o primeiro... 03/10/2019 04h00 UOL Notícias - Educação - Enem Como o nióbio, metal queridinho de Bolsonaro, pode aparecer no Enem 2019 Durante a conferência do G20, no Japão, Jair Bolsonaro divulgou um vídeo que viralizou na internet. O presidente... 03/10/2019 04h00 Brasil Escola IFSuldeMinas abre inscrições para o Vestibular 2020/1 via Enem O IFSuldeMinas abriu as inscrições do Vestibular 2020/1 via Enem. Seletiva está oferecendo 976 vagas para cursos... 02/10/2019 11h15 Brasil Escola UNINOVE: inscrições abertas para o Vestibular 2020/1 de Medicina via Enem A UNINOVE está com as inscrições abertas para o Vestibular 2020/1 de Medicina. Seletiva é realizada via Enem. 02/10/2019 10h02 UOL Notícias - Educação - Enem Educadora do Ano 2019: \"A gente aprendeu com Paulo Freire a dar voz\" Pais que não participam, professores pouco comprometidos, alunos indisciplinados e com pouco interesse em... 02/10/2019 04h00 ver mais"}
