{"categorias":[""],"corpora":"Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes\nNão é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos com o valor da compra e até dão \"boas-vindas\" aos clientes.\nRestaurantes usam robô para pesar pratos e dar boas-vindas aos clientes - 20/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Empreendedorismo Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes Imagem: Divulgação 00:00 Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 20/10/2019 04h00 Resumo da notícia Restaurantes self-service usam equipamento para pesar comida e emitir recibos Aparelho libera funcionários para outras funções, como reposição de comida e bebidas Robô vira atração no interior do RS, e pessoas vão ao restaurante só para vê-lo Em outro restaurante, a fila do bufê aumentou a velocidade em 30% Não é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos com o valor da compra e até dão \"boas-vindas\" aos clientes. O equipamento, chamado Jimi Robô, foi desenvolvido no começo de 2018 pela startup Mogô Sistemas, de Pato Branco (PR). Custa R$ 4.100. Relacionadas Nissin testa quem cozinha melhor: um robô ou o ser humano? Robôs substituirão os garçons em restaurante de Pequim Robô de investimento analisa seu perfil, sugere carteira e faz aplicações O restaurante Buon Mangiare, em Erechim (RS), adquiriu o pequeno robô em maio deste ano. O estabelecimento Sushi Kata, em Dois Vizinhos (PR), comprou um em meados do ano passado. Robô vira atração na cidade Michele Grolli Zarbielli, 39, dona do restaurante gaúcho, colocou o equipamento próximo ao bufê. Ele é conectado a uma balança e ao sistema de gestão do estabelecimento. Quando um cliente pesa o prato, o robô emite a nota com o valor final. Os valores são previamente inseridos no sistema. \"Antes, uma colaboradora da cozinha tinha que ir ao bufê para pesar. Agora, o robô faz isso sozinho, e ela se ocupa de outras funções, como reposição de comida e bebidas\", disse Michele. A empresária falou também que o robô virou atração na cidade, que tem pouco mais de 100 mil habitantes. De acordo com ela, pessoas vão até o estabelecimento só para ver a novidade. Velocidade das filas aumentou 30% Francisco Acordi, 55, dono do Sushi Kata, diz que, com o equipamento, a fila do bufê ficou 30% mais rápida. O estabelecimento serve comida japonesa e abre somente para o jantar. A ideia do empresário é começar a servir almoço em 2020. O robô será um dos funcionários. \"Os restaurantes estão passando por um momento delicado e precisam fazer economia.\" Soma total de vendas do dia O robô, desenvolvido no começo de 2018, tem 38 cm de altura, 20 cm de largura e pesa 1,5 kg, segundo o diretor de desenvolvimento da Mogô Sistemas, Andre Neckel. \"Além de pesar e emitir nota, ele verifica o valor total de vendas no dia, a quantidade de quilos servidos, o número de refeições, o custo e o lucro líquido\", afirmou. Além do robô, a startup também vende softwares para restaurantes, pizzarias, bares e outros estabelecimentos. Faturamento e lucro não foram revelados. Onde encontrar: Mogô - https://robo.mogo.com.br Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Made In Brazil: Iubi, o robozinho cuidador UOL Tilt Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Azul cancela voo depois de passageiro perceber fumaça em motor Revista elege Guedes como ministro das Finanças do ano para América Latina Turismo do Nordeste teme que óleo nas praias arruíne temporada de verão Economia Notícias Colaboração para o UOL, em Curitiba© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Empreendedorismo Coworking Vai uma amostra grátis aí? App diz onde você pode achá-las Ninguém resiste a uma amostrinha grátis, mas mesmo assim essa tática de vendas requer algum planejamento para ser... 20/10/2019 04h00 Empreendedorismo - do UOL De 765 mil MEIs formalizados em 2017, 88,2% continuam atuando, diz pesquisa Dos 764,8 mil microempreendedores individuais (MEIs) formalizados no primeiro semestre de 2017, 88,2% continuam em 17/10/2019 19h27 Empreendedorismo - do UOL Nestlé busca startups para aporte de até R$ 500 mil; inscrição até dia 25 A Nestlé Health Science, unidade de negócios da Nestlé que desenvolve soluções e produtos para a área de saúde,... 17/10/2019 19h19 Empreendedorismo - do UOL Rede de ótica popular lança modelo de franquia para cidades pequenas A rede Mercadão dos Óculos lançou um modelo de negócio mais enxuto, para cidades com até 30 mil habitantes. O... 16/10/2019 09h00 Empreendedorismo - do UOL App promete entrega de produtos pet em até 60 minutos e com frete grátis Produtos para seu pet entregues em até 60 minutos, de segunda a segunda, e com frete gratuito. Esta é a promessa... 14/10/2019 09h00 Empreendedorismo - do UOL Franquia da Omo para passar roupa para fora custa R$ 10,8 mil A Unilever lançou o serviço Omo Passa Fácil, uma microfranquia com investimento inicial de R$ 10,8 mil (inclusos... 14/10/2019 04h00 Coworking Startup cria app que agiliza atendimento por agentes de saúde O SUS conta hoje com cerca de 250 mil agentes comunitários de saúde acompanhando a população, segundo dados do... 13/10/2019 04h00 Colunistas convidados Nove lições do esporte de alta performance para o sucesso nos negócios A prática esportiva, o marketing e o empreendedorismo têm várias características em comum. Foco, constância e... 11/10/2019 14h44 Empreendedorismo - do UOL Vai casar e quer comprar a casa própria? Site faz 'vaquinha' com convidados Nada de micro-ondas, faqueiro, nem experiências para a lua de mel. Os noivos podem agora transformar as cotas de... 11/10/2019 09h00 Empreendedorismo - do UOL Quais entraves para o seu negócio? 96% responderam alta carga tributária Quais os possíveis entraves no país para o crescimento das empresas? Alta carga tributária e complexidade do... 09/10/2019 09h00 Empreendedorismo - do UOL Em 4 anos, número de startups no país mais que triplica, diz associação Em quatro anos, de 2015 até 2019, o número de startups no país mais que triplicou, passando de 4.151 para 12.727... 08/10/2019 17h31 Empreendedorismo - do UOL Escola de inglês dá aula em corredores de shoppings e não faz prova Você faria curso de inglês num corredor de shopping? Foi essa ideia que teve a Park Idiomas, rede de escolas de... 07/10/2019 04h00 Folha de S. Paulo Negras empreendem mais por necessidade do que as brancas A paulistana Maíra Luz, 37, procurou emprego por seis meses até perceber que ia ter dificuldade para se recolocar... 07/10/2019 02h00 Coworking Com sensores e alertas, startup quer melhorar segurança nas indústrias A segurança em indústrias que contam com maquinário pesado tem que ser bastante rígida. A startup de Curitiba... 06/10/2019 04h00 Empreendedorismo - do UOL Veja 6 franquias na feira do Sebrae com investimento a partir de R$ 10 mil Quer empreender, comprando uma franquia? A Feira do Empreendedor do Sebrae, que começa neste sábado (5) em São... 05/10/2019 04h00 do UOL Número de novas empresas bate recorde histórico em julho, revela Serasa O mês de julho contou com 281.644 novos empreendimentos, um um novo recorde desde o início da pesquisa em 2010,... 04/10/2019 15h34 Empreendedorismo - do UOL ABF terá workshops e game para franqueado na Feira do Empreendedor em SP Em parceria com o Sebrae-SP, a ABF (Associação Brasileira de Franchising) fará a curadoria de conteúdo do Espaço... 02/10/2019 17h03 de Ecoa A livraria que faz sucesso promovendo eventos sobre a história negra Localizada em uma casinha na Rua Rocha, 259, no bairro paulistano do Bixiga, a Livraria Simples vai além de um... 02/10/2019 13h15 Debora Garofalo Afinal, o que é educação empreendedora? A educação empreendedora está relacionada a atitude! E ocupa um importante espaço na educação, principalmente... 02/10/2019 11h46 Da Universa Entenda como Forever 21 foi de sucesso mundial a pedido de recuperação A Forever 21 nasceu do pouco dinheiro de um casal imigrante, se tornou uma empresa bilionária mundial, mas agora... 02/10/2019 04h02 Quebrada Tech Como pequenos empreendedores estão levando internet para as quebradas de SP Você já ligou numa operadora de internet para solicitar um pacote de dados melhor e recebeu como resposta que a... 02/10/2019 04h00 de Ecoa Como um clube de assinaturas está estimulando a economia periférica Débora Luz e Bruno Brigida, ambos com 30 anos, são namorados e sócios. Moradores de São Paulo, desenvolveram um... 01/10/2019 08h00 Empreendedorismo - do UOL Quer ter franquia? Sebrae promove Feira do Empreendedor em SP de 5 a 8/10 Comprar franquia está em seus planos? Uma boa oportunidade para saber mais sobre esse universo é a Feira do... 01/10/2019 04h00 Folha de S. Paulo Bares e restaurantes vão ao Cade contra alta de tarifa da Mastercard Às vésperas da entrada em vigor de um aumento de tarifa da Mastercard, a Abrasel (associação de bares e... 29/09/2019 17h35 Coworking É possível organizar um evento em cinco minutos? É a promessa deste app A Doity é uma plataforma de uma startup brasileira que auxilia o usuário a organizar todas as etapas de um evento... 29/09/2019 04h00 Coworking Startup brasileira troca teste em animais por inteligência artificial Uma startup brasileira desenvolveu uma tecnologia que permite substituir testes toxicológicos em animais por um... 28/09/2019 18h15 Empreendedorismo - do UOL Rock in Rio: 18 empreendedores vão vender seus pratos no Espaço Favela O Rock in Rio deste ano será uma chance para 18 empreendedores de bairros carentes do Rio, como Complexo do... 27/09/2019 04h00 Empreendedorismo - do UOL Professor e faixa preta de jiu-jitsu troca tatame por franquia de depilação Professor, instrutor de artes marciais e faixa preta de jiu-jítsu, Jobson Machado, 32, largou o tatame para... 27/09/2019 04h00 Empreendedorismo - do UOL Empresa faz exame de sangue em casa e entrega resultado em até 25 minutos Hoje em dia dá para pedir tudo por meio de aplicativos de celular, até mesmo exames de dengue, colesterol e HIV.... 26/09/2019 04h00 Empreendedorismo - do UOL Rede de estética do Rio lança extensão de cílios para homens; custa R$ 290 A empresa MyLash, do Rio de Janeiro, lançou uma versão de extensão de cílios para o público masculino. A técnica... 25/09/2019 04h00 Empreendedorismo - do UOL Embelleze cria empresa de venda direta e espera atingir 100 mil consultores O grupo Sistema Embelleze lançou neste domingo (22) uma empresa de venda direta, a Embelleze Venda Direita. A... 24/09/2019 16h55 Empreendedorismo - do UOL Atriz da Globo dá curso de empreendedorismo feminino na ESPM; custa R$ 699 Protagonismo feminino com técnicas de marketing pessoal e empreendedorismo é o tema do curso de um dia que será... 24/09/2019 16h47 Coworking Shazam para arte existe? Este app consegue identificar pinturas com celular O Shazam é um aplicativo que permite que o usuário descubra instantaneamente qual música está tocando, fornecendo... 22/09/2019 04h00 Da Universa CEO de empresa milionária posa grávida para capa de revista de negócios A empresária Audrey Gelman, 32, posou grávida de seis meses para edição de um revista norte-americana que... 20/09/2019 12h31 Empreendedorismo - do UOL Rede Brownie do Luiz abre primeira loja fora do Rio, em São Paulo A rede carioca Brownie do Luiz abriu, no início de setembro, uma loja e um centro de distribuição em São Paulo. É... 18/09/2019 17h24 Empreendedorismo - do UOL Programa de aceleração da Bauducco busca startups com soluções inovadoras A Bauducco recebe inscrições para a primeira edição de seu programa de aceleração de startups, o B.Lab. As... 18/09/2019 04h00 Empreendedorismo - do UOL Ótica promete fazer óculos de grau em 15 minutos; preço médio é de R$ 238 A Nova Ótica SP, com lojas em São Paulo e Assis (SP), promete entregar óculos de grau em 15 minutos. Esse prazo é... 16/09/2019 04h00 Coworking Tem problemas para poupar dinheiro? App criado por startup ajuda você A vida financeira é considerada a grande causadora de estresse na vida das pessoas, superando até saúde física,... 15/09/2019 04h00 Empreendedorismo - do UOL Empresas alugam banheiro químico de luxo com espelho e até ar-condicionado Espelhos, flores, iluminação LED, torneira automática com sensor de proximidade e até ar-condicionado. Esses são... 15/09/2019 04h00 Empregos e Carreiras - do UOL Empreendedorismo é mito em país que não cria trabalho digno, diz sociólogo O Ministério da Economia autorizou que os motoristas de aplicativo, como Uber, se formalizem por meio do MEI... 14/09/2019 04h00 Empreendedorismo - do UOL Google seleciona startups de fora do estado de SP para programa de imersão O Google for Startups, em São Paulo, abriu inscrições para seu terceiro programa Immersion, voltado para startups... 12/09/2019 04h00 Empreendedorismo - do UOL SP tem eventos para produtores de vinho e cachaça e profissionais do setor O Grupo Market Press realiza em São Paulo, de 17 a 19 de setembro, duas feiras e um congresso direcionados... 11/09/2019 04h00 Empreendedorismo - do UOL Diretor do Magazine Luiza faz palestra grátis para empreendedores em SP Nesta terça-feira (10), em São Paulo, empreendedores poderão ouvir dicas e compartilhar experiências com Eduardo... 09/09/2019 18h59 Empreendedorismo - do UOL Feira no Rio reúne 200 franquias nacionais e do exterior de quinta a sábado O Rio de Janeiro recebe, de quinta-feira (12) até sábado (14), a 13ª edição da Expo Franchising ABF Rio, com cerca 09/09/2019 04h00 Coworking Chamar os bombeiros por aplicativo? Esta startup quer tornar possível A startup eMiolo surgiu em 2005 como uma empresa de software e soluções em nuvem. Subiu ao patamar de startup em... 08/09/2019 04h00 Empreendedorismo - do UOL Consultoria lista 10 melhores cidades para abrir uma franquia; Rio lidera Qual a melhor cidade para abrir uma franquia? A Goakira Consultoria fez um ranking com as dez cidades mais... 06/09/2019 04h00 Empreendedorismo - do UOL Cervejaria lança bar degustação como modelo de franquia por R$ 490 mil Após dois anos testando seu \"bar degustação\" (tasting room) em São Paulo, a Cervejaria Dogma lançou esse modelo de 05/09/2019 18h45 do UOL Mais de 5,4 milhões de pessoas dependem da renda de um MEI, diz Sebrae A renda obtida como microempreendedor individual (MEI) é a única fonte de recursos de 1,7 milhão de famílias, diz... 02/09/2019 19h34 ver mais"}
