{"categorias":[""],"corpora":"Microsoft tem receita trimestral acima do esperado\nBANGALORE/SÃO FRANCISCO (Reuters) - A receita trimestral da Microsoft superou expectativas de analistas nesta quarta-feira, apoiada por forte desempenho da plataforma de computação em nuvem Azure.\nMicrosoft tem receita trimestral acima do esperado - 29/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Microsoft tem receita trimestral acima do esperado 00:00 29/01/2020 18h41 BANGALORE/SÃO FRANCISCO (Reuters) - A receita trimestral da Microsoft superou expectativas de analistas nesta quarta-feira, apoiada por forte desempenho da plataforma de computação em nuvem Azure. A companhia teve alta de 13,7% na receita, para 36,91 bilhões de dólares no trimestre fiscal encerrado em dezembro, superando precisão de analistas de 35,68 bilhões, segundo dados da Refinitiv. O lucro líquido cresceu para 11,65 bilhões de dólares, ou 1,51 dólar por ação, ante 8,42 bilhões, ou 1,08 dólar por papel um ano antes. (Por Ayanti Bera e Stephen Nellis) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Teorias: e se aliens forem humanos viajando do futuro? Ou seres invisíveis? Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde TIM deverá pagar R$ 5 mil a cliente que teve chip clonado usado para golpe Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Mundo Conectado Poco X2 adotará visual do Redmi K30 e chega ao mercado por US$ 265 [Rumor] No próximo dia 4 de fevereiro, a agora independente marca POCO 29/01/2020 20h49 Canaltech Vacina contra o coronavírus só deve chegar daqui um ano e meio, diz executivo Alguns países, como os Estados Unidos, estão com pesquisas avançadas para esse fim, mas, segundo Vas Narasimhan,... 29/01/2020 20h40 Olhar Digital Microsoft anuncia resultados com Xbox em queda e Windows em alta Números mostram que o crescimento do mercado de PCs causado pela fim do suporte ao Windows 7 trouxe resultados... 29/01/2020 20h40 Olhar Digital Apple reserva mais três 'novos' gadgets ainda para 2020, diz analista Novo carregador sem fio, AirTag e headphones de última geração fazem parte da lista de Ming-Chi Kuo 29/01/2020 20h30 Canaltech O Batman, com Robert Pattinson, tem restante do elenco confirmado; veja a lista A Warner finalmente liberou a lista completa com o elenco principal do filme O Batman, que chega aos cinemas em... 29/01/2020 20h20 Mundo Conectado Unboxing Amazfit GTS: será que o vestível com cara de Apple Watch manda bem? A Amazfit GTS é um vestível da Xiaomi que traz um visual bem semelhante ao do Apple Watch, e promete uma bela tela 29/01/2020 20h10 Canaltech Twitter passa a notificar informações sobre coronavirus O objetivo vem de uma parceria com o Ministério da Saúde. Basicamente, ao realizar buscas por termos ligados ao... 29/01/2020 20h00 Mundo Conectado Nokia 400 4G pode ser o primeiro celular sem touchscreen com Android [Rumor] Desde o lançamento do iPhone, em 2008, o touchscreen se transformou em padrão para a indústria de celulares, mas... 29/01/2020 19h45 Canaltech Sonda da NASA \"ouve\" primeiros sussurros do nascimento de ventos solares A sonda Parker Solar Probe, que orbita o Sol para investigar os ventos solares, conseguiu captar um novo tipo de... 29/01/2020 19h40 Mundo Conectado Entenda o que é o Coronavírus e como ele pode afetar a indústria de tecnologia Desde dezembro de 2019, a China está registrando diversos casos de pessoas infectadas com o novo Coronavírus. A... 29/01/2020 19h26 Canaltech Sony aumenta o preço de diversos jogos na PS Store brasileira De acordo com a empresa, o aumento é devido às mudanças nas condições de mercado do país, mas que não deverá... 29/01/2020 19h20 do UOL Sonda da NASA faz sobrevoo a 18,6 milhões de km do Sol e bate recorde A sonda solar Parker, da NASA, deu hoje mais um passo em direção ao Sol, completando seu quarto sobrevoo na... 29/01/2020 19h10 Reuters Tesla tem lucro acima do esperado e espera produção forte em 2020 BANGALORE/NOVA YORK (Reuters) - A Tesla divulgou nesta quarta-feira lucro e receita trimestral acima do esperado... 29/01/2020 19h03 Olhar Digital Grão pré-solar em meteorito pode mudar conhecimento da origem do Sistema Solar O Fragmento em questão é constituído de elementos que, em tese, não suportariam a temperatura extrema do ambiente... 29/01/2020 19h01 Olhar Digital Encontre os arquivos baixados em seu smartphone Downloads feitos no Android ou no iPhone podem ser armazenados em pastas diferentes. Aprenda a encontrar... 29/01/2020 19h01 Canaltech Especial: Xtreme Ears conta como é o mercado de fones Made in Brazil Você conhece fones de ouvido de altíssima qualidade totalmente feitos no Brasil? O Canaltech traz, nesta série... 29/01/2020 19h00 Gizmodo O que sabemos até o momento sobre o Galaxy S20 e suas diferentes versões Em 11 de fevereiro, Samsung deve dar detalhes sobre sua nova linha de aparelhos, porém vazamentos dão uma ideia de 29/01/2020 18h48 Canaltech Colisão entre dois satélites desativados pode acontecer nesta quarta-feira (29) Um telescópio espacial desativado pela NASA em 1983 e um satélite que a Força Aérea dos EUA lançou em 1967 têm uma 29/01/2020 18h40 Canaltech PREÇO CAIU! Mi Note 10, Redmi Note 8 Pro e Note 8 a partir de R$ 1.028 em 10x Três dos melhores dispositivos da Xiaomi estão com preço ainda menor e com estoque já no Brasil para você começar... 29/01/2020 18h34 Reuters Base de usuários ativos do Facebook supera estimativas, custos sobem A base de usuários ativos do Facebook superou estimativas de analistas, apesar da rede social enfrentar ferrenha... 29/01/2020 18h34 Olhar Digital Coronavírus: como a tecnologia pode ajudar a combater surto mundial Muito se fala em inteligência artificial, mas as aplicações práticas cotidianas da tecnologia ainda são um pouco... 29/01/2020 18h34 Olhar Digital Fundação faz petição para que Microsoft abra o código do Windows 7 Ação poderia dar à comunidade o poder de continuar melhorando o sistema operacional mesmo após o fim do ciclo de... 29/01/2020 18h20 Mundo Conectado Veja o que muda com a nova Lei da Informática Foi sancionada em 26 de dezembro de 2019 a nova Lei da Informática, legislação que traz mudanças e atende às... 29/01/2020 18h18 do UOL Como \"dunas\" de areia: novo tipo de luz de aurora é descoberto por amadores Fotógrafos descobriram uma nova forma de aurora boreal na Finlândia enquanto trabalhavam em conjunto com um grupo... 29/01/2020 18h15 Canaltech Android 11: tudo o que sabemos sobre o novo sistema até agora Android 11 será a próxima versão do sistema operacional da Google. Confira informações sobre lançamento, as... 29/01/2020 18h15 Adrenaline Nova Lei da Informática deve aumentar investimento no setor eletrônico no Brasil A nova Lei da Informática deverá aumentar em 10% o investimento na indústria eletroeletrônica no país, de acordo... 29/01/2020 18h10 Canaltech Brasil tem nove suspeitas de coronavírus e é classificado como perigo iminente Em atualização sobre o status do coronavírus no Brasil, o Ministério da Saúde confirmou nove suspeitas, sendo três 29/01/2020 18h04 Olhar Digital Cidadãos ajudam cientistas a descobrirem novas auroras boreais Um grupo de entusiastas que se reunia no Facebook ajudou uma física da Universidade de Helsinque a identificar e... 29/01/2020 18h01 Tecnoblog Vivo Easy, concorrente do TIM Beta, muda de interface no iPhone e Android Aplicativo do Vivo Easy deixa de ter interface confusa baseada em gestos e adota barra de ícones 29/01/2020 18h00 Canaltech Os melhores apps Android da semana (30/01/2020) A lista da semana traz como destaque uma grande ajuda a quem gosta de beber em happy hours, mas não conhece bem os 29/01/2020 18h00 Mundo Conectado Foxconn diz que produção do iPhone não será afetada pelo coronavírus A gigante taiwanesa Foxconn, que fabrica produtos para diversas empresas de tecnologia como a Apple, disse que não 29/01/2020 17h59 Gizmodo Dois satélites desativados podem colidir, e isso deve se tornar cada vez mais comum Um par de satélites desativados corre o risco de colidir ainda hoje, potencialmente produzindo centenas, senão... 29/01/2020 17h56 Tecnoblog Motoristas de Uber e 99 poderão ter mesma isenção tributária de taxistas Um projeto de lei no Senado amplia para motoristas de aplicativos a isenção de IPI e IOF, hoje voltada para... 29/01/2020 17h54 Canaltech Adianta usar máscaras para se proteger contra o coronavírus? Diante do novo vírus chinês, é comum pessoas usarem máscaras para circular nas ruas, pelo menos em países da Ásia. 29/01/2020 17h40 Canaltech Dia da visibilidade trans | Google lança campanha \"Respeita Meu Nome\" Ao pesquisar no Google \"passo a passo retificação de nome e gênero\", será apresentado um conteúdo criado pela ONG... 29/01/2020 17h40 Tecnoblog TIM é condenada a pagar R$ 8,6 mil por WhatsApp \"clonado\" Cliente de Goiânia teve linha ativada em loja TIM de outro estado; golpistas conseguiram R$ 3,2 mil usando... 29/01/2020 17h33 Olhar Digital Ubuntu convida usuários de Windows 7 a migrarem para o Linux Com o fim do suporte da Microsoft ao seu sistema operacional, a Canonical tenta conquistar novos usuários pelas... 29/01/2020 17h30 Olhar Digital Coronavírus: Google fecha temporariamente seus escritórios na China Medida incluirá escritórios na China continental, Taiwan e Hong Kong 29/01/2020 17h30 Tecnoblog Twitter agora exibe link do Ministério da Saúde em buscas sobre coronavírus Parceria entre Twitter e Ministério da Saúde visa combater notícias falsas sobre coronavírus 29/01/2020 17h21 Canaltech Mel Gibson e Danny Glover são confirmados para Máquina Mortífera 5 O produtor Dan Lin revelou que a continuação da franquia Máquina Mortífera já está em desenvolvimento. Apesar das... 29/01/2020 17h20 do UOL Bugs de segurança caem no Android e aumentam no iOS em 2019 O sistema Android, que corresponde a 76% do mercado mundial, fechou 2019 com menos registros de bugs de segurança... 29/01/2020 17h17 MacMagazine Apple poderá lançar iPhone com Touch ID no botão lateral em 2021 Hoje, Ming-Chi Kuo soltou uma nota para investidores com as suas previsões de lançamentos da Apple para o primeiro 29/01/2020 17h15 Reuters Google fecha todos os escritórios na China por surto de coronavírus, diz site O Google está fechando temporariamente todos os seus escritórios na China por causa do surto de coronavírus no... 29/01/2020 17h13 Gizmodo Google pode estar trabalhando em gravação de chamadas e traduções em tempo real Rumores sugerem que Google pode lançar recurso de gravação nativa de chamadas e traduções em tempo real que também 29/01/2020 17h07 Adrenaline EK Water Blocks lança novos coolers AIO para CPUs Intel e AMD A EK Water Blocks, empresa conhecida por suas soluções de resfriamento para PC, lançou no mercado recentemente a... 29/01/2020 17h05 Olhar Digital Xiaomi Mi 10 Pro deve ter câmera de 108 MP e 16 GB de memória RAM De acordo com vazamento, a linha Mi 10 Pro terá processador Snapdragon 865 29/01/2020 17h05 Olhar Digital Twitter exibe notificação com informações sobre coronavírus A iniciativa, feita em parceria com o Ministério da Saúde, tem como objetivo a disseminação de informação... 29/01/2020 17h01 Olhar Digital British Airways suspende voos chineses devido a surto de coronavírus Site da companhia sugere que passageiros com voos chineses marcados até dia 23 de fevereiro remarquem ou solicitem 29/01/2020 17h00 ver mais PUBLICIDADE"}
