{"categorias":[""],"corpora":"Canadense usa café para descongelar filhotes de gato presos à neve\nUm canadense utilizou café quente para libertar três filhotes de gatos que estavam presos à neve com as patas congeladas. Em vídeo publicado nas redes sociais, Kendall Diwisch relata que os bichanos foram abandonados em uma estrada próxima da cidade de Alberta.\nCanadense usa café para descongelar filhotes de gato presos à neve - 29/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Canadense usa café para descongelar filhotes de gato presos à neve O canadense Kendall Diwisch usou café para descongelar patas de gatos na neve Imagem: Reprodução/Facebook 00:00 Do UOL, em São Paulo 29/01/2020 20h33 Um canadense utilizou café quente para libertar três filhotes de gatos que estavam presos à neve com as patas congeladas. Em vídeo publicado nas redes sociais, Kendall Diwisch relata que os bichanos foram abandonados em uma estrada próxima da cidade de Alberta. Diwisch avistou os filhotes enquanto dirigia na estrada e correu para resgatá-los. Nas imagens, os gatinhos miam alto. Relacionadas Loja de animais é investigada após vídeo em que cães parecem estar sedados Professor escreve recado na barriga de bebê e é demitido na Flórida Jovem relata abandono do marido que engravidou sua mãe e se casou com ela O canadense conseguiu retirar um deles do chão, mas percebeu que os outros estavam presos no gelo. Ele então correu até o carro e buscou uma garrafa térmica de café, retornando para jogar o líquido nas patinhas dos gatos. \"Não bebam o café\", ele diz aos gatos enquanto tenta soltá-los do chão. O café ajudou a derreter o gelo que prendia os animais e eles se desprenderam. Diwisch colocou o trio no colo e os levou para casa. O caso ocorreu na última semana. \"Os coitadinhos estavam congelados na neve e provavelmente passaram a noite toda ali. Eu levei o trio para casa, dei água e comida e agora eles se mostram saudáveis e carinhosos\", escreveu em seu perfil no Facebook. Depois, o canadense atualizou a postagem para relatar que os três gatinhos foram adotados juntos. O processo de adoção contou com o auxílio de uma ONG. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: Brasil tem 9 casos suspeitos; governo fala em \"emergência\" MPF diz que Sisu não teve mínimo de vagas para deficientes e questiona MEC Finlândia confirma primeiro caso de coronavírus; país é o 17º a registrar a doença Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters EUA dizem que começaram a enviar imigrantes brasileiros ao México para aguardar audiências Os Estados Unidos começaram a enviar imigrantes brasileiros que cruzaram a fronteira do México de volta para lá... 29/01/2020 20h40 Reuters Palestinos querem ação da ONU contra plano de paz dos EUA; Abbas irá discursar no Conselho de Segurança O presidente palestino, Mahmoud Abbas, irá falar no Conselho de Segurança da ONU em algum momento nas próximas... 29/01/2020 20h04 BBC News Brasil - Internacional Coronavírus: o que esperar da nova reunião da OMS que decidirá sobre estado de emergência Um comitê especial da Organização Mundial da Saúde (OMS) se reunirá novamente nesta quinta-feira (30/01) para... 29/01/2020 19h44 BBC News Brasil - Internacional Coronavírus: moradores em quarentena cantam nas janelas em solidariedade Nem tudo é desespero para estes moradores de Wuhan, a cidade chinesa de 11 milhões de habitantes que é o epicentro 29/01/2020 19h26 BBC News Brasil - Internacional A planta tóxica que salvou moradores de ilha do Japão da fome Eiko Kawauchi anda com uma bengala em uma mão e um machado na outra. Aos 79 anos, ela não se movimenta tão rápido... 29/01/2020 19h13 Diogo Schelp Deixem Regina Duarte trabalhar Regina Duarte foi a primeira vítima da polarização política criada pelo petismo. Em 2002, ela foi massacrada pelos 29/01/2020 18h28 AFP Greta Thunberg protege seu nome registra a marca 'Fridays For Future' A jovem ativista sueca Greta Thunberg anunciou nesta quarta-feira no Instagram que registrou a marca \"Fridays For... 29/01/2020 17h59 UOL Notícias - Internacional Loja de animais é investigada após vídeo em que cães parecem estar sedados Uma loja de animais em Utah, nos Estados Unidos, virou alvo de uma investigação policial depois que um cliente... 29/01/2020 17h29 EFE Republicanos acreditam não ter votos para bloquear testemunhas no impeachment Líderes republicanos no Senado dos Estados Unidos acreditam não ter no momento os votos necessários para impedir a 29/01/2020 17h25 Estadão Conteúdo Finlândia confirma primeiro caso de coronavírus; país é o 17º a registrar a doença A Finlândia confirmou hoje o primeiro caso de contaminação por coronavírus, informa a imprensa local. A paciente é 29/01/2020 16h47 UOL Notícias - Internacional Itamaraty: plano de paz de Trump para Oriente Médio é \"visão promissora\" O Itamaraty afirmou hoje, em comunicado, que apoia o plano de paz do presidente norte-americano Donald Trump para... 29/01/2020 16h44 RFI Coronavírus: franceses de origem asiática criam a hashtag \"eu não sou um vírus\" para protestar contra preconceito \"As agressões racistas contra asiáticos aumentaram com a propagação da epidemia do novo coronavírus\", relatam... 29/01/2020 16h41 Diogo Schelp A inércia que corrompe o multilateralismo As transformações políticas da atualidade, verificadas tanto na esfera doméstica de muitos países como nas... 29/01/2020 16h32 AFP - Geral Casa Branca proíbe publicação do livro de Bolton por conter informações confidenciais A Casa Branca disse nesta quarta-feira que o ex-assessor de Segurança Nacional, John Bolton, não pode publicar um... 29/01/2020 16h15 Estadão Conteúdo Estou em contato com Xi sobre coronavírus na China, diz Trump O presidente dos Estados Unidos, Donald Trump, comentou brevemente a relação com a China, voltando a celebrar o... 29/01/2020 15h34 AFP - Geral Nove padres e religiosos são investigados na Itália por abuso sexual de menores Um grupo de nove padres e religiosos de uma comunidade dissolvida pelo Vaticano está sendo investigado pela... 29/01/2020 15h18 DW Parlamento Europeu dá luz verde a acordo do Brexit Por 621 a 49 votos, parlamentares aprovam pacto que estabelece os termos da saída do Reino Unido da União Europeia. 29/01/2020 15h12 UOL Notícias - Internacional Jovem relata abandono do marido que engravidou sua mãe e se casou com ela Uma mulher de 34 anos contou ao Daily Mail que \"perdeu\" o marido para a própria mãe, que engravidou do genro... 29/01/2020 14h10 Estadão Conteúdo American Airlines e Lufthansa suspendem parte dos voos para a China A American Airlines e a Lufthansa suspenderam parte de seus voos para a China, à medida que o novo tipo de... 29/01/2020 13h57 Redação Cidade italiana batizará rua com nome de Kobe Bryant A Itália, país onde o ex-jogador de basquete Kobe Bryant deu seus primeiros passos no esporte, segue homenageando... 29/01/2020 13h46 Jamil Chade OMS convoca reunião para determinar se declara emergência global Para direção da OMS, \"o mundo inteiro precisa estar em alerta, preparado e tomar ações\" 29/01/2020 12h39 do UOL Coronavírus: regras se sobrepõem ao bom senso em Hong Kong Nesta quarta-feira (29), mais um amanhecer esquisito em Hong Kong. Meu marido e eu tivemos de sair antes das 8h... 29/01/2020 10h49 RFI França confirma quarto caso de novo coronavírus: chinês está hospitalizado em \"estado grave\" em Paris Um quarto caso do novo coronavírus foi confirmado ontem na França. O turista chinês, da província de Hubei, tem... 29/01/2020 10h29 do UOL Itália fará repatriação de cidadãos da China por coronavírus O Ministério das Relações Exteriores da Itália anunciou hoje que enviará um avião para repatriar cidadãos... 29/01/2020 10h15 Reuters Austrália vai compartilhar coronavírus desenvolvido em laboratório para acelerar vacina Uma equipe de cientistas na Austrália informou hoje que desenvolveu uma versão de laboratório do novo coronavírus, 29/01/2020 10h01 UOL Notícias - Internacional Mais de 800 pessoas morreram em rotas migratórias nas Américas em 2019 Pelo menos 810 pessoas morreram em 2019, ao \"atravessar desertos, rios e regiões remotas\" das rotas migratórias do 29/01/2020 08h34 AFP Ataques com mísseis iranianos deixaram 50 soldados americanos feridos Cinquenta soldados americanos ficaram feridos no ataque com mísseis executado pelo Irã no território do Iraque no... 29/01/2020 07h50 BBC News Brasil Coronavírus: Brasil ainda avalia o que fazer com brasileiros em quarentena enquanto países começam evacuação Centenas de cidadãos estrangeiros foram retirados da cidade de Wuhan, epicentro do surto de coronavírus na China... 29/01/2020 07h48 BBC News Brasil - Internacional Coronavírus: 'Queremos sair do perigo antes que seja tarde', desabafa doutoranda brasileira em Wuhan A brasileira Indira Mara Santos, de 34 anos, tentou sair imediatamente de Wuhan, epicentro do surto do coronavírus 29/01/2020 07h30 Jamil Chade Políticas focadas apenas em abstinência não funcionam, alerta OMS A Organização Mundial da Saúde (OMS) alerta que políticas que se concentraram unicamente no estímulo à abstinência 29/01/2020 07h28 AFP Plano de paz dos EUA para o Oriente Médio recebe críticas palestinas O presidente dos Estados Unidos, Donald Trump, revelou ontem seu plano de paz para o Oriente Médio com base em uma 29/01/2020 07h17 AFP Companhias aéreas suspendem voos para China por coronavírus A companhia aérea British Airways suspendeu hoje todos os voos para a China continental, após a recomendação do... 29/01/2020 07h09 Jamil Chade Missão chefiada por Santos Cruz quebrou normas e ignorou registros, diz ONU As forças de paz da ONU (Organização das Nações Unidas) na República Democrática do Congo (RDC), chamadas pela... 29/01/2020 04h02 Diogo Schelp Gerar empregos é única ajuda anti-emigração que Bolsonaro pode dar a Trump Um funcionário do terceiro escalão do governo americano cobrou mais empenho do Brasil em conter a alta de... 29/01/2020 04h00 UOL Notícias - Internacional Pai deixa filho de castigo em garagem e criança morre de hipotermia Um policial de Nova York foi detido sob acusação de ter deixado seu filho de 8 anos passar a noite, de castigo, na 28/01/2020 22h21 Reuters \"É hora disso acabar\": Equipe de Trump pede absolvição em julgamento de impeachment Dizendo que \"é hora disso acabar\", a equipe jurídica do presidente dos Estados Unidos, Donald Trump, apelou hoje... 28/01/2020 20h36 AFP - Geral Os principais pontos do plano de paz de Trump para o Oriente Médio O presidente americano, Donald Trump, apresentou hoje seu plano para o Oriente Médio, que prevê um Estado... 28/01/2020 19h35 AFP - Geral Cancelado alerta de tsunami após terremoto de magnitude 7,7 no Caribe A ameaça de tsunami foi descartada após um terremoto de magnitude 7,7 no Caribe, anunciou hoje o Centro de Alerta... 28/01/2020 19h15 UOL Notícias - Internacional Professor escreve recado na barriga de bebê e é demitido na Flórida Heather Chisum teve uma surpresa desagradável quando foi dar banho em seu filho na noite de ontem. 28/01/2020 19h02 AFP - Geral Plano de paz dos EUA para o Oriente Médio gera repúdio e cautela A comunidade internacional oscilou entre o repúdio e a cautela ao anúncio do plano do presidente americano, Donald 28/01/2020 19h01 EFE Milhares de palestinos protestam em Gaza contra plano de paz de Trump Milhares de pessoas protestaram nesta terça-feira na Faixa de Gaza contra o chamado \"Acordo do Século\", antes de o 28/01/2020 18h45 UOL Notícias - Internacional Departamento dos EUA divulga alerta de tsunami após terremoto no Caribe Um alerta de tsunami foi divulgado pelo Serviço Geológico dos Estados Unidos (USGS) na tarde de hoje. O risco de... 28/01/2020 17h04 UOL Notícias - Internacional Vizinhos ameaçam processar homem por pintar a casa como desenho animado Uma casa está chamando a atenção na cidade de Naples, Florida. Em poucos dias, o proprietário conseguiu fazer com... 28/01/2020 16h59 UOL Notícias - Internacional Hillary Clinton diz que ainda tem \"ímpeto\" de vencer Trump em eleição A ex-primeira dama dos Estados Unidos, Hillary Clinton, afirmou que ainda sente um forte impulso de tentar... 28/01/2020 16h46 BBC News Brasil - Internacional Trump anuncia plano de paz para conflito entre israelenses e palestinos O presidente dos EUA, Donald Trump, divulgou nesta terça-feira (28/1) uma proposta de plano de paz para... 28/01/2020 15h35 Reuters Netanyahu diz que plano de Trump para Oriente Médio é \"caminho para paz duradoura\" O primeiro-ministro de Israel, Benjamin Netanyahu, classificou hoje o plano de paz para o Oriente Médio do governo 28/01/2020 15h25 AFP - Geral Hamas palestino rejeita plano de paz anunciado por Trump O movimento islamita palestino Hamas, no poder na Faixa de Gaza, rejeitou hoje o plano de paz para o Oriente Médio 28/01/2020 15h23 UOL Notícias - Internacional O cão Chico é o novo candidato a pet mais emburrado da internet; veja fotos Após a morte de Grumpy Cat, em maio de 2019, não faltam candidatos a pet mais emburrado da internet — há um gato... 28/01/2020 15h13 ver mais PUBLICIDADE"}
