{"categorias":[""],"corpora":"Por que não existe uma única vacina contra a gripe?\nPor Gabriela Cybis Vírus em constante mutação exige vacinas sazonais * Quando você entra em contato com certas doenças infecciosas pela primeira vez, seu corpo cria uma memória imunológica. Caso no futuro ele se depare com o mesmo patógeno, o sistema imune saberá como protegê-lo. As vacinas se servem desse mecanismo de memória, apresentando ao [...] ... Leia post completo no blog Leia mais (03/18/2020 - 11h50)\nPor que não existe uma única vacina contra a gripe? – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística ciências ambientais astronomia geociências Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.mar.2020 às 11h50 Por que não existe uma única vacina contra a gripe? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Sandra Jávera Ciência Fundamental Por Gabriela Cybis Vírus em constante mutação exige vacinas sazonais * Quando você entra em contato com certas doenças infecciosas pela primeira vez, seu corpo cria uma memória imunológica. Caso no futuro ele se depare com o mesmo patógeno, o sistema imune saberá como protegê-lo. As vacinas se servem desse mecanismo de memória, apresentando ao organismo pedaços ou versões enfraquecidas dos agentes infecciosos. Assim, nosso sistema imune adquire o treinamento necessário para nos salvaguardar do patógeno, sem que corramos o risco e o sofrimento de contrair a doença. As vacinas estão entre as mais importantes descobertas da medicina, sendo responsáveis pela completa erradicação da varíola e pelo controle de diversas outras doenças. A tríplice viral é um ótimo exemplo: duas doses na infância conferem proteção para toda a vida contra caxumba, rubéola e sarampo. O recente retorno de vários casos de sarampo está fortemente associado a uma queda no número de pessoas que buscam imunização. O caso da gripe, porém, é diferente. Todo ano é lançada uma nova vacina que deve ser tomada para manter o nível de proteção, pois a gripe é um vírus de rápida evolução. Essa evolução é tão rápida que se você pega gripe num ano, há uma boa probabilidade de que a defesa adquirida não seja eficaz contra as versões do vírus que irão circular no ano seguinte. Como o vírus da gripe está em constante mudança, é fundamental que, para ser efetiva, a vacina seja fabricada com base nas variantes que circulam logo após sua aplicação. O problema é que, como ela demora um tempo para ser produzida, precisamos projetá-la mais de meio ano antes de sua distribuição. Ou seja: não basta conhecer as variantes do vírus hoje ativas. Para planejar uma vacina efetiva, é preciso identificar quais das variantes atuais mais se assemelham àquelas que encontraremos na próxima temporada de espirros. Isso é, precisamos prever o futuro. Qualquer pessoa que acompanha a Bolsa de Valores ou já tentou comprar moeda estrangeira para uma viagem sabe como é difícil antecipar a situação do dia de amanhã, o que dizer daquela que se apresentará dali a seis meses. Realizar previsões confiáveis está entre os problemas mais desafiadores da ciência. Assim como o bom investidor se cerca de informações sobre as condições do mercado para embasar suas decisões, para fundamentar o design da vacina os cientistas reúnem uma grande quantidade de informações que retratam a situação atual do vírus. Colhem amostras do vírus da gripe ao redor do mundo, registrando o local e a data de coleta. Identificam as sequências genéticas para acompanhar o ritmo da sua evolução. Além disso, como a interação do vírus com o sistema imune é fundamental para a vacina, quantificam quão semelhantes ou diferentes os vírus são nesse quesito. Mas como extrair sentido desses dados? O que as sequências genéticas de fato podem nos dizer? Comparando-as, podemos determinar quais variantes do vírus são mais próximas ou mais distantes umas das outras, e com os métodos estatísticos adequados podemos até reconstruir a “genealogia” da gripe e identificar em quais linhagens a evolução ocorre de modo mais rápido. Com base em amostras de vírus do passado e informações bioquímicas das proteínas da gripe, é possível mapear as regiões das sequências que são os motores da evolução viral em cada temporada. É crucial, pois, desenvolver métodos estatísticos, geralmente envolvendo um grande componente computacional para integrar dados tão diferentes e deles extrair conhecimento que auxilie no design da vacina. E assim, todo ano, a Organização Mundial da Saúde reúne um grupo de especialistas que, de posse dos dados disponíveis e do resultado dos estudos mais recentes, seleciona as variantes do vírus que serão empregadas para produzir a vacina do ano seguinte. É uma aposta. Apoiada em dados e na melhor ciência disponíveis, mas uma aposta. (Esse exercício deverá ser repetido anualmente, até que novas tecnologias o tornem obsoleto.) E qual o resultado dessa aposta? Bem, todo ano milhares de vidas são salvas e milhões de pessoas deixam de ser infectadas devido à ação da vacina. Pouco não é. * Gabriela Cybis é bióloga, professora de Estatística na UFRGS, atua em modelagem estatística para genética Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tal pai, tal (epi)filho Simulando epidemias A dança entre buracos negros e estrelas em galáxias distantes Como a natureza ajuda a nos salvar de nós mesmos Por que não existe uma única vacina contra a gripe? Tags ciência pesquisa genética gabriela cybis ufrgs hugo aguilaniu pesquisador DNA genes biologia planeta meio ambiente natureza preservação mudanças climáticas bernardo strassburg floresta aquecimento global karín menéndez-delmestre espaço Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
