{"categorias":[""],"corpora":"Luan Santana malhado e Ticiane pintora: veja o que os famosos têm feito durante a quarentena\nO período de quarentena é um momento de isolamento social e a recomendação dos principais órgãos de saúde é para que ninguém deixe suas casas. Leia mais (03/18/2020 - 20h00)\nF5 - Celebridades - Luan Santana malhado e Ticiane pintora: veja o que os famosos têm feito durante a quarentena - 18/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Luan Santana malhado e Ticiane pintora: veja o que os famosos têm feito durante a quarentena Artistas têm de ter criatividade durante isolamento social por coronavírus Luan Santana se exercita em casa durante quarentena - Instagram/@luansantana compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.mar.2020 às 20h00 Leonardo Volpato São Paulo O período de quarentena é um momento de isolamento social e a recomendação dos principais órgãos de saúde é para que ninguém deixe suas casas. E já que o coronavírus não dá trégua, artistas aproveitam o momento em família para poderem colocar academia, a beleza e até os talentos com pintura em dia. A apresentadora Ticiane Pinheiro usou o tempo livre em casa para ficar com sua filha mais velha, Rafa Justus. “Colorindo nossa quarentena! Aproveitando para me divertir e usar a criatividade com minha filhota Rafinha”, postou ela ao mostrar suas pinturas. Ticiane Pinheiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bruna Marquezine ficou o dia todo falando e mostrando conteúdos sobre o BBB 20. Aliás, falar e repercutir os acontecimentos do reality já são coisas obrigatórias para a atriz. O cantor Luan Santana foi levantar pesos na sua academia própria. O coronavírus em Luan Santana foi descartado após ele sentir irritação na garganta. Enquanto ele fortalecia os músculos, Angélica fortalecia a mente da criançada em casa. Ela resolveu colocar os filhos para estudar. “Por aqui todos na missão. Conscientes da importância desse momento, que devemos ficar em casa cuidando uns dos outros. E principalmente não colocando ninguém em risco”, publicou. Imagens do cantor Luan Santana ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cantora Ivete Sangalo começou a testar produtos de beleza e mostrar aos seguidores. E não foi só isso que ela fez. “Já fiz máscara, já estudei com meu filho, já fiz show de teatro, já imitei todos os bichos, já lavei as mãos, já usei álcool gel e já fiz pipoca.” O apresentador Marcos Mion usou suas redes sociais e o tempo livre para tentar conscientizar o maior número de pessoas para o perigo de contaminação do coronavírus. Rodrigo Faro levou a filha para a piscina e brincou de fazer coreografias com a jovem. Há também aqueles artistas que decidiram fazer apresentações online de música. Paula Fernandes também marcou um show virtual, só com voz e violão, para a última terça-feira (17) pelas redes sociais. O mesmo foi feito pela sambista Teresa Cristina, pelo cantor Leoni e pela dupla sertaneja Matheus & Kauan. Até o cantor John Legend fez uma apresentação ao vivo por suas redes sociais assim como Miley Cyrus. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Débora Nascimento diz que está em quarentena à espera do resultado do exame para coronavírus Atriz da série 'La Casa de Papel' é diagnosticada com coronavírus, e Tata Werneck deseja melhoras Isis Valverde esclarece polêmica com babá e diz que não obrigou funcionária a trabalhar Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Pyong revela que brothers têm preguiça de tomar banho na casa BBB 20: Pyong Lee é eliminado em disputa apertada com Babu Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio BBB 20: Babu ganha apoio de celebridades e aumenta favoritismo no reality Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
