{"categorias":[""],"corpora":"Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus\n\"A maior falha da raça humana é a nossa incapacidade de entender a função exponencial\", disse certa vez Al Barlett (1923-2013), professor emérito de física na Universidade do Colorado em Boulder. Em tempos de pandemia, talvez ele esteja mais certo do que nunca. Se você ainda tem alguma dificuldade no tema, vamos tentar resolver isso. Comecemos [...] ... Leia post completo no blog Leia mais (03/16/2020 - 06h02)\nEntenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Infecções Opinião Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.mar.2020 às 6h02 Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Funcionário faz serviço de desinfecção em Seul, na Coreia do Sul (Kim Hong-Ji/Reuters) Gabriel Alves “A maior falha da raça humana é a nossa incapacidade de entender a função exponencial”, disse certa vez Al Barlett (1923-2013), professor emérito de física na Universidade do Colorado em Boulder. Em tempos de pandemia, talvez ele esteja mais certo do que nunca. Se você ainda tem alguma dificuldade no tema, vamos tentar resolver isso. Comecemos com um tipo de crescimento ao qual estamos mais acostumados, o linear. Por exemplo: a cada dia surgem dois novos casos de pessoas infectadas com o novo coronavírus. A relação matemática entre tempo e número de pessoas infectadas recebe o nome de função —no caso, uma função linear. O número de casos pode sempre ser calculado multiplicando o número de dias decorridos por 2. Mas nem sempre a natureza é tão simples assim. Existem algumas formas de crescimento que se dão de forma mais rápida. Vamos supor que uma função quadrática comandasse essa relação entre tempo e número de infectados: no dia 0, teríamos 0 infectados; no dia 1, teríamos 1²=1×1=1 infectado; no dia 2, teríamos 2²= 2×2=4 infectados; no dia 3, 3²=3×3=9 infectados, e assim por diante; no dia 10, teríamos 10²=10×10=100 infectados. O gráfico ficaria da seguinte aparência (com a função linear para comparação): A vida real, porém, é ainda mais cruel. O número de infectados costuma crescer de acordo com uma função exponencial, isto é, o expoente é que varia (cresce) ao longo do tempo. Mas o que isso quer dizer? Baseado nos mesmo tempos dos exemplos anteriores seria algo como o seguinte: no dia 0, teríamos uma base b (2, digamos), elevada ao expoente 0, ou seja, b⁰ = 2⁰ = 1; no dia 1, teríamos b¹= 2¹=2; no dia 2, teríamos b²=2²= 2×2=4; no dia 3, teríamos b³=2³=2×2×2=8; no dia 10, teríamos b¹⁰=2¹⁰ =2×2×2×2×2×2×2×2×2×2=1.024 infectados. Já deu para ter uma ideia de que a curva exponencial pode ser muito maior do que a curva quadrática, certo? Vejamos no gráfico abaixo: A seguir vamos apresentar um exemplo gráfico de como o começo da epidemia está se desenrolando na Itália, que já superou a marca dos 24 mil infectados (para quem estiver interessado, a função ajustada é esta: y= 3,28*exp(0,2x), em que x é o número de dias e y é o número de infectados; ainda não há dados brasileiros suficientes que permitam fazer uma comparação adequada, mas até agora não há qualquer razão para achar que estamos melhores que o país da bota.) A partir desse exemplo também dá para entender como algumas medidas podem ajudar a frear a epidemia —como identificação rápida de doentes e isolamento adequado. No início, observa-se há pouca diferença. mas veja o efeito pronunciado depois de uns 20 dias (a função seria y=3*exp(0,18x)): É esse tipo de cálculo que justifica o alerta de especialistas para a necessidade de adotar rapidamente medidas que contenham a disseminação do vírus, assim achatando a curva epidêmica da Covid-19. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Novo coronavírus permanece íntegro no ambiente por dias Novo coronavírus pode ser transmitido pelas fezes Aperto de mão é vilão na transmissão de vírus e bactérias Entenda a diferença entre surto, epidemia e pandemia Envie sua notícia Erramos? Busca Busca no blog Mais lidas Novo coronavírus permanece íntegro no ambiente por dias Novo coronavírus pode ser transmitido pelas fezes Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Entenda o que é crescimento exponencial e o que ele tem a ver com a pandemia de coronavírus Aperto de mão é vilão na transmissão de vírus e bactérias Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia epidemiologia fosfo zikv infecções neurologia vírus epidemia pandemia pílula do câncer oxitec morte Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
