{"categorias":[""],"corpora":"Técnico de remo Henrique Vieira Motta | Brasileiro que transformou vidas pode ser obrigado a deixar os EUA\nBrasileiro que transformou vidas pode ser obrigado a deixar os EUA\nO brasileiro que mudou a vida de meninas nos EUA e pode ter que deixar país - 19/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Grêmio empresta pacote de promessas para 'dar casca' e observar de longe Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" Neto \"sereno\" grava para SporTV e brinca: \"se quiserem me levar para Globo\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte O brasileiro que mudou a vida de meninas nos EUA e pode ter que deixar país Em três anos com Motta como treinador, o bom desempenho das jovens garantiu a muitas delas bolsas de estudo para cursar a universidade Imagem: RowLA/George Simian 00:00 Alessandra Corrêa De Winston-Salem (EUA) para a BBC News Brasil 19/02/2020 09h03 Em um esporte que, nos Estados Unidos, costuma atrair jovens de classe alta e ser praticado em instituições centenárias, as adolescentes treinadas pelo técnico de remo brasileiro Henrique Vieira Motta em Los Angeles, na Califórnia, fogem do padrão. Muitas vêm de famílias pobres, e algumas são filhas de imigrantes, a primeira geração nascida em solo americano. Em vez de corpos musculosos comumente associados ao remo, várias têm baixa estatura e nunca haviam praticado esportes. \"Nosso grupo não é aquele estereótipo tradicional de atleta\", diz Motta à BBC News Brasil. As meninas treinadas por Motta fazem parte do RowLA, um programa criado há dez anos, que atende estudantes do ensino fundamental e médio de comunidades carentes de Los Angeles. O objetivo é não somente formar atletas de alto nível, mas oferecer apoio e orientação para que essas alunas sejam bem-sucedidas também na vida acadêmica e profissional. Em três anos com Motta como treinador, o bom desempenho das jovens levou não apenas à conquista de campeonatos, mas também garantiu a muitas delas bolsas de estudo para frequentar a universidade. \"É um programa voltado para ajudar essas meninas que (de outra maneira) não teriam acesso ao remo, porque o remo acaba sendo um esporte elitizado\", afirma Motta. \"(O objetivo é) Ajudar essas meninas a usar o remo como ferramenta de acesso à faculdade. Há grande oferta de bolsas de estudo para atletas\", observa. Mas apesar do sucesso como treinador e do reconhecimento de sua contribuição para o bom desempenho do programa e das adolescentes, o técnico corre o risco de ter que deixar os Estados Unidos e abandonar a equipe. Pedido de residência negado Motta é portador de um visto de trabalho oferecido para pessoas com \"habilidades extraordinárias\" em determinadas áreas, como atletismo. No ano passado, vários meses antes da data de fim de validade do visto, ele entrou com um pedido de green card, que garante residência permanente nos Estados Unidos com direito pleno a trabalho. O pedido, feito por advogados de imigração e com o apoio da direção da RowLA, incluía centenas de páginas documentando as conquistas profissionais de Motta que, aos 39 anos, coleciona uma carreira de sucesso, com décadas de experiência como remador e como técnico, passagens por clubes como Botafogo e Vasco da Gama e vitórias em mais de 20 campeonatos, inclusive títulos sul-americano e pan-americano. Também incluía cartas de recomendação de atletas de destaque no esporte. Motta conta que, na época em que obteve o visto inicial para poder trabalhar nos Estados Unidos, o processo havia sido rápido e sem problemas. Mas agora, no pedido de green card, as autoridades de imigração exigiram evidências adicionais de que ele realmente se encaixa na categoria de \"habilidades extraordinárias\". Novos documentos foram enviados, mas o pedido acabou sendo negado. Um porta-voz do Serviço de Cidadania e Imigração dos Estados Unidos disse à BBC News Brasil que a agência não comenta sobre casos individuais, mas destacou que as exigências para que um imigrante se encaixe na categoria de \"habilidades extraordinárias\" são \"extremamente altas\". O advogado de Motta entrou com um processo apelando contra essa decisão. Enquanto isso, sem saber se conseguirá o green card ou não, Motta entrou com pedido de extensão do seu visto inicial, que vence no final desta semana. Mas apesar da facilidade com que o visto foi concedido inicialmente, há três anos, desta vez as autoridades de imigração também pediram mais evidências para decidir se aprovam a renovação ou não. Os documentos adicionais foram enviados, e Motta aguarda uma resposta. O técnico pode continuar trabalhando legalmente nos Estados Unidos enquanto aguarda as duas decisões. Mas teme que, a qualquer hora, as autoridades decidam rejeitar seus pedidos e ele tenha de deixar o país. \"Está fora do meu controle. A única coisa que eu posso fazer é continuar trabalhando, até permitirem\", afirma. Perda enorme A fundadora e diretora do RowLA, Liz Greenberger, destaca a contribuição do técnico brasileiro para o esporte e o impacto positivo que tem na vida das atletas do programa e diz que a saída de Motta seria uma perda enorme. \"Henrique é excepcional em todos os sentidos. Nós realmente queremos mantê-lo neste país\", diz Greenberger à BBC News Brasil. Ela lembra que, muitas vezes, as meninas chegam ao programa sem autoconfiança. \"Não apenas são fisicamente menores, porque não são a típica atleta feminina enorme e musculosa pronta para remar, mas também chegam com baixas expectativas em termos de frequentar a universidade, de ter uma carreira.\" \"Um dos principais atributos (de Motta) é que ele acredita que se você, como jovem mulher, como atleta, quer ir além das expectativas que as outras pessoas têm, você tem todo o direito a superá-las, e ele vai ajudá-la a conquistar seus objetivos\", afirma Greenberger. Motta diz que se identifica com as alunas. O atleta carioca conta que começou a remar aos 11 anos de idade. \"Do grupo de quando comecei, com certeza eu era o patinho feio, baixinho, gordinho, perna fina, desfavorecido\", lembra. \"É o padrão do grupo que eu tenho (hoje). Por isso me motivo tanto a trabalhar com elas\", afirma Motta, que também é formado em Nutrição e usa sua experiência como nutricionista esportivo para orientar as jovens sobre como se alimentar melhor. Ele é casado com a também remadora profissional brasileira Antonia Emanuelle Abreu Motta, que divide seu tempo entre o Brasil e os Estados Unidos e atua como voluntária no RowLA. Transformação em atletas O RowLA tem 15 alunas do ensino médio na equipe que participa de competições de alto nível, e outras 20 meninas em uma equipe que treina apenas nos finais de semana. \"Temos um programa direcionado a alunas do ensino fundamental, que é de introdução ao remo, para começarem a criar um vínculo, e também pela parte acadêmica, para já começarmos a tentar dar uma assessoria a elas\", ressalta Motta. Como várias vêm de famílias em que ninguém frequentou a universidade, o RowLA mantém conselheiros para auxiliar as atletas no processo de inscrição e na busca por bolsas de estudo para a faculdade. Há também um programa que leva ergômetros (um aparelho simulador de remo) a escolas de comunidades carentes da região, atingindo cerca de 4 mil alunas por ano. Financiado em grande parte por meio de doações, o RowLA é dedicado a meninas cujas famílias não teriam condições de pagar um clube privado de remo. Mas a equipe também aceita algumas jovens de famílias com melhor situação financeira, que pagam um valor bem mais alto para participar. Motta ajuda a transformar adolescentes vindas de famílias sem nenhum envolvimento com esporte em atletas de alta performance, competindo muitas vezes com remadoras de instituições renomadas, com orçamento muito maior e décadas de tradição no esporte. O brasileiro lembra que um dos pontos questionados pelas autoridades de imigração ao avaliar se ele possui \"habilidades extraordinárias\" era se sua equipe havia recebido troféus internacionais. Mas ele e Greenberger salientam que o objetivo do programa não é simplesmente garantir um bom desempenho atlético. \"Nós tentamos dar suporte por todos os lados possíveis\", diz Motta. Comunicar erro As mais lidas agora Grêmio empresta pacote de promessas para 'dar casca' e observar de longe Neymar ataca PSG e expõe Tuchel como vilão em derrota na Liga dos Campeões Jovem morto pela polícia tem despedida com gol em caixão no Ceará PUBLICIDADE De Winston-Salem (EUA) para a BBC News Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Leclerc: mau resultado se deve à nova abordagem da Ferrari na F1 Piloto da Ferrari, Charles Leclerc foi o 11º mais rápido no primeiro dia de testes de pré-temporada da Fórmula 1... 19/02/2020 21h06 Dirigente do City diz que acusações da Uefa contra o clube são falsas Londres, 19 fev (EFE).- O espanhol Ferrán Soriano, CEO do Manchester City, garantiu nesta quarta-feira que as... 19/02/2020 21h03 Diego titular, Pedro reserva: veja escalação do Fla para final da Recopa O técnico Jorge Jesus, do Flamengo, optou por uma alternativa mais conservadora e escalou Diego como titular na... 19/02/2020 21h03 Hamilton lidera dobradinha da Mercedes no 1º dia de testes da F-1 em Montmeló Montmeló (Espanha), 19 fev (EFE).- A Mercedes sobrou nesta terça-feira no primeiro dia de testes de pré-temporada... 19/02/2020 20h59 Barcelona informa Leganés que pagará multa rescisória de atacante dinamarquês Madri, 19 fev (EFE).- O Barcelona informou ao Leganés que acionará a cláusula de rescisão do atacante dinamarquês... 19/02/2020 20h53 Messi diz achar estranho caso de compras de perfis em redes sociais Barcelona, 19 fev (EFE).- Lionel Messi disse nesta quarta-feira ter estranhado toda a polêmica que envolve a... 19/02/2020 20h50 Hamilton lidera teste em Barcelona e Vettel fica fora por indisposição Por Alan Baldwin 19/02/2020 20h38 Supremacia dos mandantes no começo das oitavas da Champions Os primeiros quatro jogos das oitavas de final da Liga dos Campeões mostraram uma supremacia dos mandantes. Os... 19/02/2020 20h35 D'Alessandro começa jogo Tolima-COL x Inter no banco. Veja escalação A escalação do Internacional para enfrentar o Tolima-COL, pela fase três da Copa Libertadores, tem uma grande... 19/02/2020 20h32 City vence West Ham e se consolida na vice-liderança da Premier League Londres, 19 Fev 2020 (AFP) - O Manchester City, em seu primeiro jogo desde a sanção imposta pela Uefa na semana... 19/02/2020 20h25 Guardiola diz que ficará 100% no City: \"Verdade vai prevalecer\" O técnico Pep Guardiola voltou a afirmar, na tarde de hoje, que pretende continuar no Manchester City mesmo a após 19/02/2020 20h18 Wendel Alves, sobrevivente da tragédia no Ninho, acerta contrato com gigante paulista Atacante de 15 anos foi dispensado pelo Flamengo no final da temporada passada e estava sem clube 19/02/2020 20h12 Palmeiras avança com o Athletico por Rony, mas segue postura cautelosa Palmeiras e Athletico chegaram a um acordo por Rony, mas a negociação ainda não está concluída. Pessoas ligadas ao 19/02/2020 20h08 Jornal inglês detona Mourinho após derrota do Tottenham: \"Leipzig expôs seu futebol ultrapassado\" Equipe alemã venceu os ingleses por 1 a 0 pelo jogo de ida das oitavas de final da Champions League 19/02/2020 20h04 Conto de fadas do Atalanta na Liga dos Campeões continua com goleada sobre Valencia (Reuters) - O Atalanta deu sequência a uma campanha de estreia dos sonhos na Liga dos Campeões, nesta... 19/02/2020 20h02 VÍDEO: Dois dias após acidente, Newman recebe alta e deixa hospital acompanhado das filhas A comunidade da NASCAR voltou a sorrir na tarde desta quarta-feira. Dois dias após o grave acidente sofrido nas... 19/02/2020 19h59 Guardiola diz que fica no City mesmo com a punição ao clube inglês Após a vitória do Manchster City sobre o West Ham nesta quarta-feira, o técnico Pep Guardiola manifestou-se pela... 19/02/2020 19h59 Atalanta goleia Valencia (4-1) e consegue boa vantagem nas oitavas da Champions Milão, 19 Fev 2020 (AFP) - O Atalanta conseguiu um ótimo resultado nesta quarta-feira no estádio San Siro, em... 19/02/2020 19h50 Siga o lance a lance de Afogados x Santa Cruz Na liderança e ainda sem perder no Campeonato Pernambucano, o Santa Cruz entra em campo mais uma vez pela... 19/02/2020 19h49 Acompanhe Afogados x Santa Cruz pelo @blogdotorcedor Na liderança e ainda sem perder no Campeonato Pernambucano, o Santa Cruz entra em campo mais uma vez pela... 19/02/2020 19h48 Palmeiras teria acerto com Rony, mas anúncio depende de acordo com Athletico-PR; diz jornalista Atacante segue com sua situação indefinida no clube paranaense e resolução do caso deve acontecer nesta semana 19/02/2020 19h41 Leicester quer contratar jogador do Liverpool na próxima janela de transferência O meio-campista está no clube desde 2014 e seu contrato chega ao fim em junho deste ano 19/02/2020 19h35 Gol de pênalti de Werner garante vitória do Leipzig sobre Tottenham por 1 x 0 Por Martyn Herman 19/02/2020 19h29 Red Bull usa logos diferentes na camisa do Leipzig na Liga dos Campeões O uniforme do RB Leipzig chamou atenção durante a vitória por 1 a 0 sobre o Tottenham, hoje (19), pela Liga dos... 19/02/2020 19h26 Leipzig vence Tottenham em jogo de ida das oitavas da Champions Londres, 19 Fev 2020 (AFP) - O RB Leipzig deu um passo importante rumo às quartas de final da Liga dos Campeões ao 19/02/2020 19h24 Mauro Naves participa do Expediente Futebol: \"Muito legal estar de volta\" A edição de hoje (19) do Expediente Futebol, do Fox Sports, recebeu um convidado especial: Mauro Naves,... 19/02/2020 19h19 Grupo LGBT pede para auxiliar na denúncia contra o Fla por homofobia O Grupo Arco-íris, que atua em defesa da comunidade LGBT, protocolou, na última terça-feira, um pedido no Tribunal 19/02/2020 19h13 Deontay Wilder rebate promessa de nocaute de Fury: \"Nem mesmo ele acredita nisso\" A revanche entre Deontay Wilder e Tyson Fury ocorre neste sábado (22), mas os dois pesos-pesados já deram início... 19/02/2020 19h12 Palmeiras inscreve atacante Luan Silva no Campeonato Paulista O Palmeiras tem mais um inscrito no Campeonato Paulista: Luan Silva. O atacante, emprestado pelo Vitória até maio, 19/02/2020 19h09 Thallyson volta de lesão e projeta confronto com Palmeiras: 'Vamos sair para o jogo' Após a ótima estreia com goleada contra a Inter de Limeira por 4 a 0 fora de casa, o Guarani iniciou o Paulistão... 19/02/2020 19h06 Produtos que todo fã do Atlético de Madrid vai querer ter Itens incríveis para os torcedores do Atlético de Madrid 19/02/2020 19h05 Atlético Mineiro encerra preparação para decisão contra Unión; confira provável escalação! Dudamel analisou o jogo contra os argentinos e comentou a postura que o Galo deve ter dentro de campo 19/02/2020 19h04 Leipzig vence o Tottenham em Londres e fica em vantagem nas oitavas da Champions O Leipzig deu um grande passo rumo às quartas de final da Liga dos Campeões. Nesta quarta-feira, os alemães... 19/02/2020 19h04 Messi evita falar sobre denúncia contra diretoria e garante: \"Amo Barcelona\" Argentino minimizou a informação de que dirigentes contrataram empresa para criticar jogadores pelas redes sociais 19/02/2020 19h02 Com camisa pintada no corpo e provocação ao rival, Marcelo Moreno é apresentado oficialmente no Cruzeiro No início da apresentação, atacante 'cutucou' o Atlético-MG e se mostrou à disposição de Adilson Batista 19/02/2020 19h02 RB Leipzig vence Tottenham em Londres (1-0) na ida das oitavas da Champions Londres, 19 Fev 2020 (AFP) - O RB Leipzig deu um passo importante rumo às quartas de final da Liga dos Campeões ao 19/02/2020 19h01 Em clima de decisão, Rafael Dudamel pede postura ofensiva para jogadores e dispara:\"É tudo ou nada\" Galo enfrenta o Unión Santa Fé, da Argentina, pela Copa Sul-Americana, nesta quinta-feira, 20 19/02/2020 18h59 Atalanta goleia Valencia em casa e dá grande passo para a classificação História sendo escrita. Em seu primeiro jogo de mata-mata da Liga dos Campeões, o Atalanta goleou o Valencia por 4 19/02/2020 18h56 No treino, técnico do Sport promove entrada de Rithely no time titular Com uma semana livre antes da reestreia, o técnico Daniel Paulista não tem perdido tempo na busca de encontrar o... 19/02/2020 18h56 No treino, técnico do Sport promove entrada de Rithely no time titular Com uma semana livre antes da reestreia, o técnico Daniel Paulista não tem perdido tempo na busca de encontrar o... 19/02/2020 18h56 Timo Werner brilha e Leipzig sai na vantagem contra Tottenham em Londres O Tottenham foi derrotado pelo RB Leipzig por 1 a 0, em Londres, pelo jogo de ida das oitavas de final da Liga dos 19/02/2020 18h55 Benedetto, rasga elogios a Centurion, ex-São Paulo: \"Não existe nenhum jogador no futebol atualmente que seja tão desequilibrante\" Eles jogaram juntos no Boca Juniors e chegaram na final da Libertadores. Atualmente, o atacante está no Olympique 19/02/2020 18h54 Atalanta goleia Valencia na partida de ida das oitavas da Champions A Atalanta goleou novamente! Hoje, a equipe estreante na Liga dos Campeões da Europa venceu por 4 a 1 o Valencia,... 19/02/2020 18h54 Atalanta é a Cinderela da vez na Champions League 19/02/2020 18h54 Grande artilheiro do Botafogo está liberado para atuar na próxima partida! O fogão irá enfrentar o Náutico nesta quarta-feira, 19, e poderá contar com a participação do jogador 19/02/2020 18h52 Cristiano Ronaldo fala sobre situação do covid-19 na China: \"Rezo por eles\" O surto do covid-19 na China já causou mais de 2 mil mortes no país e tem afetado a vida de pessoas no mundo... 19/02/2020 18h48 Dia do esportista: Entenda como a data foi criada Saiba importância do incentivo da prática de esportes no dia a dia 19/02/2020 18h42 LaLiga faz curso sobre categorias de base na Federação Paulista A LaLiga e a Federação Paulista de Futebol (FPF) iniciaram a parceria firmada no fim do ano passado com um evento... 19/02/2020 18h38 ver mais PUBLICIDADE"}
