{"categorias":[""],"corpora":"Bloco de Carnaval  | Tarado Ni Você faz crítica à 'cegueira coletiva' que vivemos, diz fundador\nTarado Ni Você faz crítica à 'cegueira coletiva' que vivemos, diz fundador\nTarado Ni Você faz crítica à \"cegueira coletiva\" que vivemos, diz fundador - 19/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua 00:00 Tarado Ni Você faz crítica à \"cegueira coletiva\" que vivemos, diz fundador Bloco Tarado Ni Você sairá pela sétima vez no Centro de São Paulo Imagem: Júnior Lago/UOL André Luis Nery Colaboração para o UOL, em São Paulo 19/02/2020 17h00 O fotógrafo baiano Thiago Borba, um dos fundadores do bloco de rua Tarado ni Você, afirma que o tema \"Terra Transe!\" no Carnaval de 2020 é \"uma metáfora aos tempos de cegueira e apatia coletiva que estamos vivendo na política sócio-cultural brasileira\". \"Esse tema faz uma alusão clara ao filme do Glauber Rocha, Terra em Transe. Aos desastres ecológicos, enchentes e queimadas, ao desmanche da cultura e sucateamento da educação. Terra Transe é um grito à transformação do que realmente nos importa e nos forma enquanto sociedade\", diz Borba, em entrevista ao UOL. Relacionadas Carnaval de São Paulo terá casamento LGBT em cima do trio durante bloco Blocu, após episódio do 'golden shower', volta à rua: \"Espaço de liberdade\" Carnaval sem assédio: um guia para se proteger (e reagir) durante a folia O bloco \"Tarado ni Você\" homenageia Caetano Veloso com releituras em ritmo carnavalesco das canções do cantor baiano. Neste ano, o bloco sairá pela sétima vez pelas ruas no Carnaval em São Paulo. Sobre o sucesso do bloco, Thiago Borba diz que não imaginava essa projeção toda. \"Sabíamos que o artista homenageado tinha potencial, mas não tínhamos ideia da proporção que tomaria\", destaca. Ao analisar o que contribuiu para o crescimento do Carnaval paulistano e do próprio bloco, Borba cita vários fatores, como a \"crise financeira que começou a impossibilitar as viagens para os centros carnavalescos do país (Salvador, Recife e Rio), a vontade coletiva de ocupação da cidade de São Paulo e, por fim, a iniciativa de proponentes de blocos que deram forma a esse desejo coletivo\". Ele acredita que ainda há muita coisa para melhorar no Carnaval de São Paulo, apesar dos avanços. \"[Faltam] estrutura, apoio financeiro aos blocos, reconhecimento do trabalho de quem faz a festa acontecer por parte da prefeitura e amadurecimento musical dos blocos\", pontua. O bloco \"Tarado Ni Você\" desfila no dia 22 de fevereiro, a partir das 11h, com concentração no famoso cruzamento das avenidas Ipiranga e São João. Como chegar? Para curtir a folia, a melhor opção é chegar de metrô. Há várias estações nas proximidades, como as da República, São Bento, Santa Cecília e Sé. Bloco Tarado Ni Você Quando: 22 de fevereiro (sábado), às 11h Onde: Concentração na Av. São João, 677 Estilo: MPB Trajeto: Av. São João, Av. Ipiranga, Praça da Republica, Av. São Luis, Rua Xavier de Toledo, Praça Ramos de Azevedo, Rua Conselheiro Crispiniano, Largo do Paissandu Comunicar erro As mais lidas agora Bolsonaro é incendiário e Trump vira Pennywise no Carnaval na Alemanha Mercado do samba: quem são as principais contratações das escolas em SP Lívia Andrade mostra look sexy de Carnaval: short transparente e maiô neon Pearl Jam lança clipe para 'Superblood Wolfmoon', 2º single de 'Gigaton' CarnaUOL Entretenimento PUBLICIDADE Blocos de Rua do UOL Ação publicitária usará tecnologia para tentar 'expulsar' chuva de blocos A chuva pode ser um transtorno para quem curte os blocos de rua. Com o objetivo de evitar que os foliões se... 19/02/2020 16h57 do UOL Maior bloco LGBTQ+, Agrada Gregos promete seis horas de folia em São Paulo Considerado o maior bloco LGBTQ+ de São Paulo, o Agrada Gregos quer repetir o sucesso do ano passado, quando teve... 19/02/2020 12h49 do UOL Procurando blocos de Carnaval na Vila Madalena em SP? Veja programação Apesar das restrições impostas pela prefeitura nos últimos anos, a Vila Madalena continua com um dos principais... 19/02/2020 12h33 do UOL Mariana Ximenes explica por que não irá a blocos: 'Vou dar uma fugidinha' Mariana Ximenes diz que adora Carnaval, mas, neste ano, vai \"dar uma fugidinha\" da muvuca da folia. Em entrevista... 19/02/2020 09h12 do UOL Startup cria 'Google do carnaval' com informações de blocos de SP A startup Looqbox criou uma plataforma com informações sobre os blocos de rua de São Paulo, no qual é possível... 19/02/2020 09h01 do UOL Mulheres no topo: como é ser uma pernalta no Carnaval do Rio Do alto elas enxergam um Carnaval que quase ninguém vê. De baixo elas são vistas pelos milhares de foliões que se... 19/02/2020 04h00 do UOL Em bloco, vocalista da Banda Eva põe menina com deficiência nos ombros Vocalista da Banda Eva, Felipe Pezzoni colocou uma menina com deficiência nos ombros, enquanto desfilava com o... 18/02/2020 22h29 do UOL Mariana Aydar comanda Bloco Forrozin na segunda-feira de Carnaval A cantora e compositora Mariana Aydar comanda seu bloco Forrozin na próxima segunda-feira (24) no Centro de São... 18/02/2020 21h59 Estadão Conteúdo Aglomerações no carnaval elevam risco de disseminação de sarampo O carnaval pode agravar a disseminação do sarampo, especialmente nas cidades onde há maior concentração de... 18/02/2020 20h34 do UOL Anitta diz que já dispensou homens por causa de mau cheiro: \"Vários\" Anitta revelou hoje que já deixou de beijar algumas bocas por causa de mau cheiro. Lançando uma linha de... 18/02/2020 19h02 do UOL 'Felicidade no Instagram é artificial', diz Bifão após ser meme no Carnaval Jhenyfer Dulz, a Bifão, falou pela primeira vez sobre o vídeo com ela que virou meme no último domingo (16). Nas... 18/02/2020 17h50 do UOL Pesquisadora encontra 45 mil bactérias e 9 mil fungos em latinha de bebida Uma pesquisa feita pela microbiologista e professora universitária Rosana Siqueira revelou que as bebidas que os... 18/02/2020 16h38 do UOL Fundador do Cacique de Ramos diz que passou mal após críticas de racismo Depois de Alessandra Negrini ser criticada por desfilar vestida de índia no bloco de rua Acadêmicos do Baixo... 18/02/2020 14h55 Adriana de Barros Mulherada ganha homenagem do bloco \"Eu Gosto de Ser Mulher\" do DJ Zé Pedro Em homenagem às mulheres, o DJ Zé Pedro lança o bloco \"Eu Gosto de Ser Mulher\". Com Zélia Duncan, Raquel Virgínia... 18/02/2020 13h58 do UOL Associação indígena sai em defesa de Alessandra Negrini: \"é uma aliada\" A APIB (Articulação dos Povos Indígenas do Brasil) saiu em defesa de Alessandra Negrini, após a atriz receber... 18/02/2020 08h46 Estadão Conteúdo Rio revista com detector de metais quem quer desfilar em megablocos Quem quis brincar o carnaval em megablocos no último fim de semana no Rio de Janeiro teve de submeter à revista... 17/02/2020 20h46 do UOL Bloco Eu Quero é Frevo reúne as cantoras Céu e Tulipa Ruiz em São Paulo O bloco Eu Quero é Frevo desfilará no próximo domingo (23), às 11h, na Avenida Sumaré, em São Paulo. Produtor e... 17/02/2020 16h18 do UOL Primeiro bloco de rap do Carnaval, Beatloko desfila no sábado em SP Primeiro bloco de rap no Carnaval de São Paulo, o Beatloko desfila no próximo sábado (22), na região da Barra... 17/02/2020 15h53 do UOL Bloco em homenagem a Cazuza comemora 35 anos do álbum Exagerado Pelo quinto ano consecutivo, o Bloco Exagerado vai desfilar no Rio de Janeiro em homenagem ao cantor Cazuza. O... 17/02/2020 14h36 do UOL \"Parece que foi um sonho\", diz Preta Gil sobre desfile de seu bloco no Rio Depois de levar 320 mil pessoas para o seu bloco domingo no Rio de Janeiro, Preta Gil só teve o que comemorar. A... 17/02/2020 14h34 do UOL Fátima Bernardes trocará folia por trabalho: 'Meu Carnaval já acabou' Fátima Bernardes chamou a atenção neste pré-Carnaval, curtindo bloquinhos e se fantasiando de personagens do X-Men 17/02/2020 13h32 Adriana de Barros Pupillo comanda o bloco Eu Quero é Frevo no domingo com Céu, Tulipa e mais O ex-baterista da Nação Zumbi e produtor Pupillo Oliveira estreia no Carnaval de São Paulo com o bloco \"Eu Quero é 17/02/2020 12h13 do UOL Vídeo de Bifão em bloco de Carnaval viraliza: 'Felicidade de Instagram' Um vídeo que mostra a modelo e ex-A Fazenda Jhenyfer Dulz, a Bifão, nos bastidores de um bloco de Carnaval... 17/02/2020 12h05 do UOL Pré-Carnaval tem Negrini de cocar, ensaios de famosas e Paolla no bloco O último fim de semana do pré-Carnaval contou com a presença de famosos tanto na avenida quanto na rua. Foi um fim 17/02/2020 04h00 do UOL Lexa usa body bordado com pipocas na estreia do seu bloco em SP A cantora Lexa finalmente realizou seu sonho do bloco próprio hoje. Ela desfilou com seu trio pelas ruas da Barra... 16/02/2020 23h02 do UOL Alok estreia no Carnaval paulista e leva 500 mil foliões para Faria Lima O DJ Alok apresentou hoje seu primeiro bloco em São Paulo, na avenida Brigadeiro Faria Lima, na zona oeste de São... 16/02/2020 22h32 do UOL Kelly Key esbanja pique e participa de três blocos diferentes em São Paulo A cantora Kelly Key provou hoje que tem mesmo pique para acompanhar o Carnaval 2020. Ela participou de, não um,... 16/02/2020 22h12 do UOL Militância e \"surra de bumbum\": Luísa Sonza agita seu 1º bloco de Carnaval A tensão é nítida nos olhos da anfitriã. Não é para menos, segurar o primeiro domingo pré-Carnaval em São Paulo é... 16/02/2020 20h22 do UOL Sertanejo Gustavo Mioto abre a noite do Carnaval na Arena SP Depois do axé e do funk foi a vez da música sertaneja tomar conta da Arena SP no fim da tarde de domingo. Pouco... 16/02/2020 19h06 do UOL Fafá de Belém e Elza Soares fazem shows politizados no Baixo Augusta \"A unha tá ok? Cabelo ok? Cidadania tá ok?\", perguntou Fafá de Belém ao subir no trio do Acadêmicos do Baixo... 16/02/2020 17h53 do UOL Alessandra Negrini mostra que é capaz de unir o Brasil durante o Carnaval Alessandra Negrini colocou todo mundo para pular Carnaval hoje no bloco de rua Baixo Augusta, em São Paulo. Esse... 16/02/2020 17h32 do UOL Junto com esposa, Ludmilla estreia bloco em SP: \"A festa está completa\" \"Trazer meu bloco para São Paulo é a realização de um sonho e casada com a Bruna a festa está completa\", declarou... 16/02/2020 17h28 do UOL Confraria do Pasmado faz desfile cheio de tropicalismo em São Paulo A Confraria do Pasmado fez seu desfile na Rua dos Pinheiros por um quilômetro. A concentração começou na travessa... 16/02/2020 17h13 do UOL Gleici Damasceno se inspira em Beyoncé e aposta em decotão no Carnaval A vencedora do BBB 18, Gleici Damasceno se inspirou em Beyoncé e apostou em um body decotado para aproveitar o... 16/02/2020 17h00 Fervo da Lud 16/02/2020 17h00 do UOL \"Não há como o obscurantismo vencer a arte\", diz Haddad no Baixo Augusta Acompanhado da mulher, Ana Estela Haddad, o ex-prefeito de São Paulo Fernando Haddad estava na concentração do... 16/02/2020 16h18 do UOL Fantasias de protesto e chuva marcam concentração do Baixo Augusta Debaixo de chuva, os foliões do Acadêmicos do Baixo Augusta se preparam para o desfile do maior bloco de São Paulo. 16/02/2020 15h57 Bloco Baixo Augusta 16/02/2020 15h56 do UOL De vermelho, Haddad vai ao Baixo Augusta e interage com foliões O ex-prefeito de São Paulo e candidato à Presidência da República Fernando Haddad (PT) compareceu hoje ao bloco... 16/02/2020 15h51 do UOL Carol Peixinho cobre os seios com flores no bloco da Sabrina Sato A ex-BBB Carol Peixinho marcou presença no bloco \"Carnaval da Sabrina\" hoje, em São Paulo, e chamou a atenção com... 16/02/2020 15h38 do UOL No tom da diversidade, Bloco da Preta no Rio teve até pedido de casamento Colorido, alegre, engajado e político, o Bloco da Preta desfilou pelo Centro do Rio, neste domingo de sol forte,... 16/02/2020 14h54 do UOL De biquíni e correntes, Sabrina Sato estreia bloco e atende fãs em SP Estreando no Carnaval de Rua, Sabrina Sato levou o seu \"Carnaval da Sabrina\" para o Bar Brahma neste domingo,... 16/02/2020 14h48 do UOL Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Depois de sair ontem como Maria Bonita no Bloco da Bicha em Guarulhos, Claudia Leitte veio fantasiada de Mulan... 16/02/2020 14h42 do UOL Sabrina Sato mostra look para o Carnaval: \"Pronta para o nosso bloco\" Sabrina Sato vai comandar o Carnaval da Sabrina na tarde de hoje, em São Paulo, e compartilhou com os seguidores o 16/02/2020 13h42 do UOL É família, é paquita, é pura alegria o Pasmado A bateria da Confraria do Pasmado não deixa ninguém parado. Considerado um dos blocos mais simpáticos de São... 16/02/2020 12h34 do UOL No 17° desfile do Bloco do Pasmado, tradição e novidade estão de mãos dadas O Bloco Confraria do Pasmado é um dos mais tradicionais de São Paulo. Este é o 17° desfile, marcado sempre pelo... 16/02/2020 12h30 Confraria do Pasmado 16/02/2020 12h28 do UOL Boitatá faz viagem no tempo e relembra antigos carnavais O Cordão do Boitatá empolgou os foliões com sua viagem no tempo pelos antigos carnavais. Marchinhas do século... 16/02/2020 11h22 ver mais PUBLICIDADE"}
