{"categorias":[""],"corpora":"Homenagem ao promoter | 'Não é Dilma', diz David Brazil sobre tatuagem de fã com seu rosto\n'Não é Dilma', diz David Brazil sobre tatuagem de fã com seu rosto\nDavid Brazil se emociona ao ver fã com tatuagem de seu rosto: 'Não é Dilma' - 19/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos David Brazil se emociona ao ver fã com tatuagem de seu rosto: 'Não é Dilma' David Brazil agradece fã que tatuou seu rosto na perna Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL 19/02/2020 20h48 David Brazil postou um vídeo hoje, no Instagram, em que mostra um fã com seu rosto tatuado na panturrilha. Surpreso, o promoter agradeceu e abraçou o rapaz, chamado Pedro. \"Olha isso! Não é a Dilma, sou eu. Trinta e sete anos, graças a Deus não é mais um adolescente que vai se arrepender\", diz David. \"Não, se arrepender, nunca\", responde Pedro. \"Obrigado pelo carinho\", diz David em seguida, ao abraçar o rapaz. Relacionadas Ivete e Xuxa aprovam fantasias de David Brazil e Patrick Doering como elas Claudia Raia é confundida com David Brazil: 'Quem me dera ter esse corpão' Mãe de Nicolas Prattes sobre apoio do filho no Carnaval: \"Me incentiva\" \"Realmente, isso não tem preço\",escreveu ao postar o vídeo na rede social. David desfilará todo o seu carisma no próximo domingo (23), quando entrará no Sambodromo Marques de Sapucaí com a Grande Rio. O desfile da agremiação carioca está programada para começa à 1h30. Ver essa foto no Instagram REALMENTE ISSO NÃO TEM PREÇO 🙏❤️ @Pedro_6318 @leo_caberna_tattoo 😜👊👊❤️❤️❤️ Uma publicação compartilhada por David Brazil (@davidbrazil) em 19 de Fev, 2020 às 1:22 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora 'Artesã dos três reais' processa cem marcas: 'Vi minha imagem até em motel' BBB 20: Lucas recebe água no Mais Você após doar zero estalecas no reality Ludmilla conta que Brunna nunca havia ficado com uma mulher antes dela TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Nego do Borel ajuda mulher \"abandonada\" em aeroporto, e história viraliza Nego do Borel ajudou uma mulher que foi \"abandonada\" em aeroporto, no Rio de Janeiro, e a história curiosa acabou... 19/02/2020 19h00 Agnaldo Timóteo desembarca de cadeira de rodas em aeroporto de SP Agnaldo Timóteo desembarcou de cadeira de rodas hoje no aeroporto de Congonhas, zona sul de São Paulo. O cantor... 19/02/2020 18h01 Justin Bieber joga hóquei em jatinho, em voo com Hailey Ser milionário, como Justin Bieber, tem suas vantagens. Poder jogar hóquei no corredor de um jatinho, em um voo... 19/02/2020 18h00 Sucesso entre craques de futebol, cantor Isaias Saad lançará novo EP Ele é um tremendo sucesso entre os craques da Seleção Brasileira de futebol e está se tornando também um fenômeno... 19/02/2020 17h19 Junno Andrade, agora no SBT: 'Disse muito não na carreira e me arrependi' Junno Andrade poderá ser visto em \"Malhação: Toda forma de amar\" até depois do Carnaval, isso porque o ator deixou 19/02/2020 16h43 Contratado pelo SBT, Junno Andrade deve deixar programa de Xuxa na Record Depois de fazer uma participação especial em \"Malhação\", da Globo, Junno Andrade fechou contrato com o SBT para a... 19/02/2020 16h41 Maiara e Fernando vão à praia de nudismo em Miami Maiara, da dupla com Maraísa, e Fernando fizeram um passeio diferenciado na tarde de hoje. 19/02/2020 16h41 \"Tenho muito respeito pelos meus funcionários\", diz Silvia Abravanel Apresentadora do infantil \"Bom Dia & Cia\", Silvia Abravanel nega que tenha causado qualquer constrangimento a... 19/02/2020 16h26 Fafá de Belém abrirá o maior bloco do mundo: 'Com o Galo não se brinca!\" Não há dúvidas de que Fafá de Belém é uma majestade nos Carnavais do Norte e Nordeste do país. Neste ano, a... 19/02/2020 16h04 Fernanda Paes Leme posa de biquíni em Salvador: 'Bloco do mormaço' Fernanda Paes Leme está em Salvador (BA) curtindo o clima de Carnaval. A atriz e apresentadora postou hoje, no... 19/02/2020 15h40 Silvia Abravanel constrange equipe do programa; diretora nega assédio Uma atitude de Silvia Abravanel no \"Bom Dia & Cia\" exibido nesta quarta-feira (19) provocou perplexidade. Sem dar... 19/02/2020 15h36 Isis Valverde posta foto de biquíni hot pants e recebe elogios Isis Valverde, no ar como a enfermeira Betina em \"Amor de Mãe\", estremeceu a internet ao postar hoje, no... 19/02/2020 15h21 BBB 20: Babu e Marcela erram na estratégia e perdem popularidade Tão logo passaram os primeiros dias do jogo no \"BBB 20\", dois nomes despontaram como favoritos: Marcela e Babu. A... 19/02/2020 15h03 Meghan Markle e Harry confirmam deixar a família real oficialmente em abril Meghan Markle e príncipe Harry já marcaram a data para renunciar aos privilégios da família real. De acordo com a... 19/02/2020 15h01 Regina Casé parabeniza Evandro Mesquita pelo aniversário com fotos antigas Regina Casé parabenizou o amigo de longa data Evandro Mesquita pelo aniversário. O ator e vocalista da Blitz... 19/02/2020 14h51 Lore Improta se veste de caveira e não é reconhecida em trio de Léo Santana Lore Improta curtiu o bloco de Léo Santana, sem ninguém a reconhecer, na noite de ontem, em Salvador. A ex-noiva... 19/02/2020 14h36 Pabllo Vittar faz procedimento no bumbum ao som de Britney Spears Pabllo Vittar não perde o humor nem enquanto está fazendo procedimentos estéticos. Nesta manhã, ela foi fazer um... 19/02/2020 14h19 Adriana Sant'Anna fala sobre mudanças em sua voz com o uso de testosterona Adriana Sant'Anna tem intrigado alguns de seus seguidores no Instagram. Quem acompanha a morena tem reparado que a 19/02/2020 14h19 Larissa Manoela anuncia mudança para a TV Globo: \"É real, oficial\" Depois de trilhar sua carreira artística no SBT e participar de projetos para a Netflix, Larissa Manoela anunciou... 19/02/2020 13h45 'Mr. Big' de 'Sex and the City' é pai pela segunda vez aos 65 anos \"Mr. Big\" deu boas vindas ao seu segundo \"Mr. Little\". O ator Chris Noth, que ficou famoso por viver o amante da... 19/02/2020 13h33 Mariano, dupla com Munhoz, e Carla Prata terminam relacionamento Carla Prata e o sertanejo Mariano, da dupla com Munhoz, não são mais um casal. 19/02/2020 13h28 Felipe Simas e Mariana Uhlmann mostram decoração do quarto de Vicente Felipe Simas e Mariana Uhlmann resolveram dividir como ficou a decoração do quarto de Vicente, terceiro filho do... 19/02/2020 13h18 Andressa Ferreira sobre sexo pós-parto com Thammy: 'Ele é compreensivo' Andressa Miranda abriu o jogo sobre as experiências sexuais depois de dar à luz Bento, primeiro filho com Thammy... 19/02/2020 13h15 Thaila Ayala se encanta com amanhecer no Caribe Thaila Ayala já está com saudades dos dias que passou em Tulum, cidade mexicana banhada pelo mar caribenho, na... 19/02/2020 12h05 Larissa Manoela inicia gravações na Globo em junho Ainda sem anunciar oficialmente a contratação de Larissa Manoela, a Globo já trabalha na produção de \"Além da... 19/02/2020 11h37 Ludmilla conta que Brunna nunca havia ficado com uma mulher antes dela Ludmilla e Brunna Gonçalves se tornou um dos casais mais queridinhos do público. Elas assumiram o relacionamento... 19/02/2020 11h26 Gloria Groove: \"Acredito num carnaval dominado por drag queens\" Um dos nomes mais bombados cena pop brasileira, Gloria Groove decidiu usar sua influência para revelar novos... 19/02/2020 11h18 Ex-mulher do goleiro Jean: 'Encontrei conversas íntimas no computador dele' Milena Bemfica viu seu nome ser exposto em todo país após usar as redes sociais para relatar uma agressão que... 19/02/2020 11h06 Rafa Brites rebate críticas por 'comer demais' após refazer cesariana Rafa Brites usou o Instagram para rebater críticas sobre seus hábitos alimentares. A apresentadora recebeu... 19/02/2020 10h57 Kaia Gerber, filha da Cindy Crawford, faz topless para mostrar tattoo Kaia Gerber, filha da Cindy Crawford, segue os passos da mãe na carreira de modelo e as duas são bem parecidas. Em 19/02/2020 09h56 Lucas Lucco irá se casar no Carnaval e entrega detalhes da cerimônia Lucas Lucco anunciou que já marcou a data do casamento com a noiva Lorena Carvalho. Em seu Instagram, ele... 19/02/2020 09h44 Mariana Ximenes explica por que não irá a blocos: 'Vou dar uma fugidinha' Mariana Ximenes diz que adora Carnaval, mas, neste ano, vai \"dar uma fugidinha\" da muvuca da folia. Em entrevista... 19/02/2020 09h12 Eterno Cadeirudo, Sônia de Paula fala de bariátrica: 'Melhor decisão' A atriz Sônia de Paula, que ficou marcada na TV pelo papel de Cadeirudo, na novela \"A Indomada\" (1997), falou à... 19/02/2020 08h39 Kim Kardashian posa em carro-conceito de luxo Kim Kardashian está para lançar sua nova coleção de lingeries, que se adequam a todos os tipos de corpos e peles.... 19/02/2020 08h24 Maiara e Fernando se divertem e trocam declarações em Miami Maiara e Fernando Zor estão bem juntinhos passando uns dias em Miami. Ontem à noite, os pombinhos postaram fotos e 19/02/2020 07h50 Felipeh Campos é ordenado a pagar R$ 108 mil a hospital por internação O comentarista de fofoca Felipeh Campos foi condenado pagar R$ 108,2 mil de indenização ao hospital Sírio Libanês. 19/02/2020 04h00 Thaís Fersoza mostra foto de cara limpa no Instagram e é elogiada Thais Fersoza deixou seus seguidores encantados na noite de hoje, ao publicar uma foto em que aparece totalmente à 18/02/2020 21h46 Wesley Safadão publica fotos antiga e atual com a mãe, no aniversário dela Wesley Safadão homenageou hoje à noite a mãe, Maria Valmira Silva de Oliveira, mais conhecida como dona Bil, pelo... 18/02/2020 21h31 Rainha não quer que Harry e Meghan sejam um casal \"real\", diz site A rainha Elizabeth não quer mais que Meghan Markle e o príncipe Harry usem o termo \"real\" em suas marcas, informou 18/02/2020 21h00 Scheila Carvalho se despede do irmão com post emocionante no Instagram Scheila Carvalho se despediu do irmão em um post emocionante no Instagram. Wagner Carvalho morreu no começo da... 18/02/2020 20h29 BBB 20: Hadson quer Victor Hugo eliminado: 'Fica mendigando amizade' Hadson, terceiro participante eliminado do BBB 20, está acompanhando o programa do lado de fora da casa. O... 18/02/2020 19h41 Mendigata tem carro roubado e calcula prejuízo de R$ 200 mil: 'Revoltada' Fernanda Lacerda, que ficou famosa como a Mendigata do \"Pânico\", está indignada após alegar que foi vítima de um... 18/02/2020 19h37 Gracyanne Barbosa posta foto nua: 'Sou forte não só na aparência' Gracyanne Barbosa postou hoje, no Instagram, uma foto em que aparece nua, mostrando curvas e músculos. Como... 18/02/2020 19h00 Ben Affleck diz se arrepender de divórcio de Jennifer Garner Ben Affleck afirmou que considera divórcio de Jennifer Garner o \"maior arrependimento de sua vida\". A declaração... 18/02/2020 18h54 Gloria Maria lamenta morte da mãe: \"Lá de cima mandará luz e energia\" A apresentadora Gloria Maria lamentou a morte da mãe, dona Edna Alves Mattos, de 89 anos, em entrevista ao site da 18/02/2020 17h53 Giovanna Ewbank posta foto de Bless e se derrete: 'Exibido como o papai' Giovanna Ewbank exerceu o direito de ser mãe coruja ao postar, hoje, duas fotos do filho, Bless, 5 anos, todo... 18/02/2020 17h20 Léo Santana define seu Carnaval: 'Solteiro, feliz e com muito trabalho' Léo Santana será o responsável por animar os foliões que já tomam conta de Salvador nesta terça-feira (18). O... 18/02/2020 17h12 Gio fala sobre primeiro contato com a Lasanha e apresenta seus outros pets Giovanna Ewbank contou em um vídeo para o seu canal do Youtube a história de seus filhos de quatro patas.... 18/02/2020 16h59 ver mais PUBLICIDADE"}
