{"categorias":[""],"corpora":"Palmeiras | Juca: 'Vou bater palmas porque Luxemburgo corrigiu o time dele?'\nJuca: 'Vou bater palmas porque Luxemburgo corrigiu o time dele?'\nJuca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" - 19/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Athletico Paranaense recua, e Palmeiras se aproxima de contratar Rony Neto \"sereno\" grava para SporTV e brinca: \"se quiserem me levar para Globo\" Ponte mantém cautela em polêmica sobre 'dedada' e estuda caminho a seguir PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" Mauro Cezar ironiza Luxa por se dizer preparado pra seleção: \"candidato 0\" UOL Esporte 00:00 Do UOL, em São Paulo 19/02/2020 04h00 Classificação e Jogos Paulista O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo Campeonato Paulista. Mas o time só conseguiu fazer uma boa atuação depois das mudanças promovidas pelo técnico Vanderlei Luxemburgo durante o jogo. No segundo bloco do podcast Posse de Bola #20, Juca Kfouri critica a insistência do técnico do Palmeiras com Lucas Lima de titular e questiona Luxemburgo por não escalar o time diferente já no início da partida. Relacionadas Mauro Cezar ironiza Luxa por se dizer preparado pra seleção: \"candidato 0\" Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista Blogueiros: Luxa já falar de seleção é ansiedade ou sinceridade justa? \"Pega o Palmeiras, com o nível de investimento do Palmeiras, sexto jogo, nada. Aí o Luxemburgo volta para o segundo tempo com o Raphael [Veiga]. E tira o Lucas Lima, que ele insiste. 'Nossa, o dedo do Luxa'. O cara erra na escalação, todo mundo sabe que não adianta, é a mesma coisa, a insistência com o Pato, a insistência com o Pablo e a insistência com o Lucas Lima. Aí corrige. Então, eu vou bater palmas por que ele corrigiu o time dele? Por que não começou com esse time? Tem que tomar o susto que tomou do Mirassol?\", pergunta Juca. Arnaldo Ribeiro, que já havia citado nos primeiros jogos o Palmeiras como time de segundo tempo, elogia a parte física do time, credita as melhoras durante os jogos ao elenco que o clube tem e também a jogadores com personalidade, como Felipe Melo e Gustavo Gomez. \"Ele erra no início, mas acho que tem uma questão física interessante porque é um time que termina o jogo no ápice. Todas as partidas, todos os segundos tempos do Palmeiras são bons porque acho também que tem um banco bom, do mesmo nível do time titular, então você pode fazer algumas trocas. Me impressiona também que o Palmeiras vai lá e consegue o resultado também pelo perfil dos seus jogadores\", afirma Arnaldo. \"O Palmeiras tem alguns jogadores que se impõem e comandam o jogo, eu não vejo isso no São Paulo e vejo isso discretamente no Corinthians. O Felipe Melo notoriamente é, esse Gustavo Gomez também é, e eles intimidam o adversário, o árbitro, eles levam o jogo. Se a coisa está adversa, eles viram psicologicamente o jogo. E foi assim que aconteceu contra o Mirassol, estava péssimo e os caras vão lá e vão no limite do cartão amarelo e vai falando, vai berrando, isso faz diferença no futebol também\", completa o jornalista. Posse de Bola: Quando e onde ouvir? A gravação do Posse de Bola está marcada para segundas-feiras às 9h, sempre com transmissão ao vivo pela home do UOL ou nos perfis do UOL Esporte nas redes sociais (YouTube, Facebook e Twitter). A partir de meio-dia, o Posse de Bola estará disponível nos principais agregadores de podcasts. Você pode ouvir o Posse de Bola em seu tocador favorito, quando quiser e na hora que quiser. O Posse de Bola está disponível no Spotify e na Apple Podcasts, no Google Podcasts e no Castbox . Basta buscar o nome do programa e dar play no episódio desejado. No caso do Posse de Bola, é possível ainda ouvir via página oficial do UOL e YouTube do UOL. Outros podcasts do UOL estão disponíveis em uol.com.br/podcasts. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Red Bull usa logos diferentes na camisa do Leipzig na Liga dos Campeões Grêmio empresta pacote de promessas para 'dar casca' e observar de longe O brasileiro que mudou a vida de meninas nos EUA e pode ter que deixar país Athletico Atlético-GO Palmeiras Paulista - 2020 Red Bull Bragantino Santos Sport São Paulo Vasco PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Diego titular, Pedro reserva: veja escalação do Fla para final da Recopa O técnico Jorge Jesus, do Flamengo, optou por uma alternativa mais conservadora e escalou Diego como titular na... 19/02/2020 21h03 Palmeiras x Guarani: veja prováveis escalações, desfalques e onde assistir Palmeiras e Guarani se enfrentam nesta quinta-feira, às 21h30, no Allianz Parque - o jogo é válido pela sétima... 19/02/2020 20h59 D'Alessandro começa jogo Tolima-COL x Inter no banco. Veja escalação A escalação do Internacional para enfrentar o Tolima-COL, pela fase três da Copa Libertadores, tem uma grande... 19/02/2020 20h32 Guardiola diz que ficará 100% no City: \"Verdade vai prevalecer\" O técnico Pep Guardiola voltou a afirmar, na tarde de hoje, que pretende continuar no Manchester City mesmo a após 19/02/2020 20h18 Palmeiras avança com o Athletico por Rony, mas segue postura cautelosa Palmeiras e Athletico chegaram a um acordo por Rony, mas a negociação ainda não está concluída. Pessoas ligadas ao 19/02/2020 20h08 Guardiola diz que fica no City mesmo com a punição ao clube inglês Após a vitória do Manchster City sobre o West Ham nesta quarta-feira, o técnico Pep Guardiola manifestou-se pela... 19/02/2020 19h59 Red Bull usa logos diferentes na camisa do Leipzig na Liga dos Campeões O uniforme do RB Leipzig chamou atenção durante a vitória por 1 a 0 sobre o Tottenham, hoje (19), pela Liga dos... 19/02/2020 19h26 Mauro Naves participa do Expediente Futebol: \"Muito legal estar de volta\" A edição de hoje (19) do Expediente Futebol, do Fox Sports, recebeu um convidado especial: Mauro Naves,... 19/02/2020 19h19 Grupo LGBT pede para auxiliar na denúncia contra o Fla por homofobia O Grupo Arco-íris, que atua em defesa da comunidade LGBT, protocolou, na última terça-feira, um pedido no Tribunal 19/02/2020 19h13 Palmeiras inscreve atacante Luan Silva no Campeonato Paulista O Palmeiras tem mais um inscrito no Campeonato Paulista: Luan Silva. O atacante, emprestado pelo Vitória até maio, 19/02/2020 19h09 Thallyson volta de lesão e projeta confronto com Palmeiras: 'Vamos sair para o jogo' Após a ótima estreia com goleada contra a Inter de Limeira por 4 a 0 fora de casa, o Guarani iniciou o Paulistão... 19/02/2020 19h06 Leipzig vence o Tottenham em Londres e fica em vantagem nas oitavas da Champions O Leipzig deu um grande passo rumo às quartas de final da Liga dos Campeões. Nesta quarta-feira, os alemães... 19/02/2020 19h04 Atalanta goleia Valencia em casa e dá grande passo para a classificação História sendo escrita. Em seu primeiro jogo de mata-mata da Liga dos Campeões, o Atalanta goleou o Valencia por 4 19/02/2020 18h56 Timo Werner brilha e Leipzig sai na vantagem contra Tottenham em Londres O Tottenham foi derrotado pelo RB Leipzig por 1 a 0, em Londres, pelo jogo de ida das oitavas de final da Liga dos 19/02/2020 18h55 Atalanta é a Cinderela da vez na Champions League 19/02/2020 18h54 Cristiano Ronaldo fala sobre situação do covid-19 na China: \"Rezo por eles\" O surto do covid-19 na China já causou mais de 2 mil mortes no país e tem afetado a vida de pessoas no mundo... 19/02/2020 18h48 LaLiga faz curso sobre categorias de base na Federação Paulista A LaLiga e a Federação Paulista de Futebol (FPF) iniciaram a parceria firmada no fim do ano passado com um evento... 19/02/2020 18h38 Em jogo atrasado, Manchester City bate o West Ham jogando em casa Depois de uma tempestade passar pela cidade de Manchester no último dia 9, o jogo entre Manchester City e West Ham 19/02/2020 18h33 Galvão Bueno cumprimenta Marta por aniversário: \"Melhor da história!\" Narrador e apresentador do Grupo Globo, Galvão Bueno usou suas redes sociais hoje (19) para cumprimentar Marta, no 19/02/2020 18h27 Jesus deveria assumir o lugar de Tite O croata Petrovic dirige o basquete masculino. Substituiu o argentino Magnano, que levou o Brasil de volta à... 19/02/2020 18h18 Funcionários do Vasco paralisam e diretoria promete pagamento nesta quinta Funcionários do colégio Vasco da Gama e da parte patrimonial do clube fizeram uma paralisação na tarde de hoje... 19/02/2020 18h12 Botafogo planeja negociar o zagueiro Joel Carli e aliviar folha salarial O zagueiro Joel Carli pode deixar o Botafogo na atual temporada. Em busca de um alívio financeiro nas contas do... 19/02/2020 18h08 Messi se diz 'surpreso' com escândalo envolvendo Barcelona e redes sociais Lionel Messi quebrou o silêncio sobre o escândalo que envolve o Barcelona atualmente. Enquanto o clube catalão... 19/02/2020 18h05 Mão de mulher de CR7 \"vale\" 1 milhão de dólares em foto e imagem viraliza A modelo Georgina Rodríguez, de 26 anos, registra em redes sociais imagens e vídeos que dão tom da vida de luxo... 19/02/2020 17h58 Muricy Ramalho vê Palmeiras \"gastando mal\" e Soteldo supervalorizado Em participação no Seleção SporTV de hoje (19), Muricy Ramalho avaliou que os clubes brasileiros gastam mal, e... 19/02/2020 17h53 Corinthians empresta o atacante Madson ao Fortaleza de Rogério Ceni O atacante Madson, do Corinthians, foi emprestado ao Fortaleza até o fim desta temporada. Ele é o segundo nome a... 19/02/2020 17h44 Cruzeiro inova, e Marcelo Moreno é apresentado com camisa pintada no corpo O atacante Marcelo Moreno foi apresentado oficialmente no Cruzeiro com direito a uma surpresa na Toca da Raposa.... 19/02/2020 17h39 Cortez é regularizado pelo Botafogo mas não enfrenta o Náutico Décimo terceiro reforço do Botafogo na temporada, o meia Gabriel Cortez teve o nome publicado no Boletim... 19/02/2020 17h34 Arnaldo Ribeiro sugere seleção com time do Fla mais Casemiro e Neymar ]O comentarista Arnaldo Ribeiro acredita que o Flamengo tem apresentado um futebol melhor que o da seleção... 19/02/2020 17h25 Corinthians empresta atacante promovido por Tiago Nunes ao Fortaleza O Fortaleza anunciou na tarde de hoje (19) a contratação do jovem atacante Madson, de apenas 20 anos. Ele chega... 19/02/2020 17h24 Treino do Palmeiras é encurtado no Allianz pela chuva; time tem dúvidas O treino aberto para a torcida no Allianz Parque teve de ser encurtado por conta da forte chuva que caiu na Zona... 19/02/2020 17h24 Com Claus no apito, São Paulo espera fim dos erros de arbitragem Raphael Claus, árbitro Fifa de 40 anos, será o responsável pelo apito no jogo entre Oeste e São Paulo, às 16h30 de 19/02/2020 16h41 Thiago Silva só fica no PSG em caso de redução salarial, diz jornal As chances de Thiago Silva continuar no Paris Saint-Germain na próxima temporada são, por enquanto, baixas. Ainda... 19/02/2020 16h20 'Icardi na Juventus? Nunca se sabe', diz Wanda Nara O futuro de Mauro Icardi no PSG é um mistério. O jogador argentino está emprestado ao Paris Saint-Germain pela... 19/02/2020 16h15 Justiça determina penhora de cota milionária do Botafogo junto à Globo O juiz Márcio Alexandre da Silva, da 45ª Vara Cível da Capital do Tribunal de Justiça do Estado do Rio de Janeiro, 19/02/2020 16h08 Ederson chega a São Paulo e fica mais perto do Corinthians O volante Ederson, que rescindiu contrato com o Cruzeiro na semana passada, chegou a São Paulo hoje (19) e pode... 19/02/2020 15h59 Haaland é o negócio do ano: custou menos que Antony e bem menos que Reinier O Real Madrid pagou 30 milhões de euros por Reinier. A transação de Antony para o Ajax pode chegar a 22 milhões de 19/02/2020 15h58 Em meio a muitas ofertas, Vasco abre conversas por meia do Independiente Com dificuldades para investir no mercado nacional, o Vasco vem sendo alvo de uma série de ofertas de jogadores... 19/02/2020 15h49 \"Você é virgem?\": Vinícius Jr cai na gargalhada com pergunta de internauta A vida particular de Viníciur Júnior levou um internauta a fazer uma pergunta inusitada ao jogador do Real Madrid. 19/02/2020 15h46 Vasco tem negociação com o meia-atacante Martín Benítez, do Independiente Com apenas um reforço contratado para a temporada, o Vasco negocia com o meia-atacante Martín Benítez, de 25 anos... 19/02/2020 15h42 Nice e Fiorentina de olho em Wendel, do Sporting O volante Wendel, do Sporting, está segundo monitorado por clubes italianos e franceses, principalmente do Nice e... 19/02/2020 15h31 Justiça fixa condenação milionária do Vasco a favor de Escudero O juiz Antônio Carlos Amigo da Cunha, da 22ª Vara do Trabalho do Rio do Tribunal Regional do Trabalho da Primeira... 19/02/2020 15h30 Técnico confirma, e goleiro Jean vai estrear como titular no Atlético-GO Confirmado como reforço pelo Atlético-GO ainda no início de janeiro, o goleiro Jean enfim estreará com a camisa... 19/02/2020 15h26 \"Bem elástica e alongada\", Renata Fan imita comemoração de Haaland A apresentadora Renata Fan resolveu imitar a comemoração do atacante Erling Haaland, autor dos dois gols do... 19/02/2020 15h25 Torcida do Flamengo já comprou 86 mil ingressos para finais da Taça Guanabara e Recopa Sul-Americana Com duas decisões pela frente nos próximos dez dias, o Flamengo contará com o apoio da Nação no Maracanã. São mais 19/02/2020 15h24 Athletico Paranaense recua, e Palmeiras se aproxima de contratar Rony O atacante Rony pode defender o Palmeiras na temporada 2020 após o Athletico Paranaense recuar na proposta de... 19/02/2020 15h19 Com assistência de Marcos Junior, Yokohama goleia na Liga dos Campeões da Ásia Atual campeão japonês, o Yokohama Marinos vem mostrando a sua força agora na Liga dos Campeões da Ásia. Após bater 19/02/2020 15h18 Ah, esses uruguaios (Náutico 4, Botafogo 1) Por ROBERTO VIEIRA* 19/02/2020 15h16 ver mais PUBLICIDADE"}
