{"categorias":[""],"corpora":"A misteriosa composição do primeiro cometa 'alienígena' detectado em nosso sistema solar\nO primeiro cometa identificado como visitante de outro sistema estelar tem uma composição incomum, de acordo com pesquisas recentes.\nUniverso: Cometa alienígena tem \"composição incomum\" que pode indicar local de origem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo A misteriosa composição do primeiro cometa 'alienígena' detectado em nosso sistema solar O cometa interestelar 21/Borisov foi detectado em nosso sistema solar no ano passado Imagem: NRAO/AUI/NSF, S. DAGNELLO 00:00 Paul Rincon - Da BBC News 22/04/2020 11h39Atualizada em 22/04/2020 12h58 O 21/Borisov é constituído por uma grande quantidade de monóxido de carbono, algo incomum que, segundo pesquisadores, pode dar pistas sobre sua origem. O primeiro cometa identificado como visitante de outro sistema estelar tem uma composição incomum, de acordo com pesquisas recentes. O cometa interestelar 21/Borisov foi detectado em nosso Sistema Solar no ano passado. O visitante misterioso das profundezas do espaço deu aos cientistas uma oportunidade sem precedentes de compará-lo com outros cometas que se formaram ao redor do Sol. Relacionadas Dificulte o acesso de criminosos aos seus dados; saiba criar senhas fortes Meme é coisa séria? Perfil do Instagram usa GIFs para ensinar divertindo Efeito coronavírus: Snapchat registra crescimento de 20% no começo de 2020 Os novos dados sugerem que ele contém grandes quantidades de monóxido de carbono, uma possível pista de onde ele \"nasceu\". As descobertas aparecem em dois estudos científicos independentes publicados pelo site especializado Nature Astronomy. Em um dos estudos, uma equipe internacional, liderada por Martin Cordiner e Stefanie Milam, do Goddard Space Flight Center, da Nasa, apontou o radiotelescópio Atacama Large Millimeter/submillimeter Array (Alma) em direção ao cometa nos dias 15 e 16 de dezembro de 2019. O Alma é composto por 66 antenas posicionadas no topo de uma montanha no deserto do Atacama, no Chile, que permitem observar o espaço por meio de comprimentos de onda submilimétricos. Algumas das observações foram feitas usando o Alma, um radiotelescópio que fica no deserto do Atacama, no Chile Imagem: ESO / C MALIN No outro estudo, Dennis Bodewits, da Universidade de Auburn, nos Estados Unidos, e seus colegas coletaram observações ultravioletas de 21/Borisov usando o Telescópio Espacial Hubble e o Observatório Neil Gehrels Swift. 'Radicalmente diferente' Os cometas são feitos de gás, gelo e poeira e se formam no disco rotativo de matéria (disco protoplanetário) que orbita em torno de uma estrela, e onde costuma surgir planetas, asteroides e outros corpos celestes. Eles podem semear novos mundos com os elementos químicos essenciais à vida e podem ter trazido água para a Terra quando ela ainda era muito jovem. As equipes científicas identificaram duas moléculas no gás liberado pelo 21/Borisov: cianeto de hidrogênio (HCN) e monóxido de carbono (CO). O HCN está presente em quantidades semelhantes em outros cometas encontrados no Sistema Solar. Os cientistas encontraram uma concentração de monóxido de carbono incomum no 21/Borisov Imagem: ALMA / NRAO / AUI / NSF No entanto, os cientistas ficaram surpresos ao ver grandes quantidades de CO. Os pesquisadores que usaram o Alma para suas observações estimam que a concentração de CO no 21/Borisov é de 9 a 26 vezes maior que a de um cometa comum em nosso sistema solar. \"É a primeira vez que observamos o interior de um cometa vindo de fora do nosso Sistema Solar\", disse Cordiner, \"e é radicalmente diferente da maioria dos cometas que vimos anteriormente\". Ye Quanzhi, astrônomo da Universidade de Maryland, nos Estados Unidos, disse que esses achados são \"importantes e surpreendentes\". \"Aprendemos nos últimos dois meses que Borisov é semelhante aos cometas 'dinamicamente novos' em nosso Sistema Solar (ou seja, os cometas que se formaram nas extremidades do Sistema Solar e tendem a ter uma maior concentração de CO), portanto, espera-se uma certa abundância de CO, mas níveis tão altos de CO (pelo menos o dobro da quantidade de um cometa típico no Sistema Solar) são muito surpreendentes - pelo menos para mim\", disse à BBC o pesquisador, que não participou dos estudos. \"É bom ver que diferentes equipes de astrônomos que trabalham com diferentes comprimentos de onda podem confirmar mutuamente os resultados uns dos outros\", acrescentou. Origem distante O monóxido de carbono é comum no espaço e é encontrado na maioria dos cometas. Mas, por razões que não são claras, há uma imensa variação na concentração de CO nesses corpos congelados. Isso pode estar em parte relacionado com onde o cometa se formou dentro de um sistema estelar. Também poderia estar ligado à frequência com que a órbita do cometa o aproxima de sua estrela e o leva a emitir gases que evaporam mais facilmente do gelo. Oumuamua, detectado em 2017, foi o primeiro visitante de fora do nosso Sistema Solar identificado por nós Imagem: ESO/M. Kornmesser No entanto, Cordiner afirmou que \"se os gases que observamos refletem a composição do local de nascimento de 21/Borisov, isso indica que ele poderia ter se formado, diferentemente dos cometas em nosso próprio Sistema Solar, em uma região extremamente fria e periférica de um sistema planetário distante\". Milam acrescentou que \"o cometa deve ter se formado a partir de material muito rico em CO congelado, que está presente apenas nas temperaturas mais baixas encontradas no espaço, abaixo de -250 °C\". Cordiner destacou que o Alma já havia observado discos de poeira e gás - do que os planetas são feitos - ao redor de jovens estrelas de baixa massa semelhantes ao Sol. \"Muitos desses discos se estendem para além da região onde se acredita que nossos cometas se formam e contêm grandes quantidades de gás e poeira extremamente frios. É possível que 21/Borisov tenha vindo de um desses grandes discos.\" Outra teoria Mas Bodewits ofereceu uma interpretação diferente, ao argumentar que o cometa pode ter se originado em torno de uma estrela anã vermelha, o tipo mais comum na galáxia da Via Láctea. \"Essas estrelas têm exatamente as baixas temperaturas e luminosidades em que um cometa pode se formar com a composição encontrada no cometa 21/Borisov\", explicou. Com base em sua alta velocidade (33 km/s), os astrônomos suspeitam que o 21/Borisov foi lançado para fora de seu sistema-natal após um encontro próximo com um planeta gigante ou uma estrela. Depois, passou milhões ou bilhões de anos em uma viagem solitária pelo espaço interestelar até que foi descoberto, em 30 de agosto de 2019, pelo astrônomo amador Gennady Borisov. A outra equipe de cientistas estudou as ondas ultravioletas do cometa com o telescópio espacial Hubble Imagem: NASA Os astrônomos continuam estudando o visitante, e observações recentes do comportamento do cometa indicaram que ele estava se fragmentando. \"Acho que Borisov se dividiu em duas partes, o Hubble observou o cometa em duas ocasiões diferentes e, em ambas, foi detectada a separação\", disse Ye Quanzhi. \"Nossa observação foi feita alguns dias após a descoberta inicial e parecia mostrar uma evolução deste evento, e um dos fragmentos parece ter sido reduzido a uma massa amorfa de poeira.\" O 21/Borisov é apenas o segundo corpo interestelar já detectado em nosso Sistema Solar. O primeiro, conhecido como Oumuamua, foi descoberto em outubro de 2017, quando já estava saindo rapidamente de nossa região cósmica. Embora tenha sido inicialmente chamado de cometa, não deu sinais das emissões de gás e poeira característicos desses objetos (que foram observados no 21/Borisov). Um estudo publicado no início deste mês na Nature Astronomy sugeriu que Oumuamua, que tem a forma de um charuto, poderia ser a lasca arrancada de um planeta pela gravidade de sua estrela-mãe. As mais lidas agora Líridas: chuva de meteoro tem pico nesta terça e pode ter bolas brilhantes Itália aponta que traços do coronavírus no esgoto podem indicar novos surtos Galaxy A70 x Motorola One Zoom: qual é o melhor celular focado em câmera? Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Opera passa a oferecer acesso rápido ao Instagram no computador Navegador, que não está entre os mais usados no desktop, anuncia nova função: um atalho para o Instagram direto na 22/04/2020 21h00 Canaltech Star Wars terá série com protagonista feminina da cocriadora de Boneca Russa Ainda não há muitos detalhes sobre o enredo, mas, segundo esses burburinhos, a ideia é de que a trama tenha uma... 22/04/2020 20h45 Olhar Digital Mi 10 Youth e MIUI 12 serão lançados pela Xiaomi dia 27 de abril A Xiaomi vai lançar o smartphone Mi 10 Youth Edition com câmera quádrupla no dia 27 de abril, ao lado da sua nova... 22/04/2020 20h31 Olhar Digital Senhas de membros da OMS são expostas online, aponta relatório Vazamento foi revelado pelo SITE Intelligence Group, uma organização que monitora a atividade online de grupos... 22/04/2020 20h25 Olhar Digital Google aprimora sua plataforma de videoconferência O Google Hangouts ganhou novos recursos 22/04/2020 20h18 MacMagazine Vídeo mostra renders do suposto “iPhone 12” com recorte menor Nos últimos dias, fortaleceram-se os rumores de que a família do “iPhone 12” terá uma mudança pequena, porém... 22/04/2020 20h15 Canaltech Google Duo agora suporta até 12 pessoas na videochamada e tem mais novidades São quatro grandes novidades e a primeira é o suporte de 12 participantes simultâneos em uma conversa audiovisual... 22/04/2020 20h15 Olhar Digital Bolas de fogo caem durante chuva de meteoros nos EUA A Nasa divulgou um vídeo que mostra várias bolas de fogo registradas nos céus dos EUA durante a chuva dos meteoros 22/04/2020 20h12 Olhar Digital Alemanha autoriza teste de candidata a vacina contra a covid-19 A Alemanha é mais um país a entrar na fase de testes clínicos de uma vacina contra a covid-19. O Instituto Paul... 22/04/2020 20h12 Olhar Digital Brasil já tem mais de 45 mil casos confirmados de covid-19 As secretarias estaduais de Saúde e o ministério da Saúde informam que já há 45.757 casos confirmados e 2.906... 22/04/2020 20h12 Olhar Digital China faz show de drones em homenagem a profissionais de saúde O céu da cidade de Zhuhai foi iluminado por um balé de drones. O espetáculo foi montado para agradecer médicos e... 22/04/2020 20h12 Olhar Digital Pacientes curados de covid-19 que tiveram testes positivos são menos Pacientes que foram considerados curados da covid-19 e apresentaram sinais de retorno da doença contagiam menos... 22/04/2020 20h12 ver mais PUBLICIDADE"}
