{"categorias":[""],"corpora":"'Friends' sorteia ingressos para especial em troca de doações para caridade\nCinco fãs sortudos vão ganhar um ingresso para a gravação do especial reunindo os atores de \"Friends\", que foi adiado por causa da pandemia do novo coronavírus. Para concorrer, basta fazer uma doação no site do projeto beneficente AllIn Challenge.\nCoronavírus: 'Friends' sorteia ingressos para especial em troca de doações para caridade PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Friends' sorteia ingressos para especial em troca de doações para caridade Elenco de Friends Imagem: Divulgação 00:00 Do UOL, em São Paulo 22/04/2020 10h56 Cinco fãs sortudos vão ganhar um ingresso para a gravação do especial reunindo os atores de \"Friends\", que foi adiado por causa da pandemia do novo coronavírus. Para concorrer, basta fazer uma doação no site do projeto beneficente AllIn Challenge. O projeto destina suas doações a várias instituições que se dedicam a alimentar os mais necessitados durante a pandemia. Para divulgar a parceria do especial de \"Friends\" com o AllIn Challenge, Jennifer Aniston usou uma foto antiga dos seis protagonistas da sitcom reunidos. Relacionadas Matt LeBlanc sobre especial de 'Friends': 'Como nos bons e velhos tempos' Em quarentena, Courteney Cox finalmente decidiu maratonar 'Friends' Rochelle ou Monica: web quer saber quem venceria briga por álcool em gel Ver essa foto no Instagram Hi guys ??? ? We're so excited to join the ALL IN challenge to help keep people fed and healthy during this time. ? ? We're inviting you and five of YOUR friends to join the six of us on Stage 24. Be our personal guests in the audience for the taping of our @HBOMAX reunion, as we reminisce about the show and celebrate all the fun we had ... and get the whole Friends VIP experience on the Warner Bros. Studio Tour.? ? We hope this brings a little joy, and something to look forward to. Go to AllInChallenge.com to enter... and donate whatever you can - $10, $25 - every dollar counts. 100% of proceeds will go to @nokidhungry, @mealsonwheelsamerica and #AmericasFoodFund which benefits @feedingamerica and @wckitchen. ? Can't wait to meet and hug you guys when this is all over Until then, keep Facetiming, calling, DMing, and texting your friends and family. We gotta stay connected Uma publicação compartilhada por Jennifer Aniston (@jenniferaniston) em 21 de Abr, 2020 às 10:01 PDT Segundo Aniston, os vencedores da promoção terão \"tratamento VIP\" na gravação, como \"convidados especiais\" do elenco. \"Esperamos que isso traga um pouco de alegria, ou algo para esperar quando tudo isso acabar\", escreveu ela. \"Mal posso esperar para conhecê-los e abraçá-los. Enquanto isso, continuem usando o FaceTime, as ligações, as mensagens, para falar com amigos e familiares. Precisamos nos manter conectados\", completou. O elenco de \"Friends\" se junta a outras celebridades que participam da campanha do AllIn Challenge. Leonardo DiCaprio, por exemplo, ofereceu a um fã a oportunidade de ser figurante em seu próximo filme em troca de doações. As mais lidas agora Snoop Dogg posta vídeo ouvindo Alcione, e Anitta pira: 'Não acredito' Sandy e Junior atingem 2,5 mi de internautas, abaixo de Marilia Mendonça Bon Jovi, B. Springsteen e Jon Stewart farão live em prol de Nova Jersey Comédia Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Mal podia esperar para beijá-la\", comenta Val Kilmer sobre Angelina Jolie O ator Val Kilmer, 60, comentou em sua autobiografia \"I'm Your Huckleberry\", lançada ontem, seu relacionamento... 22/04/2020 19h33 Halle Berry diz que ator de 'James Bond' salvou sua vida durante filmagem Em participação no programa The Tonight Show, Halle Berry, de 53 anos, contou um fato inusitado sobre a filmagem... 22/04/2020 18h17 Ellen Pompeo aparece 'defendendo' Harvey Weinstein em vídeo Um trecho de uma entrevista de Ellen Pompeo, intérprete de Meredith Grey na série \"Grey's Anatomy\", entrou para... 22/04/2020 18h00 'Milagre na Cela 7': Explicamos o final e as teorias do filme \"Milagre na Cela 7\", o filme turco que se transformou na grande sensação da Netflix nas últimas semanas, não só... 22/04/2020 16h19 Homenageando Princesa Mia, Anne Hathaway adere ao desafio do travesseiro Anne Hathaway surpreendeu os fãs. Pelo Instagram, ela aderiu a um dos desafios virais da internet, o... 22/04/2020 16h01 'Turma da Mônica - Lições': elenco fará lives especiais na quarentena O elenco e o diretor 'Turma da Mônica - Lições' farão lives durante a quarentena sobre a importância da... 22/04/2020 15h54 Distribuidora faz leilão beneficente com objetos de 'Midsommar' e mais A A24, distribuidora responsável por filmes e séries como \"Joias Brutas\", \"Midsommar\", \"Hereditário\" e \"Euphoria\", 22/04/2020 15h21 Ator de Agents of SHIELD assume homossexualidade e agradece 'amor' Famoso por interpretar o personagem Deathlok na série 'Agents of SHIELD', da Marvel, o ator J. August Richards... 22/04/2020 14h48 Better Call Saul e a jornada de bom moço ao anti-herói de Breaking Bad \"Better Call Saul\" chegou ao fim de sua quinta temporada ontem, quando o último episódio foi disponibilizado na... 22/04/2020 14h37 Morre Shirley Knight, atriz indicada a dois Oscar, aos 83 anos A norte-americana Shirley Knight, que foi indicada ao Oscar de melhor atriz coadjuvante duas vezes, por \"Sombras... 22/04/2020 14h31 'Westworld' é renovada para 4ª temporada A batalha entre androides e humanos vai continuar na HBO. A emissora anunciou hoje que a série \"Westworld\" está... 22/04/2020 13h33 Chris Hemsworth em 'Resgate': o futuro do 'filme médio' é o streaming É provável que, se \"Resgate\" —que chega sexta-feira, 24, à Netflix— fosse lançado nos cinemas, seria recebido como 22/04/2020 13h29 ver mais PUBLICIDADE"}
