{"categorias":[""],"corpora":"Campeonato Italiano | Com ataque arrasador, Atalanta goleia Lecce; Roma vence Cagliari\nCom ataque arrasador, Atalanta goleia Lecce; Roma vence Cagliari\nItaliano: Atalanta goleia Lecce por 7 a 2; Roma vence Cagliari Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: São Paulo vence Ponte Preta com bom primeiro tempo e dispara na liderança Atlético-MG anuncia Sampaoli, e técnico assinará contrato na próxima terça Wild conquista Santiago e se torna brasileiro mais jovem campeão de ATP PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Com ataque arrasador, Atalanta goleia Lecce por 7 a 2; Roma vence Cagliari O Atalanta deu mais um show Imagem: Xinhua/Jonathan Moscro 00:00 01/03/2020 17h16 O Atalanta (4º) mostrou mais uma vez o poder de seu ataque e goleou o Lecce (16º) fora de casa por 7 a 2 neste domingo pela 26ª rodada do Campeonato Italiano, consolidando sua posição na zona da Champions. Time mais ofensivo da Serie A com incríveis 70 gols (a Juventus marcou 48), o Atalanta deu mais um show, em uma partida na qual abriu 2 a 0 mas cedeu o empate, antes de deslanchar e balançar as redes cinco vezes no segundo tempo. Relacionadas Atalanta desbanca gigantes e se aproxima de melhor campanha de um estreante \"Estou perfeito\", afirma jornalista esportivo infectado por coronavírus Coronavírus na Itália \"assusta, mas não desespera\" os jogadores brasileiros Além de um hat-trick do colombiano Duvan Zapata (22, 54 e 62), marcaram também o esloveno Josip Ilicic (47), o colombiano Luis Muriel (87), o ucraniano Ruslan Malinovskiy (90+1) além de Giulio Donati contra (17). Os gols do Lecce foram de Riccardo Saponara (29) e do próprio Donati (40). Com esse triunfo, o Atalanta, que tem o caminho aberto na Liga dos Campeões depois de vencer o Valencia em casa por 4-1 no jogo de ida, tem três pontos de vantagem sobre a Roma (5º), que na outra partida disputada neste domingo conseguiu vencer o Cagliari (11º) por 4 a 3 fora de casa. Chuva de gols Em outro jogo movimentado em que as redes balançaram sete vezes, o atacante croata Nikola Kalinic (29 e 41), o ponta-esquerda holandês Justin Kluivert (64) e o defensor sérvio Alexander Kolarov (81) marcaram para o time da capital, enquanto que para a equipe da Sardenha os gols foram feitos pelo meia-atacante brasileiro João Pedro (28 e 89) e pelo meia uruguaio Gastón Pereiro (75). A 26ª rodada da Série A é marcada pela epidemia de coronavírus, que causou o adiamento de cinco partidas para o dia 13 de maio, incluindo o dérbi italiano entre Juventus e Inter, que lutam pelo título. A Lazio aproveitou o adiamento do duelo entre seus rivais pelo 'Scudetto' e conquistou o primeiro lugar, vencendo por 2 a 0 no sábado, o Bolonha (10º) fora de casa. A equipe da capital tem dois pontos à frente da Juve - que disputou um jogo a menos - e 8 a mais que a Inter - que jogou dois a menos. Comunicar erro As mais lidas agora Sampaoli no Galo: Internautas ficam confusos com decisão do argentino Já viu isso? Técnico de time de SP é demitido no intervalo: \"Constrangedor\" Vinícius Jr. marca, Real vence o Barça e assume a liderança do Espanhol Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Bruno Nazário toca por sobre Klever e faz o segundo do Botafogo Botafogo 2 X 1 Boavista-RJ. 01/03/2020 21h06 Botafogo vence Boavista nos acréscimos em dia de homenagens a Espinosa Com um gol aos 46 minutos do segundo tempo de Bruno Nazário, o Botafogo venceu o Boavista por 2 a 1 hoje (1), no... 01/03/2020 21h01 Luiz Fernando invade a área mas chute sai fraco e zaga tira Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 20h58 Luis Henrique limpa a zaga e chuta, mas bola sai pela linha de fundo Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 20h58 À espera de Sampaoli, Atlético-MG sofre empate e permanece fora do G4 Apesar das esperanças renovadas com o anúncio de Jorge Sampaoli, a situação segue delicada no Atlético-MG. Após a... 01/03/2020 20h52 Caio Dantas chuta em sobra de escanteio e Gatito salva o Botafogo Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 20h44 Vinicius Jr é destaque em jornais espanhóis: 'Enfim, a noite sonhada' Os principais jornais de Madrid não pouparam elogios a Vinicius Junior depois da vitória do Real sobre o Barcelona 01/03/2020 20h43 Botavista-RJ chega com perigo e Gatito cai para defesa Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 20h43 Jogadores do Boavista-RJ pedem pênalti após ataque Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 20h42 ASSISTA: Michel cabeceia para empatar o jogo para o Boavista Wellington Silva cruza pela direita. Michel sobe mais alto que Marcelo Benevenuto e cabeceia, acertando o canto... 01/03/2020 20h38 Michel recebe cruzamento e cabeceia para empatar o jogo Botafogo 1 X 1 Boavista-RJ. 01/03/2020 20h25 Zidane elogia Vinícius Júnior: 'Merecia marcar um gol importante' O atacante Vinícius Júnior foi um dos destaques da vitória do Real Madrid sobre o Barcelona por 2 a 0, na tarde... 01/03/2020 20h22 Botafogo bate falta com perigo e Klever espalma Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 20h20 Vinicius Jr marca em clássico e vibra: 'Sabia que esse momento ia chegar' Vinicius Junior teve a noite de seus sonhos. O atacante de 19 anos marcou o primeiro gol da vitória do Real... 01/03/2020 20h05 Paraná e Londrina fazem clássico agitado no segundo tempo que termina em empate Pela nona e antepenúltima rodada da fase classificatória do Campeonato Paranaense, o clássico Paraná e Londrina... 01/03/2020 19h57 Luis Henrique aplica chapéu e faz boa arrancada na esquerda Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h55 Cícero chuta após escanteio e bola sai rente à trave Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h55 ASSISTA: Alex Santana faz um golaço e abre o placar para o Botafogo Klever defende chute cruzado de Rafael Navarro. No rebote, Luís Henrique rola para Alex Santana bater de fora da... 01/03/2020 19h52 Vinicius Junior é eleito pela imprensa o herói do clássico espanhol A imprensa espanhola elegeu o atacante brasileiro Vinicius Junior como o herói do jogo entre Real Madrid e... 01/03/2020 19h46 O melhor e o pior de Vinicius Junior no gol que salvou o Superclássico Um tempo de domínio para cada time no Superclássico do returno de La Liga no Santiago Bernabéu. 01/03/2020 19h46 Jean Victor bate falta direta e acerta o travessão de Gatito Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h46 Klever defende cabeçada e dois chutes seguidos de Nazário Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h45 Adilson volta a pedir paciência após vitória sofrida do Cruzeiro no Mineiro O Cruzeiro venceu o Uberlândia por 2 a 1, mas quem foi ao Mineirão mostrou impaciência e irritação com o time em... 01/03/2020 19h45 Hudson marca pela primeira vez e ressalta disputa no meio-campo Hudson ganhou uma oportunidade como titular do Fluminense e correspondeu. O volante, que fez dupla com Yuri,... 01/03/2020 19h43 Vinícius Júnior é o 18º brasileiro a marcar um gol no El Clásico Mais uma vez um brasileiro brilhou no maior clássico espanhol. Duelo que já consagrou nomes como Romário, Ronaldo... 01/03/2020 19h39 Cícero tenta lançar Danilo Barcelos mas chute sai forte demais Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h38 Alex Santana abre o placar com chute de primeira no ângulo Botafogo 1 X 0 Boavista-RJ. 01/03/2020 19h36 Diniz classifica queda do São Paulo contra Ponte como injustificável Fernando Diniz classificou a queda de rendimento do São Paulo no segundo tempo, diante da Ponte Preta, como... 01/03/2020 19h28 Alex Santana tenta aproveitar rebote mas manda longe do gol Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h28 Fernando Diniz explica etapa final do São Paulo: 'Ocorreu um relaxamento' Na tarde deste domingo, o São Paulo venceu a Ponte Preta por 2 a 1, pelo Campeonato Paulista. O time do técnico... 01/03/2020 19h24 Botafogo faz homenagens a Espinosa antes da estreia na Taça Rio O domingo foi de emoção no Estádio Nilton Santos. Antes da estreia do Botafogo pela Taça Rio, contra o Boavista, o 01/03/2020 19h21 Jean recebe dentro da área mas chuta para fora Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h21 Alex Santana faz boa tabela mas finaliza muito mal Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h20 Cortez chuta de fora da área e manda direto para fora Botafogo recebe o Boavista-RJ no Engenhão neste domingo, 01 de março, pela 1ª rodada da segunda fase do Campeonato 01/03/2020 19h17 Odair explica formação e diz que Flu tem que 'se acostumar com a vitória' O Fluminense entrou em campo cheio de mudanças para enfrentar o Madureira, neste domingo. A equipe de Odair... 01/03/2020 19h09 Já viu isso? Técnico de time de SP é demitido no intervalo: \"Constrangedor\" Mais perto da zona de rebaixamento do que da zona de classificação da Série A3 do Campeonato Paulista, o Olímpia... 01/03/2020 19h07 Fortaleza, mesmo com reservas, bate o Barbalha e se aproxima da ponta do Cearense Recebendo o Barbalha pela quinta rodada do Campeonato Cearense logo depois da dolorida queda na Copa... 01/03/2020 19h04 Vinícius Jr. marca, Real Madrid vence o Barcelona no clássico e volta a ser líder do Campeonato Espanhol O Campeonato Espanhol tem um novo líder. Neste domingo o Real Madrid recebeu o Barcelona, venceu o clássico do... 01/03/2020 18h59 Vinícius Jr dá vitória ao Real Madrid e se eterniza na história do clássico Se o Santiago Bernabéu viu na quarta-feira o jogo mais importante da carreira de Gabriel Jesus, neste domingo foi... 01/03/2020 18h55 Madrid, enfim, derrota Barcelona O primeiro tempo de El Clasico, no Santiago Bernabéu, foi catalão. 01/03/2020 18h50 Muita briga e pouca bola: clássico Vila Nova x Goiás termina 0 a 0 De tanto se dedicarem a disputas mais ríspidas e alimentarem o clima de rivalidade, Vila Nova e Goiás acabaram... 01/03/2020 18h43 Taffarel observa goleiros de São Paulo e Ponte no Morumbi O ex-goleiro Taffarel, hoje preparador de goleiros da Seleção Brasileira, esteve no Morumbi para assistir à... 01/03/2020 18h40 Athletico-PR aproveita tropeço do rival, ganha do Operário-PR e se torna líder do Paranaense Com o empate em 1 a 1 do último sábado (29) entre Coritiba e Toledo, o Athletico-PR não desperdiçou a oportunidade 01/03/2020 18h32 Interino James Freitas escala Atlético-MG que busca entrar no G4 do Mineiro Interino após a demissão de Dudamel, James Freitas montou o time que hoje enfrentará o Boa Esporte pela 7ª rodada... 01/03/2020 18h32 Odair vê Flu soberano em goleada sobre o Madureira: \"merecia mais gols\" O técnico Odair Hellmann viu supremacia absoluta do Fluminense na goleada sobre o Madureira. Na entrevista... 01/03/2020 18h31 Antes da Liberta, Tricolor faz ótimo primeiro tempo e cai no segundo O São Paulo voltou a jogar em alto nível neste domingo, mas não por 90 minutos. O time de Fernando Diniz fez ótimo 01/03/2020 18h25 Autor de dois gols, Evanilson revela motivo de substituição neste domingo O Fluminense levou um susto neste domingo, mas virou sobre o Madureira e goleou por 5 a 1 neste domingo, no... 01/03/2020 18h25 Moreno comemora estreia com assistência pelo Cruzeiro: \"emocionante\" Marcelo Moreno teve uma boa estreia pelo Cruzeiro. Nesta tarde de domingo, o 'flecheiro' foi titular na vitória... 01/03/2020 18h20 ver mais PUBLICIDADE"}
