{"categorias":[""],"corpora":"Pós-Carnaval | 'Viva, Paulo Freire!', grita Daniela no bloco Pipoca da Rainha, em São Paulo\n'Viva, Paulo Freire!', grita Daniela no bloco Pipoca da Rainha, em São Paulo\n'Viva, Paulo Freire', grita Daniela Mercury no fim do Carnaval de São Paulo - 01/03/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua 'Viva, Paulo Freire', grita Daniela Mercury no fim do Carnaval de São Paulo Daniela Mercury encerra Carnaval de São Paulo com bloco Pipoca da Rainha +62 +60 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 01/03/2020 13h50Atualizada em 01/03/2020 20h03 Daniela Mercury encerrou o Carnaval paulistano na noite deste domingo com ironias políticas, gritos pela diversidade e homenagens ao axé durante 6h30 de bloco. É a quinta vez que a Pipoca da Rainha, seu bloco, fecha a festa em São Paulo. \"Quem quer continuar vivendo num país livre? Precisamos muito da democracia! A gente vai resolvendo as coisas aos poucos, mas vamos seguindo lutando pela nossa Constituição cidadã, pela democracia\", declarou a cantora. Relacionadas Foliões lotam o Ibirapuera para ver o Bloco da Anitta Bloco do KondZilla aquece o último domingo de Carnaval em São Paulo Simony diz que Ministério Público denunciou Dudu Camargo por assédio Este foi o tom no trajeto que seguiu pela Rua da Consolação, região central de São Paulo. A cantora reafirmou a mensagem da diversidade e das lutas contra o racismo, a homofobia e a violência contra a mulher. Sem citar nomes, a cantora fez também sutis referências ao governo. \"Queremos um país próspero, com educação. Estão com medo dos comunistas! Cadê os comunistas?\", ironizou. \"Viva Paulo Freire! Viva o cinema, a literatura nacional. Viva São Paulo, viva o Brasil!\" A baiana e suas dançarinas subiram no trio de vestido branco. À medida que o trio seguia, um artista os coloria. O de Daniela ganhou um sagrado coração. De cima do trio, ela elogiou as fantasias do público e pregou a ocupação da rua. \"Carnaval é a festa da diversidade. Eu quero tudo colorido, todo mundo colorido. Tem algo proibido aí?\", exaltou Daniela. \"Isso é um ato político, ocupação do espaço público, é ato de amor ao Brasil. É maior força contra qualquer opressão\", protestou, antes de cantar \"Tá Proibido o Carnaval\" e \"Protesto Olodum\". A mistura de axé e política seguiu durante toda a festa, de gritos de \"resistência\" com a música \"Rainha da Balbúrdia\" à defesa da cultura brasileira. O público, em resposta, entoava gritos contra o presidente Jair Bolsonaro (sem partido). A festa teve também participações surpresa da cantora Mariana Aydar, em \"Frevo Mulher\", e da ativista Preta Ferreira, em \"Avisa Lá\". \"Neste país somos privados da liberdade. Nossos direitos constitucionais estão sendo privados, a gente vai ter que ir para a rua\", declarou a ativista, presa por 109 dias. \"Nossa resistência é de amor\", completou Daniela. A cantora fez ainda uma defesa das reservas indígenas. \"Vamos proteger a Amazônia! Nossos povos indígenas conhecem a floresta, protege-los é proteger nossa origem!\" Declarações a São Paulo e homenagem ao axé Daniela lembrou mais de uma vez de seu show na Avenida Paulista, em 1992, que ajudou a popularizar o axé em São Paulo. \"Foi assim que tudo começou\", disse. \"Te amo, São Paulo, terra de Oswald de Andrade, berço da Semana [de Arte Moderna] de 22.\" Tocou, mais de uma vez, a música \"Triatro\", em homenagem à cidade. A cantora também comemorou os 35 anos do axé baiano e os 70 do trio elétrico com os hits \"Prefixo do Verão\", \"Ilê Pérola Negra\" e \"O Mais Belo dos Belos\". \"São Paulo está parecendo a Bahia inteira. Eu sonhei com isso, que a revolução da Bahia chegasse ao Brasil inteiro\", declarou Daniela, em meio a gritos de \"rainha\" e \"maravilhosa\". Confusões dispersas ao final O público de 1,5 milhão de pessoas ocupou quase a metade da Consolação, do cemitério à Praça Roosevelt, em clima animado e predominantemente pacífico. Só nas últimas 2h de bloco, depois das 17h, a reportagem notou diversas tentativas de furto (algumas bem-sucedidas) e confusões dispersas, mas nenhum evento generalizado —só o grito pela liberdade e diversidade. Comunicar erro As mais lidas agora Yasmin Brunet confirma que está solteira e diz que teme comparações com mãe Luma de Oliveira diz que foi ao Desfile das Campeãs só para ver Vivi Araújo Anitta agita multidão de foliões com seu bloco em São Paulo Ator indicado ao Bafta é condenado por armazenar material de pedofilia CarnaUOL Entretenimento São Paulo PUBLICIDADE Blocos de Rua Tiago Abravanel anuncia casamento com Fernando Poli após cinco anos juntos Tiago Abravanel anunciou que subirá ao altar com o produtor cultural Fernando Poli, com quem mora junto há cinco... 01/03/2020 16h38 Preta Gil celebra casamento em bloco no encerramento do Carnaval de SP 01/03/2020 15h36 Atrasada, Preta Gil anima multidão no encerramento do Carnaval de SP Para encerrar o Carnaval oficial em São Paulo, o bloco escolhido foi o de Preta Gil. Apesar do tempo nublado, da... 01/03/2020 15h21 Preta Gil celebra casamento em cima do trio, em São Paulo Prestes a completar um ano de namoro, Jéssica Cassimiro e Kurt Erbet foram surpreendidos com um convite inusitado: 01/03/2020 14h32 Daniela Mercury encerra Carnaval de São Paulo com bloco Pipoca da Rainha 01/03/2020 13h49 Sem Kevinho, bloco KondZilla aquece último domingo de Carnaval em São Paulo Funk e Carnaval combinam, sim. E o Bloco do KondZilla, que levou mais de dez funkeiros para a avenida Marquês de... 01/03/2020 12h52 Bloco KondZilla leva funk para as ruas de São Paulo 01/03/2020 12h33 Foliões lotam o Ibirapuera para ver o Bloco da Anitta Você achou que a garoa ia espantar os foliões? Pois no Bloco da Anitta, que desfilou neste domingo,1º de março,... 01/03/2020 11h24 Anitta agita multidão de foliões com seu bloco em São Paulo 01/03/2020 11h08 Com chuva e em paz, Monobloco celebra seus 20 anos e o aniversário do Rio Com tempo nublado e em clima de paz, o Monobloco fez seu vigésimo Carnaval, o primeiro da sua história com chuva.... 01/03/2020 10h18 'Hoje eu vou me acabar', diz Anitta antes do desfile do seu bloco em SP Desta vez com uma fantasia de mico-leão-dourado, Anitta estava ansiosa para a última apresentação do seu bloco no... 01/03/2020 09h15 Anitta exibe bumbum em look para bloco em São Paulo 01/03/2020 08h50 Anitta e amigos famosos colocam o bumbum para jogo antes do fim do Carnaval 29/02/2020 21h46 Anitta, Sonza e Mc Rebecca colocam bumbum para jogo em bloco de Carnaval 29/02/2020 21h36 Monique Alfradique canta muito em Bloco de Anitta e se declara à cantora Neste sábado, aconteceu o Bloco da Anitta, no Rio de Janeiro, que reuniu um multidão no centro da cidade. Como... 29/02/2020 21h03 Ana Cañas homenageia fundadora do Bloco Pagu Na terça-feira de Carnaval, as ruas do centro de São Paulo foram dominadas pela bateria 100% feminina do Bloco... 29/02/2020 20h33 Stéfani Bays e MC Rebecca dão beijão em bloco de Anitta no Rio Podia ser um episódio de \"De Férias com o Ex\", mas era o bloco da Anitta. Stéfani Bays e MC Rebbeca, que ficaram... 29/02/2020 19h43 'Que delícia ser veado', diz cantora trans Pepita no bloco Meu Santo é Pop \"Ainda bem que ainda é Carnaval e que delicia é ser veado\", gritou a cantora trans Pepita ao assumir o microfone... 29/02/2020 17h43 Com Roberta Sá, bloco Quizomba exalta mulheres e sustentabilidade, no Rio Na manhã do sábado pós-Carnaval, a Lapa dos agitos noturnos se rende à contagiante passagem do bloco Quizomba,... 29/02/2020 16h15 Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP Antes de chegar na praça da República, no centro de São Paulo, no meio da tarde deste sábado (29), o carro de som... 29/02/2020 15h47 Bell Marques leva 400 mil pessoas para seu bloco em São Paulo 29/02/2020 15h43 Samara Felippo leva filhas de 6 e 10 anos a bloco e defende Carnaval de rua Samara Felippo curtiu hoje o bloco de Bell Marques, em São Paulo, junto com as filhas Alícia, de 10 anos, e Lara,... 29/02/2020 15h34 BaianaSystem 'navega' no pós-Carnaval de SP com bloco marcado por protestos Milhares de Foliões —muitos com a icônica máscara de carranca que se tornou símbolo do BaianaSystem, seja em... 29/02/2020 14h49 Bloco Meu Santo é Pop agita o Largo do Arouche, em São Paulo 29/02/2020 14h49 Bell Marques leva mais de 400 mil foliões para o Ibirapuera, em São Paulo Considerado um dos nomes mais tradicionais do Carnaval brasileiro, Bell Marques atraiu mais de 400 mil pessoas ao... 29/02/2020 14h39 Bloco Meu Santo é Pop transforma Largo do Arouche, em SP, em boate gay \"Fervo também é luta\", disse ao UOL Raphael Malaquias, um dos fundadores do bloco Meu Santo é Pop, pouco antes de... 29/02/2020 13h56 Anitta anima multidão e faz papel de polícia em seu bloco A cantora Anitta levantou a multidão durante mais de três horas no Centro do Rio, mas ficou de olho também... 29/02/2020 13h31 Bloco Navio Pirata Com BaianaSystem, em São Paulo 29/02/2020 13h31 Roberta Sá comanda o bloco Quizomba no Rio 29/02/2020 11h57 Com Roberta Sá puxando trio, Quizomba faz homenagem a Beth Carvalho, no Rio Sob o comando da cantora Roberta Sá, a Lapa parou para ver o bloco Quizomba iniciar seu décimo nono desfile.... 29/02/2020 11h51 Apesar de negar namoro, Anitta é prestigiada por Gabriel David em bloco Anitta disse pouco antes de iniciar seu bloco hoje no Rio de Janeiro que não está namorando. Apesar disso, ela foi 29/02/2020 11h00 Bloco da Anitta desfila pelo Centro do Rio de Janeiro 29/02/2020 10h07 Anitta nega namoro e se diz pronta para mais um bloco apesar de maratona A cantora Anitta comanda mais uma vez seu bloco no Centro do Rio, que se concentrou na Avenida Presidente Antonio... 29/02/2020 08h33 Anitta exibe fantasia de Arara Azul para bloco no Rio de Janeiro 29/02/2020 08h12 Ana Cañas 'sincroniza' balanço dos seios com percussão em bloco de Carnaval Ana Cañas postou hoje no Instagram um curioso vídeo de sua participação no bloco Pagu, que saiu em São Paulo, na... 28/02/2020 15h34 Show gratuito do BaianaSystem encerra série de eventos pós-blocos em SP A série de festas realizadas após os desfiles de blocos de rua, em São Paulo, se encerra neste domingo (1º de... 28/02/2020 14h24 Pós-Carnaval: 'Carnageek' quer reunir cosplayers para folia nerd em SP Com muita música, diversão e representatividade, o \"Carnageek: Caçadores do Bloco Perdido\" desfila neste domingo... 28/02/2020 12h36 Anitta e Monobloco estão na programação de blocos de pós-Carnaval no Rio Há 20 anos o Carnaval do Rio só termina quando desfila o Monobloco. É sempre assim: no domingo pós-folia, os... 28/02/2020 04h00 De Anitta a maracatu: veja a programação de blocos de pós-Carnaval em SP Ressaca? Que nada! O pós-Carnaval de São Paulo tem uma programação repleta de superblocos neste final de semana.... 28/02/2020 04h00 Anitta diz estar bem após passar mal em ensaio e chama fãs para seu bloco Anitta foi ao Instagram acalmar seus fãs depois de passar mal durante o ensaio de seu bloco no Rio de Janeiro,... 27/02/2020 21h01 Seis blocos infantis agitam o pós-Carnaval em São Paulo; veja programação Estava viajando ou ainda não conseguiu levar as crianças a um bloquinho em São Paulo? Não se preocupe: há ainda... 27/02/2020 04h00 Anitta passa mal durante ensaio de bloco no Rio e abandona show Anitta passou mal durante ensaio de seu bloco, hoje à noite, no Rio de Janeiro, e precisou encerrar o show antes... 26/02/2020 22h49 Prefeitura de SP autuou 169 pessoas por xixi na rua neste carnaval Desde o pré-carnaval, a Prefeitura de São Paulo, por meio da Secretaria Municipal das Subprefeituras, já autuou... 26/02/2020 17h28 Diplo cita tiroteio, mas pede que liberdade trazida por Carnaval não acabe O DJ Diplo, do Major Laze disse estar triste com tiroteio que feriu ao menos duas pessoas, durante o desfile do... 26/02/2020 16h30 Pós-Carnaval no Rio tem Anitta, Monobloco e mais blocos A folia no Rio reserva vários blocos desde hoje até domingo (1). Nesta Quarta-Feira de Cinzas, vários blocos... 26/02/2020 15h59 Belo Horizonte tem 75% a menos de lixo durante o Carnaval Após quatro dias de Carnaval de rua, a Superintendência de Limpeza Urbana (SLU) de Belo Horizonte informou que... 26/02/2020 15h21 Jesus anda sobre a água e abraça o Capeta: o vídeo que resume um Carnaval Um vídeo curioso viralizou nas redes sociais, prometendo mostrar \"o Carnaval do Rio resumido em um vídeo\". Nas... 26/02/2020 13h55 Pós-Carnaval: São Paulo ainda tem mais de 160 blocos para sair pelas ruas Para quem não cansou da folia, mais de 160 blocos de rua estão cadastrados para desfilar no pós-Carnaval em São... 26/02/2020 13h03 ver mais PUBLICIDADE"}
