{"categorias":[""],"corpora":"Jogo contra Junior Baranquilla (COL) | Fla divulga lista para estreia na Libertadores\nRelação exclui 4 titulares, entre eles Bruno Henrique e Rodrigo Caio\nFlamengo: sem quatro titulares, Fla divulga lista para estreia na Libertadores Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Vinícius Jr dá vitória ao Real Madrid e se eterniza na história do clássico Atlético-MG anuncia Sampaoli, e técnico assinará contrato na próxima terça Sampaoli faz opção pelo conforto. Ele sabe que \"sobra\" entre os brasileiros PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Sem quatro titulares, Fla divulga lista para estreia na Libertadores Bruno Henrique sofre com dores no gramado após se chocar com o goleiro do Independiente del Valle Imagem: Alexandre Vidal/Flamengo 00:00 Do UOL, no Rio de Janeiro 01/03/2020 14h52 Classificação e Jogos Libertadores Sem Bruno Henrique e Rodrigo Caio, que ainda se recuperam de lesões, o Flamengo divulgou a lista dos relacionados para o jogo contra o Junior Baranquilla (COL), quarta-feira (4), 21h30, pela Libertadores. Desgastado, Rafinha também foi preservado. A equipe treinou na manhã de hoje (1) no Ninho do Urubu e embarca para a Colômbia por volta de 16h30. Fora essas três baixas e a de Willian Arão, suspenso, o técnico Jorge Jesus tem todo o restante do grupo à disposição. Relacionadas Vice do Fla minimiza episódio com B. Henrique e fala em \"desconforto\" Gabigol supera 2019 com início arrasador, quebra marca e soma taças no Fla Após blitz, perícia de documento de Bruno Henrique pode levar até 10 dias Bruno lesionou o joelho contra o Independiente del Valle (EQU) no jogo de ida da final da Recopa. Já o zagueiro deixou a mesma partida com dores na coxa. Os relacionados para a estreia do Flamengo na Libertadores contra o Junior Barranquilla. #CRF pic.twitter.com/ZPCE95M0IT -- Flamengo (@Flamengo) March 1, 2020 Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora 7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu Vinícius Jr dá vitória ao Real Madrid e se eterniza na história do clássico Wild conquista Santiago e se torna brasileiro mais jovem campeão de ATP Esporte Futebol Libertadores - 2020 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Após blitz, perícia de documento de Bruno Henrique pode levar até 10 dias As investigações sobre a autenticidade do documento apresentado pelo atacante Bruno Henrique durante uma blitz da... 01/03/2020 13h52 Gabigol supera 2019 com início arrasador, quebra marca e soma taças no Fla Herói do título da Libertadores e do Brasileiro de 2019, Gabigol já tem seu nome marcado na história do Flamengo.... 01/03/2020 04h00 Quem é o garoto de 100 gols que causou \"climão\" entre Corinthians e Fla O Corinthians fechou recentemente com o atacante David Viana, 12 anos, que marcou mais de 100 gols pelo Flamengo... 01/03/2020 04h00 Assista aos gols da rodada dos Campeonatos Paulista e Carioca A goleada do Flamengo sobre a Cabofriense e o empate do Vasco com o Resende marcaram a rodada do Campeonato... 29/02/2020 22h59 Gabigol faz 3, e grandes paulistas e rival não brilham; veja gols da rodada Hoje teve gol do Gabigol. Ou melhor, teve três gols do Gabigol. Um dos melhores jogadores do futebol brasileiro no 29/02/2020 21h21 Vice do Fla fala de necessidade de resolver renovação de Jesus: \"decisão\" Com contrato até maio de 2020, o técnico Jorge Jesus chega em um momento crucial para definir a sua permanência no 29/02/2020 21h04 Flamengo tem gol anulado por impedimento Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 21h01 Jesus elogia elenco do Flamengo, mas não descarta contratação para a defesa O Flamengo estreou com o \"pé direito\" na Taça Rio ao golear a Cabofriense pelo placar de 4 a 1, sendo três gols de 29/02/2020 20h49 Michael chuta da entrada da área e acerta a trave Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 20h46 Vitinho arrisca chute da entrada da área Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 20h45 Gabriel recebe cruzamento e cabeceia com perigo para George Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 20h44 Flamengo goleia o Cabofriense no Maracanã Cabofriense recebeu o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 20h43 Geovani bate falta direta mas bola vai para fora (DUPLICADO) Resende recebe o Vasco neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do Campeonato Carioca 2020. 29/02/2020 20h40 Vice do Fla minimiza episódio com B. Henrique e fala em \"desconforto\" O Flamengo goleou a Cabofriense por 4 a 1, mas o assunto que monopolizou as atenções no dia foi a confusão... 29/02/2020 20h40 Thuler sobe de cabeça em lance aéreo mas manda para fora Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 20h29 Cabofriense chega com perigo e César encaixa defesa Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 20h29 ASSISTA: Gabriel faz o hat-trick e marca o quarto do Flamengo Gabigol recebe de Diego, chuta com categoria e marca o quarto do Flamengo no Maracanã. 29/02/2020 20h11 Gabriel chuta da entrada da área para fechar a goleada Cabofriense 1 X 4 Flamengo. 29/02/2020 20h05 Renê destaca postura do Fla em goleada: \"todos jogos com essa camisa valem\" Após a goleada por 4 a 1 sobre a Cabofriense, o lateral-esquerdo Renê elogiou a seriedade com que o Flamengo... 29/02/2020 20h05 ASSISTA: Com assistência de Diego, Gabriel amplia para o Flamengo Diego toca dentro da área para Gabriel, que finaliza e marca o terceiro do Flamengo! 29/02/2020 19h59 Gabigol brilha, Michael marca e Flamengo goleia a Cabofriense na Taça Rio Vindo de três títulos conquistados de maneira sequencial, o Flamengo enfrentou a Cabofriense neste sábado (29),... 29/02/2020 19h56 Gabriel toca na saída de George e faz o terceiro do Flamengo Cabofriense 1 X 3 Flamengo. 29/02/2020 19h54 ASSISTA: Gabriel recebe livre na área e faz o segundo do Flamengo Michael faz boa jogada na lateral e toca para Gabriel. O artilheiro chuta cruzado e desempata o jogo. 29/02/2020 19h46 George espalma cruzamento e encaixa defesa no rebote Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 19h44 Gabriel recebe livre na área e chuta para ampliar o placar Cabofrinse 1 X 2 Flamengo. 29/02/2020 19h40 Luxa aprova rixa entre Palmeiras e Fla: \"político que tem que dar exemplo\" Vanderlei Luxemburgo aprovou o clima de rivalidade que tem ficado cada vez mais forte entre Palmeiras e Flamengo.... 29/02/2020 19h15 ASSISTA: Gama chuta com categoria e empata o jogo para a Cabofriense Galdino lança na esquerda para Felipe Adão, que encara a marcação e cruza. Gama finaliza da entrada da área e... 29/02/2020 18h53 ASSISTA: Michael abre o placar e faz o seu primeiro gol pelo Flamengo Pedro Rocha enfia na frente para Gabriel, que serve Michael. O camisa 19 completa para as redes, anotando o seu... 29/02/2020 18h48 Gama chuta com categoria da entrada da área e empata o jogo Cabofriense 1 X 1 Flamengo. 29/02/2020 18h38 Gabriel toca para Michael que completa para abrir o placar Cabofriense 0 X 1 Flamengo. 29/02/2020 18h30 Flamengo arrisca de longe após cobrança de falta Cabofriense recebe o Flamengo no Maracanã neste sábado, 29 de fevereiro, pela 1ª rodada da segunda fase do... 29/02/2020 18h22 Flamengo encara Cabofriense com Gabigol, Arão e estreia de Pedro Rocha Após levantar três taças no mês de fevereiro, o Flamengo começa neste sábado (29) sua trajetória na Taça Rio de... 29/02/2020 17h04 Presidente do Palmeiras sobre Fla: \"Quem não quer ser provocado, ganhe\" Na chegada ao Pacaembu, onde o Palmeiras enfrenta o Santos, hoje, pelo Campeonato Paulista, Maurício Galiotte... 29/02/2020 15h52 Parado em blitz, Bruno Henrique mostra CNH que não está no sistema O atacante do Flamengo Bruno Henrique apresentou uma CNH (Carteira Nacional de Habilitação) que não constava no... 29/02/2020 12h42 Botafogo consegue visto de trabalho, e Honda deve estrear contra Flamengo O Botafogo deu um importante passo para contar com Keisuke Honda em campo. O departamento jurídico conseguiu o... 29/02/2020 06h30 Vitinho admite frustração inicial e fala sobre ser mais que o \"12º\" no Fla Em um elenco recheado de astros por todos os lados, Vitinho trava uma batalha para ser um dos protagonistas do... 29/02/2020 04h00 Cabofriense x Fla: como acompanhar, hora, escalações, arbitragem e notícias Flamengo e Cabofriense se enfrentam hoje (29), às 18h, no Maracanã, pela primeira rodada da Taça Rio. Já campeão... 29/02/2020 04h00 Por que Flamengo x Palmeiras é a maior rivalidade do Brasil hoje Em determinado momento da comemoração do título da Supercopa Sul-Americana, Rafinha e Gabigol lançaram a faísca:... 29/02/2020 04h00 Edmundo questiona recorde de Gabigol no novo Maracanã: \"E o Zico?\" Na edição de hoje (28) do Expediente Futebol, Edmundo questionou o mais recente recorde alcançado por Gabigol. Na... 28/02/2020 21h02 Jogadores do Fla fazem 'corredor polonês' em aniversário de Diego Ribas O aniversário de Diego Ribas, que completa hoje 35 anos, foi marcado por uma brincadeira durante o treino do... 28/02/2020 18h39 Marcos posta gol do Liverpool sobre Flamengo em Mundial e rebate provocação Ídolo do Palmeiras, o ex-goleiro Marcos rebateu a provocações feitas por jogadores do Flamengo ao Verdão. Vídeos... 28/02/2020 16h19 Flamengo inclui reforços em lista de jogadores inscritos para Libertadores O Flamengo divulgou, na tarde de hoje, os 30 jogadores que foram inscritos para a disputa da Libertadores, em 2020. 28/02/2020 16h13 Tiros no escuro na escolha de técnicos Caro amigo que segue estas mal-traçadas linhas semanais, diga com sinceridade: ficou surpreso com a demissão de... 28/02/2020 16h12 Jorge Jesus vive lua de mel com o Flamengo após três títulos em 11 dias 28/02/2020 14h54 Vídeo mostra Rafinha e Gabigol provocando Palmeiras: \"não tem Mundial\" Vídeos que circulam na internet mostram Rafinha e Gabigol liderando uma provocando ao Palmeiras durante uma festa... 28/02/2020 11h17 Como ficaram os grupos da Libertadores com o fim da fase preliminar O confronto da noite de ontem, entre Guaraní do Paraguai e Palestino, fechou a terceira fase preliminar da Copa... 28/02/2020 10h58 Vasco lidera venda de mando de campo no Brasileiro e fatura mais de R$ 1 mi O Vasco foi o clube que mais vendeu mandos de campo nos dois últimos anos de Série A e, portanto, será aquele que... 28/02/2020 10h32 Bolão do Miltão: Verdão vence o Peixe, e Mengo goleia no Carioca! CAMPEONATO PAULISTA 28/02/2020 08h00 ver mais PUBLICIDADE"}
