{"categorias":[""],"corpora":"Veja fotos | Bruna Marquezine é retratada por crianças refugiadas \nBruna Marquezine é retratada por crianças refugiadas\nBruna Marquezine é retratada por crianças refugiadas de projeto que apoia - 01/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Bruna Marquezine é retratada por crianças refugiadas de projeto que apoia Bruna Marquezine é embaixadora de projeto social que cuida de crianças refugiadas Imagem: Reprodução/Instagram Do UOL, em São Paulo 01/03/2020 09h38 A atriz Bruna Marquezine foi visitar as crianças refugiadas do projeto I Know My Rights, do qual é embaixadora, e ficou apaixonada pelos retratos feitos pelos pequenos. \"Tia Bruninha ama vocês um tantão\", disse ao compartilhar os desenhos em seu perfil no Instagram. \"Vocês repararam que eles me desenharam de macacão e cabelo curtinho?\". Ver essa foto no Instagram Tia Bruninha ama vocês um tantão @ikmr_brasil (Vocês repararam que eles me desenharam de macacão e cabelo curtinho??? ??) Uma publicação compartilhada por Bruna Marquezine ? (@brunamarquezine) em 29 de Fev, 2020 às 4:41 PST Bruna publicou uma série de fotos com as crianças e aproveitou para divulgar a coleção de biquínis Um Só Coração, da Feline Beachwear, cujo faturamento será destinado em sua totalidade para as ações sociais com crianças refugiadas do I Know My Rights. Ver essa foto no Instagram Tomara que eu exploda de tanto amor ?? Passando aqui só pra lembrar vocês que a minha/nossa coleção \"Um Só Coração\" para a @soufeline ainda está a venda no site deles e 100% da renda é revertida pra @ikmr_brasil, a ONG que atende crianças refugiadas no Brasil que eu sou embaixadora, lembram?! Essas coisinhas lindas e maravilhosas são algumas das crianças que fazem parte da nossa família IKMR! Corre lá pra comprar e ajudar a construir uma realidade atual e um futuro melhor pra elas! O link pra comprar tá na bio! ?? (E obrigada @soufeline pelos biquínis feitos especialmente pras minhas pequenas! Elas amaram!) Uma publicação compartilhada por Bruna Marquezine ? (@brunamarquezine) em 23 de Fev, 2020 às 5:20 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora \"Vitimismo\", dispara Felipe Prior sobre atitudes de Gabi Com a saída de Bianca, quem merece vencer o BBB 20? Guilherme diz que vai ao confessionário e Gabi se desespera TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Por que os grandes famosos fugiram dos camarotes neste ano? Em tempos de redes sociais bombadas, era mais comum ver famosos curtindo Carnaval em viagens com a família ou na... 01/03/2020 20h24 Festa na laje é o tema da comemoração dos 25 anos de Lexa A cantora Lexa está celebrando seus 25 anos com uma festa temática que homenageia suas origens, uma \"Festa na Laje 01/03/2020 18h43 Rayssa Bratillieri e André Luiz Frambach revelam planos de casamento Rayssa Bratillieri e André Luiz Frambach, atores que fazem par romântico em \"Éramos Seis\", revelaram planos de... 01/03/2020 16h52 Andressa Ferreira surge de biquíni após nascimento do filho Andressa Ferreira, a esposa de Thammy Miranda, já está exibindo um corpão super sarada um mês e meio depois do... 01/03/2020 16h47 Prestes a completar 57 anos, Xuxa posta foto de quando era criança A apresentadora Xuxa Meneghel, que está prestes a completar 57 anos, decidiu realizar uma espécie de retrospectiva 01/03/2020 16h01 Isis Valverde viaja com a família para a Bahia: \"Nosso paraíso\" Isis Valverde, no ar na TV Globo com a novela \"Amor de Mãe\", foi para a Bahia com o marido e o filho. 01/03/2020 15h35 Juliana Paes posta foto com filho em Fernando de Noronha: 'É amor demais' A atriz Juliana Paes está visitando o arquipélago de Fernando de Noronha pela primeira vez e aproveitou para... 01/03/2020 14h39 Gabi Luthai se casa com Teo Teló: \"Pronta para o amor da minha vida\" Após quase um ano de noivado, a cantora e influenciadore Gabi Luthai se casou com Teo Teló, irmão do sertanejo... 01/03/2020 14h07 Rodrigo Sant'anna conta que tinha medo de se assumir gay e marido o ajudou Com um ano de casado recém-completado, o humorista Rodrigo Sant'anna revelou que durante muito tempo teve medo de... 01/03/2020 13h50 Fernando e Maiara brincam no TikTok e cantor pede ajuda dos fãs na legenda O cantor sertanejo Fernando Zor postou um vídeo brincando com a namorada Maiara no aplicativo TikTok. 01/03/2020 13h30 Justin Bieber comemora aniversário beijando esposa Hailey Baldwin O cantor Justin Bieber faz aniversário hoje e comemorou a 26ª primavera beijando a esposa Hailey Baldwin. 01/03/2020 12h53 Katy Perry está tranquila com o casamento: 'Estamos na mesma sintonia' A cantora Katy Perry e o ator Orlando estão noivos desde o Valentine's Day do ano passado. 01/03/2020 10h06 Tati Minerato diz que 'dá para beber sem perder rebolado' antes de desfile Musa da Águia de Ouro, campeã do Carnaval paulista neste ano, Tati Minerato conseguiu curtir a folia com mais... 01/03/2020 00h39 À paisana, Mari Palma e Phelipe Siani fogem de entrevistas Ainda que sejam jornalistas e entendam o trabalho da imprensa, Phelipe Siani e Mari Palma fugiram dos repórteres... 01/03/2020 00h33 Rafael Cardoso e a mulher caem na folia: \"Orai e vigiai\" Rafael Cardoso e a mulher, Mari Bridi, caíram na folia juntinhos e compartilharam o registro nas redes sociais. 29/02/2020 21h19 Após ficar de fora do Carnaval, Ellen Rocche surge com decotão generoso Ellen Roche compartilhou foto usando um decotão generoso, em seu perfil nas redes sociais, na noite de hoje. 29/02/2020 19h12 Giovanna Ewbank faz gracinha ao gravar vídeo para Tik Tok A atriz e apresentadora Giovanna Ewbank fez gracinha ao tentar gravar vídeo para Tik Tok, nova rede social que tem 29/02/2020 17h57 Bianca Andrade chega a 10 milhões de seguidores no Instagram Bianca Andrade, conhecida como Boca Rosa, acabou de atingir o número de 10 milhões de seguidores em seu perfil do... 29/02/2020 15h11 Cantor Thiaguinho surge com aliança na mão esquerda em vídeo O músico Thiaguinho apareceu usando aliança na mão esquerda, em vídeo publicado pelo cantor Rodriguinho,... 29/02/2020 14h33 Otaviano Costa sinaliza interesse em contrato com a Record Um dos nomes discutidos em reuniões entre executivos da Record, Otaviano Costa tem considerado seriamente... 29/02/2020 14h09 Mariana Ximenes posta foto de topless após passar o Carnaval em Alagoas Mariana Ximenes compartilhou hoje no Instagram uma foto em que nada no mar de topless. 29/02/2020 13h12 Maiara se declara para Fernando Zor: 'Como não casar com esse homem?' Em clima de romance, a cantora sertaneja Maiara se declarou para Fernando Zor nos stories do seu perfil no... 29/02/2020 12h52 Aline Riscado dá selinho na amiga Paula Simões em festa do Rio de Janeiro A atriz Aline Riscado deu um selinho na amiga Paula Simões ontem na festa O Circo, que aconteceu na Floresta da... 29/02/2020 12h24 Chico Buarque posta foto antiga com Milton Nascimento e Caetano Veloso Chico Buarque, revivendo o passado, compartilhou hoje em seu perfil do Instagram uma foto sua antiga com Milton... 29/02/2020 11h59 Affair de Anitta, Gabriel David aparece em foto com ex-marido da cantora O atual affair de Anitta, Gabriel David, e o ex-marido da cantora, Thiago Magalhães, viajaram juntos para Mykonos... 29/02/2020 11h07 'Que seja tão feliz quanto eu', diz Juju Salimeni sobre novo namoro do ex Juju Salimeni afirmou que não se importa com o novo relacionamento do ex-marido Felipe em entrevista ao Extra. 29/02/2020 09h38 Ibope não muda sem Silvia e SBT prevê mais uma semana só de desenhos Afastada por vontade própria do \"Bom Dia & Cia\", Silvia Abravanel está nos Estados Unidos e ainda não resolveu a... 29/02/2020 05h01 Rodrigo Simas dá susto em Giovanna Lancellotti durante passeio em Noronha Rodrigo Simas mostrou, em seu Instagram, um momento de descontração durante a sua passagem por Fernando de Noronha 28/02/2020 23h21 Whindersson e Luísa Sonza trocam declarações pelos 4 anos de relacionamento Whindersson Nunes e Luísa Sonza completam hoje quatro anos de relacionamento, e a emotividade bateu para ambos. O... 28/02/2020 22h05 Paulinha Leitte emagrece 6kg em um mês e mostra resultado na web Paulinha Leitte mostrou que seu processo de emagrecimento está avançando muito bem. Em uma publicação feita na... 28/02/2020 18h52 Sabrina Sato diz que se sente mais 'determinada e forte' depois de Zoe Sabrina Sato diz que tem aprendido muito com a filha Zoe, 1 ano, fruto de seu casamento com o ator Duda Nagle. Em... 28/02/2020 18h41 Zezé Di Camargo posta foto com o pai após internação: 'Carnaval de alegria' Francisco Camargo, pai de Zezé Di Camargo e Luciano, passou o Carnaval na fazenda da família ao lado de Zezé e da... 28/02/2020 17h09 Thiago Oliveira, apresentador da Globo, se separa após um ano de casamento 28/02/2020 16h34 Natália Lage será médica que seduz a mulher do paciente em novela das nove Com \"Amor de Mãe\" se aproximando do capítulo 100, a Globo começou a acelerar a produção de \"Um Lugar ao Sol\". A... 28/02/2020 16h18 Deborah Secco ousa com macacão recortado em foto de ensaio Deborah Secco resolveu ousar em um novo ensaio fotográfico publicado por ela na tarde de hoje. Em seu Instagram,... 28/02/2020 16h18 Legenda de Gagliasso levanta suspeita de que Ewbank está grávida de menino Bruno Gagliasso postou hoje, no Instagram, uma foto da mulher, Giovanna Ewbank, cuja legenda levanta fortes... 28/02/2020 16h11 Paloma Bernardi compartilha fotos de viagem a Pernambuco com Dudu Pelizzari Paloma Bernardi está curtindo as praias paradisíacas de Pernambuco ao lado do namorado, Dudu Pelizzari. A atriz... 28/02/2020 16h03 Após depressão, Whindersson Nunes cancela shows nos EUA pra evitar desgaste Com shows marcados em praticamente todos os dias entre 29 de fevereiro e 22 de março nos Estados Unidos,... 28/02/2020 15h18 Tatá Werneck tem rosto desenhado na cabeça de cliente em barbearia de SP Tatá Werneck está fazendo a cabeça das pessoas, literalmente. Foi o que mostrou uma barbearia em São Paulo que se... 28/02/2020 15h18 Renato Góes faz foto incrível de Thaila Ayala nadando no México Renato Góes desfrutou este mês de uma bela viagem com Thaila Ayala ao México e registrou tudo com fotos no... 28/02/2020 15h10 Padre Reginaldo Manzotti recebe alta mas segue em tratamento em casa O padre Reginaldo Manzotti, conhecido pelas músicas cristãs, recebeu alta do hospital no início da tarde desta... 28/02/2020 15h06 Modelo denuncia golpe em bitcoins e perde Instagram: 'Fui enganada' A modelo Victoria Komorowski, 22, foi vítima de um golpe virtual na semana de Carnaval. Ao UOL, ela relatou que... 28/02/2020 15h03 Mulher de Rafael Cardoso comenta cenas de sexo dele com Secco: \"2 gostosos\" Mariana Bridi publicou uma série de vídeos no Instagram em que aparece assistindo as cenas de sexo entre o marido, 28/02/2020 15h03 Paolla surpreende e faz coreografia de funk: \"novas tendências de passinho\" Paolla Oliveira mostrou que após sambar muito no Carnaval, está focada em outro ritmo. Fazendo a coreografia do... 28/02/2020 14h54 Rael rouba cena ao mandar beijo em vídeo de Isis Valverde Isis Valverde exibiu mais um vídeo fofíssimo de Rael. Nos stories de seu Instagram, a atriz apareceu com o pequeno 28/02/2020 14h23 Após sair de gravadora, Nego do Borel não tem exclusividade com empresário Nego do Borel que deixou a gravadora Sony Music no final de dezembro do ano passado, agora não tem mais contrato... 28/02/2020 12h37 Cauã exibe boa forma em shorts e regata cavada: \"aquela malhada hoje?\" Cauã Reymond aproveitou a manhã de hoje na academia. Focado na boa forma, o ator posou de shorts e regata cavada,... 28/02/2020 12h15 Arthur Aguiar baba ao ver a filha Sophia falando nome e sobrenome: \"sapeca\" Arthur Aguiar encantou os fãs na manhã de hoje. Após retornar de viagem, o cantor e ator registrou mais um momento 28/02/2020 11h49 ver mais PUBLICIDADE"}
