{"categorias":[""],"corpora":"Óleo no Nordeste | 6 meses depois, cientistas descartam achar a causa\n6 meses depois, cientistas descartam achar a causa\nSeis meses depois, óleo permanece nas praias do NE e cientistas descartam achar causador Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jean Wyllys diz que jornalista criticada por bolsonaristas agiu com cinismo Rota dos ratos: como um nazista contou com ajuda do Vaticano para deixar Europa e chegar ao Brasil Lula e Dilma se encontram com políticos franceses em Paris PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente Seis meses depois, óleo permanece no NE e cientistas descartam achar causa 23.out.2019 - Militares do Exército e voluntários trabalham na retirada do óleo que atinge o Nordeste Brasileiro na Praia de Itapuama, no município de Cabo de Santo Agostinho, em Pernambuco Imagem: Leo Motta/JC Imagem/Estadão Conteúdo 00:00 Carlos Madeiro Colaboração para o UOL, em Maceió 01/03/2020 04h00 Em agosto de 2019, praias nos municípios de Pitimbu e Conde (ambas na Paraíba) amanheceram com manchas de óleo. Parecia algo isolado, mas o problema ganhou enorme proporção e se tornou o maior acidente ambiental do litoral brasileiro, sem precedentes históricos no mundo. Passados seis meses e com 1.009 praias afetadas em 11 estados (todos do Nordeste, além de Espírito Santo e Rio de Janeiro), a descoberta do causador do vazamento já é descartada por especialistas que participam da investigação. Relacionadas Óleo invisível deixa manchas em banhistas que frequentam praias no Nordeste Nordeste, RJ e ES ainda têm 433 localidades com fragmentos de óleo Barril similar ao que surgiu em setembro é achado com óleo em praia de SE \"A etapa que a gente está não é mais de saber de onde veio, quem é o causador. Isso já se perdeu, teria dado certo se tivesse acontecido e a gente chegasse perto da fonte. Acho que agora é só avaliar os impactos\", afirma o professor Rivelino Martins Cavalcante, do Instituto de Ciências do Mar da UFC (Universidade Federal do Ceará). O pesquisador explica que a dificuldade do caso ocorre porque a fonte do vazamento do óleo cessou. \"E ele já se dissipou todo. Hoje, ele está em um tamanho micro e até molecular. Não tem mais como encontrar de onde ele saiu\", diz. A opinião é compartilhada por outros cientistas ouvidos pelo UOL. \"É muito provável que isso ocorra [que não achemos o causador]\", afirma o professor Humberto Barbosa, coordenador do Lapis (Laboratório de Análise e Processamento de Imagens de Satélites) da Ufal (Universidade Federal de Alagoas). Barbosa integrou o grupo de cientistas que se debruçou nas investigações. Ele e sua equipe chegaram a apontar navios suspeitos, mas que acabaram sendo descartados depois. Como praticamente todas as imagens de satélite possíveis já foram analisadas por todos os órgãos, a situação agora é de pouca esperança. \"Pelo tempo que faz, a análise de imagens retroativas é complexa. O que pode ocorrer é emergir mais resíduos vindos do fundo do mar\", diz. Manchas de óleo atingem o Nordeste +26 +24 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Investigações em curso No início da chegada do óleo, o presidente Jair Bolsonaro (sem partido) chegou a culpar a Venezuela. Já o ministro do Meio Ambiente, Ricardo Salles, cogitou ação de sabotagem de ONGs. Mas nenhuma dessas hipóteses se mostrou plausível. O caso ainda é investigado em outras esferas. Há a investigação sigilosa correndo na Marinha. No âmbito criminal, uma apuração foi aberta por PF (Polícia Federal) e MPF (Ministério Público Federal) do Rio Grande do Norte. Eles chegaram a deflagrar uma operação em novembro apontando um suspeito: o navio grego Bouboulina. A tese, entretanto, foi descartada. Segundo o Cenima (Centro Nacional de Monitoramento e Informações Ambientais) do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Renováveis), a mancha avistada por satélite ao lado do navio na época do suposto vazamento era clorofila, e não petróleo cru. Em nota ao UOL, o MPF informou que \"as investigações sobre a origem e as responsabilidades no caso do derramamento de óleo na costa brasileira seguem ativas e correm em sigilo\". \"Não há novidades a serem divulgadas no momento\", complementa. Há ainda uma investigação feita pela CPI (Comissão Parlamentar de Inquérito) na Câmara. Os trabalhos começaram em novembro e, desde então, houve a entrega de diversos relatórios — nenhum deles traz suspeita de como ou quem vazou o óleo. Na próxima terça-feira (3), haverá uma nova audiência pública para avaliação de imagens de satélites e conclusões obtidas, com convocação de INPE (Instituto Nacional de Pesquisas Espaciais) e Ibama. Sobre a origem o óleo, pesquisadores publicaram artigo em que põem em dúvida a confirmação da origem do petróleo ser venezuelano. Para eles, faltou transparência ao governo em informar os métodos utilizados para chegar à conclusão. Prejuízos ambientais seguem Enquanto as investigações sobre origem seguem sem resultados, os cientistas da área ambiental seguem sua rotina para analisar o tamanho dos danos à fauna e à flora. A doutora em oceanografia e pesquisadora da UFRPE (Universidade Federal Rural de Pernambuco), Célia Rocha, afirma que, apesar de o óleo não estar mais visível para a população, o fundo do mar ainda está repleto de fragmentos que não foram completamente limpos. \"Isso inclui recifes de coral, bancos de alga\", enumera. Segundo ela, com ajuda de microscópios, os pesquisadores conseguem visualizar as partículas microfragmentadas. \"Elas têm sido vistas tanto pelos pesquisadores que trabalham com plâncton como por nós, que trabalhamos com meiofauna — os organismos que vivem entre os grãos de areia. Dá para visualizar as micropartículas e uma consequente redução drástica das populações, porque os derivados de benzeno são extremamente tóxicos a qualquer organismo animal\", explica. Rocha argumenta ainda que essas duas comunidades citadas são a base da pirâmide alimentar marinha. \"É o que a gente chama de teia, de rede alimentar. Consequentemente, isso vai chegar às populações que se alimentam de zooplâncton, como peixes e outros animais; e na meiofauna marinha, como crustáceos, moluscos etc.. A médio e a longo prazo, a gente ainda vai ter consequências desse óleo\", assegura. A doutoranda em Ciências Naturais da UECE (Universidade Estadual do Ceará) Ana Eufrázio é integrante do grupo de enfrentamento à crise do óleo no estado. Ela afirma que o óleo continua aparecendo, mesmo com menor frequência e tamanho, no litoral. \"Esse óleo é extremamente denso, não flutua e fica submerso. Essa característica faz com que a gente não observe óleo na costa e na superfície, mas observa que há uma quantidade pequena na água. Claro que a parte mais significativa já chegou, mas ainda não parou de chegar. Não sabemos quanto ainda vem — e se ainda vem\", afirma. Eufrázio ainda conta que, mesmo seis meses após a primeira notificação de óleo, ainda não é possível avaliar o dano que ele causou e causará ao decorrer dos anos. \"Os teste que fiz de toxicidade ainda não são conclusivos, são vários modelos do que esse óleo pode causar no organismo em termos de mutação genética em pessoas que tiveram contato. Mas é muito preliminar, elementar o que temos\", completa. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Guia flagra nascimento de bicho-preguiça nas alturas; assista Gleisi Hoffmann e filha e Lindbergh são hostilizados em hotel no Rio Jean Wyllys diz que jornalista criticada por bolsonaristas agiu com cinismo Notícias PUBLICIDADE Colaboração para o UOL, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente do UOL Guia flagra nascimento de bicho-preguiça nas alturas; assista Um guia de turismo flagrou o momento em que um bicho-preguiça dá à luz um filhote em cima de uma árvore. 01/03/2020 14h27 UOL Notícias - Política Artigo: Proposta de Bolsonaro para legalizar crimes contra povos indígenas Quando no início do mês o presidente Jair Bolsonaro mandou um projeto de lei ao Congresso para regulamentar a... 01/03/2020 04h00 do UOL Cientistas questionam origem venezuelana de óleo que atingiu praias em 2019 Um artigo assinado por 25 cientistas de instituições de Brasil, Espanha e Itália, e publicado hoje pela revista... 29/02/2020 19h18 BBC News Brasil O inseto que pode substituir cães farejadores na detecção de explosivos Para detectar explosivos, autoridades usam cães treinados especificamente para esse fim. 29/02/2020 12h33 do UOL Justiça manda governo repor corrente de terra indígena cortada por deputado A Justiça Federal em Roraima atendeu a pedido liminar do MPF (Ministério Público Federal) e determinou ao governo... 29/02/2020 11h13 Estadão Conteúdo Ibama dá 24 horas para Vale detalhar situação de navio que afunda no mar O Ibama notificou a Vale e a empresa Polaris Shipping, que é a dona e operadora do navio MV Stellar Banner, que... 28/02/2020 20h12 Estadão Conteúdo Barcos de contenção de óleo são enviados até navio que afunda em mar no MA O Ibama e a Petrobras enviaram barcos de contenção para tentar evitar os estragos que o vazamento de óleo poderá... 28/02/2020 20h12 do UOL RR: deputado usa motosserra e quebra corrente que protegia terra indígena O deputado Jeferson Alves (PTB) quebrou na manhã de hoje a corrente que protegia todas as noites a Terra Indígena... 28/02/2020 18h10 Agência Brasil Ibama identifica óleo próximo a navio encalhado na costa do Maranhão Uma mancha de óleo de pouco mais de 1,6 quilômetro de diâmetro foi avistada na manhã de hoje (28), próximo ao... 28/02/2020 17h19 Reuters Ministério da Agricultura dá licença a agrotóxicos não analisados em 60 dias Por Lisandra Paraguassu 27/02/2020 17h04 Reuters Ministério do Meio Ambiente demite principais autoridades de combate à mudança climática O Ministério do Meio Ambiente demitiu duas autoridades de alto escalão que atuavam no combate às mudanças... 27/02/2020 14h48 BBC News Brasil As impressionantes imagens de concurso de fotos subaquáticas A competição Underwater Photographer of the Year, que anualmente premia as melhores imagens feitas nas águas ou... 26/02/2020 15h24 DW Centenas de golfinhos mortos surgem na costa da França Mais de 600 animais aparecem mortos em praias francesas nas seis primeiras semanas de 2020. Ambientalistas afirmam 26/02/2020 13h29 BBC News Brasil Os novos animais-símbolo da ameaça de extinção, segundo cientistas Já ouviu falar da cabra gnu, do macaco de orelhas vermelhas ou do monstro de Gila? 25/02/2020 09h08 BBC News Brasil Como as 'faixas da morte' que dividiram Europa na Guerra Fria se tornaram santuários de vida selvagem Pássaros raros cantam à sombra das antigas torres da Alemanha Oriental. Renas selvagens percorrem a fronteira... 24/02/2020 12h19 BBC News Brasil Como projeto de reflorestamento uniu agente e presos Quando Walcimar Merlim foi aprovado em um concurso público para trabalhar como auxiliar operacional em uma empresa 24/02/2020 08h45 Reuters EUA tentam bloquear menção a mudanças climáticas como risco para economia em comunicado do G20 Os Estados Unidos foram contrários a menções às mudanças climáticas no comunicado dos líderes financeiros do... 22/02/2020 13h36 BBC News Brasil A surpreendente imagem de milhares de aves migrando captada por radar meteorológico Uma enorme revoada de pássaros migrando não é nada incomum - bandos podem voar milhares de quilômetros sem serem... 21/02/2020 19h22 do UOL Mudar dieta pode ajudar a combater aquecimento global, diz estudo A mudança dos hábitos alimentares pode ser uma importante arma individual na luta contra o aquecimento global. Uma 20/02/2020 08h44 do UOL Empresa engarrafa umidade do ar da Amazônia e vende por R$ 323 Fabricação de água. Esta é a especialidade da Ô Amazon Air Water, empresa brasileira inovadora que transforma a... 20/02/2020 04h00 UOL Notícias - Política Apoiada por ruralistas e estados, licença ambiental deve ir a voto em março As novas regras para licenciamento ambiental devem entrar em votação no plenário em março. O projeto relatado pelo 19/02/2020 19h16 DW Mudanças climáticas ameaçam futuro das crianças do mundo, diz ONU Estudo de Nações Unidas, Unicef e revista 'The Lancet' mostra que países têm ações insuficientes de... 19/02/2020 17h22 BBC News Brasil A empresa americana que defende 'compostagem humana' como alternativa 'verde' a enterro ou cremação Uma empresa dos EUA divulgou detalhes científicos de seu processo de \"compostagem humana\" para funerais... 19/02/2020 07h04 do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 DW Cofundador do Greenpeace: 'Bolsonaro escolheu o confronto com a sociedade' Um dos fundadores do Greenpeace no Brasil, Paulo Adário vem lutando contra o que chama de \"grande ofensiva\"... 18/02/2020 15h21 BBC News Brasil O que ameaça a Amazônia em seus 9 países? 18/02/2020 09h56 BBC News Brasil Aquecimento global: homem mais rico do mundo, dono da Amazon doa US$ 10 bi contra mudanças climáticas O dono da Amazon e homem mais rico do mundo, Jeff Bezos, anunciou a doação de US$ 10 bilhões (cerca de R$ 43,3... 18/02/2020 07h57 do UOL Barril similar ao que surgiu em setembro é achado com óleo em praia de SE Um barril com óleo derramado foi encontrado na tarde de hoje na praia do Jatobá, no município de Barra dos... 17/02/2020 21h06 do UOL Jeff Bezos, CEO da Amazon, doa R$ 43 bi para combater mudanças climáticas Jeff Bezos, o homem mais rico do mundo, anunciou hoje no Instagram que vai doar US$ 10 bilhões (aproximadamente R$ 17/02/2020 19h14 Estadão Conteúdo Presidente do ICMBio confirma presença em reunião de pecuaristas Criada para preservar a floresta amazônica e os modos de vida tradicionais de comunidades extrativistas, a Reserva 17/02/2020 18h36 AFP - Geral Bayer e BASF condenados a pagar US$ 265 milhões a agricultor que denunciou herbicidas Um tribunal americano condenou as empresas alemãs Bayer e BASF a pagar US$ 265 milhões, cerca de R$ 1,1 bilhão, a... 17/02/2020 08h26 BBC News Brasil Congresso pode liberar fazendas para desmatar até 50% de terras na Amazônia O Congresso Nacional analisa uma medida provisória (MP) que pode aumentar o desmatamento na floresta amazônica. 17/02/2020 06h41 AFP - Geral Biofísico faz alerta sobre altas temperaturas na Antártica As altas temperaturas em pontos da Antártica \"não são uma novidade\" no continente gelado, que registrou um pico de 15/02/2020 15h44 ANSA - Brasil Bolsonaro critica mensagem do papa Francisco em favor da Amazônia SÃO PAULO, 14 FEV (ANSA) - O presidente Jair Bolsonaro criticou a mensagem divulgada pelo papa Francisco na última 14/02/2020 20h22 do UOL Desmatamento sobe 74% e degradação, 1.382% em janeiro na Amazônia, diz ONG A ONG Imazon (Instituto do Homem e Meio Ambiente da Amazônia) divulgou hoje seu primeiro relatório do sistema de... 14/02/2020 18h41 Estadão Conteúdo PGR prorroga força-tarefa Amazônia por mais um ano Uma portaria publicada no Diário Oficial da União desta sexta, 14, — Portaria nº 116 —, prorroga por um ano os... 14/02/2020 18h20 DW Janeiro de 2020 foi o mais quente da história, diz agência americana O mês passado foi o janeiro mais quente já registrado desde o início das medições, em 1880, informou nesta... 13/02/2020 22h11 AFP - Geral Antártida registra temperatura recorde acima dos 20 ºC, diz cientista A Antártida registrou neste mês temperaturas superiores aos 20 ºC, algo \"nunca visto\", informou nesta quinta-feira 13/02/2020 20h53 Estadão Conteúdo Temperatura na Antártida passa dos 20°C pela primeira vez A Antártida vem apresentando dias de calor anormal neste verão e atingiu, no último domingo, 9, a temperatura mais 13/02/2020 20h35 Reuters Parlamentares e indigenistas pedem para Maia arquivar projeto de mineração em terra indígena BRASÍLIA (Reuters) — Parlamentares de oposição e renomados sertanistas pediram nesta quinta-feira que o Congresso... 13/02/2020 19h12 AFP - Geral Austrália controla maioria dos incêndios, mas enfrenta chuvas intensas Sydney, 13 Fev 2020 (AFP) — Todos os incêndios na Nova Gales do Sul, o estado mais afetado pela onda de calor na... 13/02/2020 15h35 do UOL Mourão será convidado pelo Senado para explicar o Conselho da Amazônia O vice-presidente da República, general Antônio Hamilton Mourão (PRTB), será convidado pela Comissão de Relações... 13/02/2020 14h52 DW Pesquisa aponta redução drástica de besouros na Amazônia: \"Apocalipse de insetos\" Condições climáticas extremas e atividades humanas vêm afetando insetos no planeta. Na Amazônia, caiu para menos... 13/02/2020 14h20 do UOL Greenpeace responde Bolsonaro: \"Postura incondizente com o cargo que ocupa\" Pouco depois de o presidente Jair Bolsonaro chamar de \"lixo\" a organização ambiental Greenpeace, a ONG se... 13/02/2020 14h11 Agência Estado Bolsonaro diz que Greenpeace é 'lixo' e 'não vale nada' O presidente Jair Bolsonaro chamou de \"lixo\" a organização ambiental Greenpeace, na manhã desta quinta-feira, 13.... 13/02/2020 11h29 Reuters Bolsonaro diz que pode estudar proposta de ministério para Amazônia O presidente Jair Bolsonaro afirmou hoje que pode analisar a proposta de criar um ministério extraordinário para... 13/02/2020 10h19 BBC News Brasil Fóssil revela tartaruga pré-histórica do tamanho de um carro que viveu na Amazônia Fósseis de uma tartaruga do tamanho de um carro foram descobertos no norte da América do Sul. 13/02/2020 07h09 do UOL Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia O governador do Amapá, Waldez Góes (PDT), considerou que \"não tem como dar certo\" as futuras medidas do novo... 12/02/2020 17h18 ver mais PUBLICIDADE"}
