{"categorias":[""],"corpora":"Do fundo do baú | 7 brasileiros que jogaram Real x Barça e você já esqueceu\n7 brasileiros que jogaram Real x Barça e você já esqueceu\n7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu - 01/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Vinícius Jr dá vitória ao Real Madrid e se eterniza na história do clássico Sem quatro titulares, Fla divulga lista para estreia na Libertadores Vinícius Jr. marca, Real vence o Barça e assume a liderança do Espanhol PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Rafael Reis 7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu Fábio Rochemback, durante clássico entre Barcelona e Real Madrid Imagem: Sergio Perez/Reuters 00:00 Rafael Reis Rafael Reis https://www.uol.com.br/esporte/futebol/colunas/rafael-reis Jornalista formado pela Universidade Estadual de Londrina e mestre em comunicação pela Fundação Cásper Líbero, foi repórter da Folha de S. Paulo por nove anos e mantém um blog sobre futebol internacional no UOL desde 2015. 01/03/2020 04h00 Erramos: este conteúdo foi alterado Classificação e Jogos Espanhol A história do clássico mais importante da Espanha é repleta de jogadores brasileiros de sucesso. Rivaldo, Ronaldinho Gaúcho, Romário e Neymar brilharam pelo Barcelona. Roberto Carlos, Casemiro e Marcelo se agigantaram no Real Madrid. Ronaldo e Evaristo de Macedo deixaram saudades nos dois arquirrivais. Mas a participação pentacampeã mundial no jogo que faz boa parte do mundo parar vai muito além desses grandes nomes. Perdeu? A gente mostra de novo Como Marcelo foi de \"melhor do mundo\" a reserva para jogos pequenos no Real A história do brasileiro que cruzou com tanques de guerra para ir a estádio Adiamentos e jogos sem torcida: como Coronavírus afeta o futebol mundial Ao longo dos últimos 118 anos, vários outros brasileiros passaram pelos gramados dos confrontos entre Real e Barça. Só que pouca gente lembra que eles tiveram esse marco em suas carreiras. Por isso, o \"Blog do Rafael Reis\" relembra logo abaixo sete representantes do futebol tupiniquim que talvez você não se recorde que já disputaram pelo menos uma vez o consagrado clássico. Real e Barça se enfrentam hoje, em Santiago Bernabéu, em confronto direto pela liderança do Espanhol. Com 25 das 38 rodadas já disputadas, os catalães lideram a competição, com 55 pontos, apenas dois a mais que o time da capital. ZÉ ROBERTO Imagem: Reprodução Na distante década de 1990, quando ainda era um garotão em começo de carreira, Zé Roberto passou um ano no Real Madrid. Foram apenas 23 jogos disputados. Mas três deles foram contra o Barcelona. O jogador, que encerraria a carreira no Palmeiras duas décadas mais tarde, participou de dois clássicos pela Supercopa da Espanha de 1997 (e até deu passe para gol em um deles). Além disso, ficou em campo durante 20 minutos no encontro contra o Barça pelo Espanhol. FÁBIO ROCHEMBACK O volante gaúcho pode não ter alcançado o potencial que parecia ter quando trocou o Internacional pelo Barcelona, em 2001, mas pelo menos pode falar que participou de alguns dos \"El Clássico\" mais importantes da história. Em 2002, Rochemback foi titular dos dois confrontos válidos pela semifinal da Liga dos Campeões da Europa. Após despachar seu maior rival, o Real Madrid acabou derrotando o Bayer Leverkusen na decisão e levantou a Champions. FLÁVIO CONCEIÇÃO Imagem: Reprodução Outro volante brasileiro de destaque no cenário internacional entre o fim da década de 1990 e o começo dos anos 2000, o ex-palmeirense também participou das semifinais da Champions 2001/02, mas pelo lado vencedor. Flávio Conceição deu até uma assistência no jogo de ida do mata-mata (vitória por 2 a 0 sobre o Barcelona). No total, ele disputou 74 partidas pelo Real de 2000 a 2004. SONNY ANDERSON Em uma época em que os atacantes brasileiros eram os mais temidos do planeta, Sonny Anderson era um dos vários homens de frente do país que se destacavam no primeiro escalão da Europa. Contratado para substituir Ronaldo, o jogador que fez história no futebol francês não brilhou tanto assim no Barcelona. Mesmo assim, deixou sua marca no clássico espanhol: foram dois gols em quatro partidas contra o Real Madrid. LUCAS SILVA Imagem: Reprodução Uma das grandes decepções do futebol brasileiro na década, chegou ao Real, em 2015, como uma promessa daquelas que marcariam época com a camisa da seleção. Só que a passagem de Lucas Silva pela Espanha foi desastrosa. O agora jogador do Grêmio disputou apenas nove partidas pelo tradicional clube madrileno. Mesmo com presenças tão esporádicas, teve a honra de participar de um clássico contra o Barcelona. Em seu primeiro ano na Europa, o volante esteve em campo nos minutos finais da derrota por 2 a 1 do time merengue, pelo Campeonato Espanhol. GEOVANNI Imagem: Getty Images Outra grande decepção brasileira na Espanha, o meia-atacante que se destacou no Cruzeiro e foi vendido ao Barcelona por US$ 18 milhões (mais de R$ 80 milhões, na cotação atual) ficou na Catalunha por pouco tempo. Mesmo tendo disputado menos de 50 partidas pela equipe culé, Geovanni esteve em campo nos dois clássicos da semifinal da Liga dos Campeões 2001/02. Em ambas as ocasiões, ele saiu do banco de reservas e nada conseguiu fazer para reverter a classificação do Real Madrid. JÚLIO CÉSAR Praticamente um anônimo no Brasil, teve a chance de jogar no Real Madrid depois de fazer sucesso no futebol de Honduras e ter um bom desempenho no Valladolid. Contratado pelo clube em 1999, não teve tantas oportunidades assim de mostrar seu talento como zagueiro para a torcida. Apesar disso, foi escalado como titular no clássico contra o Barcelona, válido pela temporada 1999/2000 do Espanhol. A partida terminou empatada por 2 a 2. Errata: o texto foi atualizado Ao contrário do informado anteriormente, a partida de hoje (1) será em Santiago Bernabéu, não no Camp Nou. Comunicar erro As mais lidas agora São Paulo vence Ponte Preta com bom primeiro tempo e dispara na liderança Vinícius Jr. marca, Real vence o Barça e assume a liderança do Espanhol Futlama? Internautas fazem piada com campo em desafio de futebol de areia Barcelona Espanhol - 2019/2020 Esporte Futebol Rafael Reis Real Madrid PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rafael Reis Como Marcelo foi de \"melhor do mundo\" a reserva para jogos pequenos no Real \"Marcelo é o melhor lateral esquerdo do mundo\". Até dois anos atrás, esse rótulo acompanhava a maior parte dos... 29/02/2020 04h00 A história do brasileiro que cruzou com tanques de guerra para ir a estádio Tiago Chulapa não sente falta do futebol brasileiro. Artilheiro da segunda divisão da Tailândia na temporada... 28/02/2020 04h00 Adiamentos e jogos sem torcida: como Coronavírus afeta o futebol mundial O novo coronavírus chegou ao Brasil. Ontem (26), o Ministério da Saúde confirmou o primeiro caso positivo para o... 27/02/2020 04h00 Novo astro do Real foi acusado de racismo antes de virar xodó de Zidane Federico Valverde tem vivido um sonho em sua segunda temporada no elenco principal do Real Madrid. O meio-campista 26/02/2020 04h00 Pressionado, Messi volta à Champions após pior fase de grupos da década Lionel Messi e Liga dos Campeões da Europa é um casamento que deu muito certo. Ao longo de 16 temporadas... 25/02/2020 04h00 A história do técnico que salvou a vida de judeus e foi morto por nazistas István Tóth-Potya era um técnico à frente do seu tempo. Há pouco mais de 90 anos, o húngaro já implantava em seus... 24/02/2020 04h00 5 promessas sul-americanas para seu clube contratar depois da folia É Carnaval. Tempo em que os jogadores de futebol tiram alguns dias para descansar o corpo e a mente e os... 22/02/2020 04h00 Sejam bem-vindos: o futebol brasileiro precisa de mais Hondas e Yayas Keisuke Honda não joga nada há dois anos e só vem enganando por onde passa. Yaya Touré, desde que deixou o... 21/02/2020 04h20 Na TV: 7 ex-jogadores que são os Caios e Casagrandes dos seus países O que fazer quando pendurar as chuteiras? Alguns jogadores decidem continuar na rotina dos clubes de futebol e... 21/02/2020 04h00 Por onde andam mais 5 \"figuras\" gringas que passaram pelo Brasil? A receita para fazer sucesso no mundo do futebol costuma ser marcar gols, vencer partidas, conquistar títulos,... 20/02/2020 04h20 Enquanto espera estreia no Arsenal, Pablo Marí vira reforço de time sub-23 Depois de ser rebaixado para a equipe sub-23 do Arsenal, o zagueiro espanhol Pablo Marí vive agora a ansiedade de... 20/02/2020 04h00 Zebra na Espanha, time de Deyverson é o que mais bate na Europa; veja lista Não foi à base da troca de passes de pé em pé, das jogadas de efeito e de um futebol de encher os olhos dos... 19/02/2020 04h20 Com orçamento de nanico, time virou potência na Itália e sonha na Champions Ao longo de toda a temporada 2019/2020, a Atalanta deve gastar com salários algo em torno de 29 milhões de euros... 19/02/2020 04h00 Líder da Chuteira de Ouro coloca Lazio na briga pelo Italiano após 20 anos Vinte anos depois de conquistar pela última vez o título italiano, a Lazio está novamente na briga pelo scudetto.... 18/02/2020 04h20 Por que sensação da Champions vai enfrentar o PSG mesmo após mudar de time? Erling Haaland é o vice-artilheiro da Liga dos Campeões da Europa. Durante a fase de grupos, quando ainda defendia 18/02/2020 04h00 Brasil tem 33 jogadores na fase final da Champions; conheça todos eles O Brasil fica a um Oceano Atlântico da Europa. Mesmo assim, conseguiu emplacar uma verdadeira legião na fase final 17/02/2020 04h00 Para fugir do coronavírus, time chinês treina a 12 mil km de casa Há 18 dias, os jogadores do Wuhan Zall, da primeira divisão chinesa, treinam a 12 mil quilômetros de distância de... 16/02/2020 04h00 \"Shakhtar de Portugal\" rouba a cena e é até mais brasileiro que o original Foi-se o tempo em que o Shakhtar Donetsk podia encher o peito e se autoproclamar o time mais brasileiro do futebol 15/02/2020 04h00 Será que o Liverpool já tem lugar entre os melhores times da história? O Liverpool da temporada 2019/2020 conquistou até o momento 73 dos 75 pontos que disputou no Campeonato Inglês, a... 14/02/2020 04h20 O dia em que Luxemburgo tirou Zidane de campo e pagou caro por isso Vinte e nove minutos do segundo tempo. O Real Madrid empatava sem gols com a Juventus, fora de casa, e estava se... 14/02/2020 04h00 Por onde andam 5 \"figuras\" gringas que passaram pelo futebol brasileiro? A receita para fazer sucesso no mundo do futebol costuma ser marcar gols, vencer partidas, conquistar títulos,... 13/02/2020 04h20 Rival do Santos na Libertadores terá dupla de ataque que já foi do City Adversário do Santos na fase de grupos da Libertadores, o Olimpia, do Paraguai, terá na principal competição... 13/02/2020 04h00 Casemiro é o 4º jogador mais faltoso da elite da Europa; veja o top 10 Não é à toa que Casemiro há tempos é o escolhido de Tite para ser o \"cão de guarda\" da defesa da seleção... 12/02/2020 04h20 Quem é o brasileiro que brilha com zebra e luta por artilharia na Espanha? Até dois meses atrás, Matheus Aiás era apenas mais um dos incontáveis jogadores brasileiros de futebol espalhados... 12/02/2020 04h00 Cristiano Ronaldo não para de fazer gols e já é o 3º na Chuteira de Ouro A Juventus foi derrotada por 2 a 1 pelo Hellas Verona e deixou a liderança do Campeonato Italiano. Mas o fim de... 11/02/2020 04h20 5 sul-americanos que estão desempregados e podem reforçar seu time Os campeonatos estaduais estão em pleno andamento, a Libertadores e a Copa do Brasil deram seus pontapés iniciais, 11/02/2020 04h00 Prisão e acusação de atentado: como ex-Real ficou com fama de \"gângster\" Raúl Bravo jogou durante dez anos no Real Madrid, dividiu vestiário com Roberto Carlos, Ronaldo, Zinédine Zidane e 10/02/2020 04h00 Por que Neymar apanha até 3 vezes mais que outros craques do 1º escalão? Nas 14 partidas do Campeonato Francês que disputou até o momento nesta temporada, Neymar sofreu 59 faltas. Só no... 09/02/2020 04h00 \"Efeito James\" coloca em xeque futuro da carreira de Coutinho Em 2014, James Rodríguez era jogador que todo torcedor sonhava em ver em seu clube. O sucesso na Copa do Mundo... 08/02/2020 14h07 Depois do sucesso da Bélgica, vem aí a ótima geração norueguesa A Noruega não disputa a Copa do Mundo desde 1998. Na Eurocopa, sua história é ainda mais insignificante.... 07/02/2020 12h00 Ele tem 17 anos, já é o 2º maior ladrão de bolas da Europa e vale R$ 230 mi Diz a filosofia do futebol que o poder de marcação é algo que um jogador só adquire com o tempo. Por isso, a... 07/02/2020 04h00 Por Onde Andam 7 brasileiros que jogaram no Paris Saint-Germain? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 06/02/2020 04h00 Neymar completa 28 anos, mas continua preso à adolescência Na última sexta-feira, quando enviei meu planejamento semanal aos editores do UOL Esporte, o post de hoje era bem... 05/02/2020 04h00 Em jejum, Messi deixa o top 10 da Chuteira de Ouro; Immobile aumenta folga Maior vencedor da história da Chuteira de Ouro, Lionel Messi está cada vez mais distante da disputa pelo sétimo... 04/02/2020 04h20 Para recuperar liderança na Alemanha, Bayern manda Coutinho para o banco A vitória por 3 a 1 sobre o Mainz, no último sábado (1º), colocou o Bayern de Munique na liderança do Campeonato... 04/02/2020 04h00 A janela fechou na Europa, mas esses 5 brasileiros estão desempregados A janela de transferências para os campeonatos nacionais de primeiro escalão da Europa fechou nessa sexta-feira... 03/02/2020 04h00 A janela fechou, mas esses 5 jogadores famosos continuam desempregados A janela de transferências para as ligas nacionais mais importantes da Europa fechou nessa última sexta-feira... 02/02/2020 04h00 Coronavírus esfria mercado, afasta reforços e pode gerar debandada na China A epidemia do novo coronavírus, que já deixou 259 mortos, teve quase 12 mil casos confirmados e colocou mais de... 01/02/2020 04h00 Como ida de Marí para o Arsenal pode atrair jogadores europeus ao Brasil A transferência do zagueiro espanhol Pablo Marí do Flamengo para o Arsenal - por empréstimo em um primeiro... 31/01/2020 04h20 Fenômeno dos gols, Haaland supera início de carreira de Messi, CR7 e Neymar Na estreia contra o Augsburg, foram 34 minutos em campo, três chutes e três gols. Uma semana depois, ante o... 31/01/2020 04h00 Por onde andam 7 brasileiros que jogaram no Borussia Dortmund? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 30/01/2020 04h20 Ele nasceu Romário, foi descoberto por Ronaldinho e pôs Cebolinha no banco Ele se chama Romário, tem 1,69 m de altura, vestiu a camisa 11 durante a maior parte da carreira, anda com aquele... 30/01/2020 04h00 Fla é o clube que mais faturou no mundo nesta janela e o 5º que mais gastou Campeão brasileiro e da Libertadores no ano passado, o Flamengo é um dos personagens principais da atual edição do 29/01/2020 10h52 Líder na Alemanha, Leipzig tem 45% do elenco \"made in Red Bull\" Não será nenhuma surpresa se, dentro de pouco tempo, Artur, Thonny Anderson, Alerrando ou qualquer outro jogador... 29/01/2020 04h00 Neymar vira o melhor brasileiro na Chuteira de Ouro; líder passa em branco Com nove gols nas últimas sete rodadas do Campeonato Francês, Neymar virou o jogador brasileiro mais bem... 28/01/2020 04h20 5 novelas para acompanhar nos últimos dias da janela de transferências A janela de transferências está chegando ao fim na Europa. Os clubes de Inglaterra, Espanha, Itália, Alemanha,... 28/01/2020 04h00 Quem é a mulher que pode fazer de Mbappé o jogador mais caro da história? Não é novidade para ninguém que o Real Madrid sonha com Kylian Mbappé. O clube mais vitorioso da história da Liga... 27/01/2020 04h00 Em baixa, Vinícius Júnior fica 60% pior em 2º ano no Real O mínimo que se espera de um jogador de pouca idade e que está dando os primeiros passos de sua carreira é que ele 26/01/2020 04h00 ver mais PUBLICIDADE"}
