{"categorias":[""],"corpora":"'mais você' | Ana Maria volta após tratamento contra câncer\nApresentadora já comandará programa desta segunda-feira\nAna Maria Braga reassume comando do Mais Você após tratamento contra câncer - 01/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão Ana Maria Braga reassume comando do Mais Você após tratamento contra câncer Ana Maria Braga já tem data para voltar ao Mais Você Imagem: Reprodução/ Instagram 00:00 Do UOL, em São Paulo 01/03/2020 18h55 A apresentadora Ana Maria Braga, que aproveitou suas férias para tratar um câncer no pulmão, reassume amanhã o comando do \"Mais Você\", da Globo. \"Tô voltando! Com o coração cheio de saudades!\", escreveu ela, em seu perfil no Instagram. Relacionadas Faustão aparece com gato Salem em estampa de camisa; web elogia look CNN Brasil anuncia contratação de ex-Chiquititas que estava na Globo \"Nunca apoiei e nem aplaudi os meninos\", afirma Guilherme Ana Maria revelou que está com um novo câncer em 27 de janeiro, durante o \"Mais Você\". Ela, que lidou com câncer de pulmão no passado, tem um novo tumor, que já vem sendo tratado. Por conta dos procedimentos pelos quais vem passando, ela antecipou férias já previstas para fevereiro. Neste ínterim, ela se casou com o empresário Johnny Lucet. Ver essa foto no Instagram To voltando! Com o coração cheio de saudades! Ilustração @luart76 Uma publicação compartilhada por Ana Maria Braga (@anamaria16) em 1 de Mar, 2020 às 12:34 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Prestes a completar 57 anos, Xuxa posta foto de quando era criança \"Vitimismo\", dispara Felipe Prior sobre atitudes de Gabi Mari sobre Gabi e Guilherme: \"Ela não expõe mais felicidade ao lado dele\" TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Desespero, DRs e análises do jogo: o domingo no BBB 20 O domingo no BBB 20 foi marcado pelo desespero e inúmeras DRs entre Guilherme e Gabi, além de conversas sobre o... 01/03/2020 21h09 Marcela lembra de Lucas e Hariany de A Fazenda: \"Ela chorava o dia inteiro\" No quarto do líder, na noite de hoje, Ivy, Gizelly, Marcela e Daniel falavam do namoro de Gabi e Guilherme no BBB... 01/03/2020 20h42 \"Vitimismo\", dispara Felipe Prior sobre atitudes de Gabi Pouco depois de Gabi chorar no gramado desesperadamente, Prior conversou com Flayslane e alfinetou as atitudes da... 01/03/2020 19h56 Guilherme diz que vai ao confessionário e Gabi se desespera Depois de conversar longamente com Guilherme, Gabi chorou no gramado da área externa do BBB 20 e desabafou em voz... 01/03/2020 18h51 Faustão aparece com gato Salem em estampa de moletom; web elogia look Fausto Silva apareceu com a imagem do gato Salem, irônico e famoso felino da série \"Sabrina, a Aprendiz de... 01/03/2020 18h27 Gabi diz para Guilherme: \"Eu amo você, mas não concordo com as suas ideias\" A conversa entre Gabi e Guilherme seguiu após o almoço do anjo, no BBB 20. Na área externa da casa, a cantora... 01/03/2020 18h07 Mari sobre Gabi e Guilherme: \"Ela não expõe mais felicidade ao lado dele\" Mari e Victor Hugo conversavam após o almoço do anjo, em que ele e Gabi foram os convidados por Guilherme, no BBB... 01/03/2020 17h34 CNN Brasil anuncia contratação de ex-Chiquititas que estava na Globo A CNN Brasil anunciou a contratação de Elisa Veeck, ex-apresentadora da TV Vanguarda, afiliada da Globo no Vale do 01/03/2020 17h17 Gabi chora e Guilherme detona Pyong: \"Esse cara é sujo, é ruim\" A conversa durante o almoço anjo rendeu na tarde de hoje no BBB 20. Após receber críticas de Victor Hugo e Gabi... 01/03/2020 16h49 \"Nunca apoiei e nem aplaudi os meninos\", afirma Guilherme Durante o almoço do anjo, Guilherme, Gabi e Victor Hugo conversaram sobre o jogo no BBB 20 quando entraram no... 01/03/2020 16h08 Rafa fala sobre punições de Daniel: \"Já são três semanas, precisa entender\" No quarto céu, na tarde de hoje do BBB 20, Rafa conversou com Gizelly e Thelma. A mineira contava sobre o papo que 01/03/2020 15h06 Babu fala sobre jogo e diz que \"máscara de brother vai cair\" Na tarde de hoje, na varanda do BBB 20, Babu e Rafa conversaram sobre a formação de paredão, que irá acontecer na... 01/03/2020 14h38 Brothers especulam sobre Big Fone e Marcela cogita quarto branco Durante o almoço na cozinha vip, na tarde de hoje do BBB 20, alguns brothers conversaram sobre o Big Fone. Os... 01/03/2020 14h08 Guilherme chora ao ver mensagem de família: \"Não preciso de mais nada\" Na tarde de hoje do BBB 20, na sala do confinamento, Guilherme, vencedor da prova do anjo, foi chamado na dispensa 01/03/2020 13h50 \"Nunca arrumei encrenca pessoal\", afirma Babu durante raio-x No raio-x, na manhã de hoje do BBB 20, Babu falou sobre paredão e a convivência na casa. \"Posso dar um spoiler?\",... 01/03/2020 13h37 Victor Hugo diz que Guilherme vai chamá-lo para almoço do anjo e cita Pyong Na manhã de hoje do BBB 20, no raio-x, Victor Hugo falou sobre o almoço do anjo [a prova foi vencida por... 01/03/2020 13h18 Flayslane fala com Mari sobre jogo de Pyong: \"Manipulação indireta\" Na manhã de hoje, na varanda do BBB 20, Flayslane e Mari conversaram sobre o jogo de Pyong e os votos da casa na... 01/03/2020 12h44 Flayslane afirma: \"Aqui dentro está muito difícil jogar, está injusto\" No raio-x da manhã de hoje, no confessionário do BBB 20, Flayslane falou sobre jogo. \"Seguinte, desde o dia que... 01/03/2020 12h01 Mari questiona Babu sobre queridômetro e ator cita caso de feijão queimado Na manhã de hoje do BBB 20, Mari foi até Babu, que estava sentado na área externa, para falar sobre os emojis que... 01/03/2020 11h14 \"Acha que não é genuíno com o Victor?\", questiona Marcela sobre Guilherme Marcela e Daniel conversaram no quarto do líder do BBB 20 sobre Guilherme, na madrugada de hoje. 01/03/2020 10h29 Victor Hugo para Guilherme: \"Eu te amo, independentemente de você me amar\" Na madrugada de hoje do BBB 20, no quarto vila, Victor Hugo e Guilherme voltaram a falar sobre os sentimentos do... 01/03/2020 09h52 Brothers criticam Victor Hugo em papo e Guilherme reclama: \"Não respeita\" Na manhã de hoje do BBB 20, Guilherme, Babu e Felipe Prior conversaram sobre o comportamento de Victor Hugo e... 01/03/2020 08h46 \"Ela é perdida, não espero o voto dela mais\", diz Guilherme sobre Gabi Especulando sobre os votos do paredão que se forma neste domingo, Guilherme explicou para Prior e Babu que não... 01/03/2020 06h39 Victor Hugo opina sobre Thelma não ganhar a prova do anjo: \"Deus arrasou\" Antes de dormir na madrugada de hoje, Victor Hugo chamou Prior para conversar e deixou claro que toda a casa deve... 01/03/2020 05h11 \"Não concordo com a maneira que ele pensa\", dispara Gabi sobre Guilherme Após Rafa explicar que talvez vote em Guilherme, Gabi confessou para a sister em papo na madrugada de hoje que não 01/03/2020 05h03 \"Você é a primeira pessoa pela qual me apaixono\", garante Victor para Gui Em papo particular na madrugada de hoje, Guilherme mais uma vez pediu para Victor Hugo não se afastar, e afirmou... 01/03/2020 04h54 Victor Hugo dedura Rafa para Guilherme: \"Ela pode votar em você\" Em conversa com Guilherme na noite de hoje, Victor Hugo surpreendeu o amigo ao deixar escapar que Rafa deve votar... 01/03/2020 03h22 Rafa e Gizelly alertam Gabi sobre Guilherme: \"Ele fica mandando em você\" Um um longo papo com Gabi na madrugada de hoje no BBB 20, Rafa e Gizelly explicaram para a cantora os problemas... 01/03/2020 02h37 \"O Pyong joga limpo, mas o jogo do Prior é sujo\", critica Gizelly Em conversa com Gabi na noite de hoje no quarto céu, Gizelly explicou que não tem problema com o jogo de Pyong e a 01/03/2020 01h42 Victor Hugo desabafa sobre volta de Gui e Gabi: \"Fiquei mal\" Daniel estava apreciando a chuva na área externa do BBB 20 quando Victor Hugo se aproximou do brother para... 01/03/2020 00h51 Cheio de dúvidas sobre 2020, SBT espera volta de Silvio amanhã O SBT está numa espécie de estado \"suspenso\". Os funcionários, artistas e a direção tocam suas vidas, mas cheios... 01/03/2020 00h18 Maestro João Carlos Martins toca piano com luva biônica no Altas Horas O maestro João Carlos Martins voltou a tocar piano na TV aberta brasileira. O reencontro com o instrumento... 01/03/2020 00h00 Até como líder no BBB 20, Ivy age como planta e ganha apelido de \"Ivysível\" Quem é a maior planta do \"BBB 20\"? Eis uma pergunta que sempre provoca discussão nas redes sociais. A resposta... 29/02/2020 23h46 Babu sobre feijão da xepa: \"Queria saber a marca para nunca comprar\" Depois de uma manutenção externa, Babu e Prior foram até a cozinha da xepa no BBB 20 para preparar feijão.... 29/02/2020 23h30 Após BBB, Bianca Andrade anuncia término com Diogo Melim: 'Seguimos amigos' A ex-BBB Bianca Andrade anunciou hoje o término do seu relacionamento com o cantor Diogo Melim. O anúncio foi... 29/02/2020 22h28 Thelma fala sobre relação sexual com o marido: ?É um furacão? Thelma, Daniel, Marcela e Gizelly estavam conversando na varanda do BBB 20, quando a sister contou para os amigos... 29/02/2020 22h27 \"Vai assustar\", diz Ivy sobre indicar brother ao paredão Ivy estava conversando com Gizelly, Marcela e Daniel no quarto do líder, quando falou sobre suas estratégias de... 29/02/2020 21h17 Falha técnica em prova, novo anjo, choro e punições: o sábado no BBB 20 Depois de curtirem a festa Verão e Inverno, na noite de ontem no BBB20, o dia dos confinados foi marcado por... 29/02/2020 20h44 Victor Hugo sobre Pyong: \"A maneira como ele expõe o jogo é uma opressão\" Victor Hugo mantinha uma longa conversa com Rafa, na área externa da casa do BBB 20, quando falou mais uma vez... 29/02/2020 19h55 Pyong sobre Guilherme: \"Duas vezes o líder e só teve atitude de bunda mole\" Escolhido pelo novo anjo Guilherme para cumprir o castigo do monstro da semana, junto com Manu, Pyong não perdeu a 29/02/2020 18h47 Guilherme faz declaração de amor para Gabi e diz: \"Quero que vote por você\" Com as especulações na casa de que Guilherme está namorando com Gabi por estratégia de jogo, o modelo chamou a... 29/02/2020 17h58 Guilherme sobre Pyong influenciar o seu namoro: \"Eu voo no pescoço dele\" Guilherme sondava Victor Hugo sobre o que Pyong tinha falado sobre o seu namoro com Gabi Martins. O novo anjo do... 29/02/2020 17h17 Globo esclarece falha técnica em prova do anjo; web mostrou vídeo parcial A Globo explicou a falha técnica que levou a prova do anjo do BBB 20 a ser refeita. Em vídeo publicado no perfil... 29/02/2020 16h33 Guilherme sobre Pyong: \"O cara tentou me colocar até contra o Daniel\" Guilherme conversava na xepa com Babu e Flayslane, na tarde de hoje, sobre as movimentações de Pyong no BBB 20.... 29/02/2020 16h22 Pyong e Manu cumprem castigo do monstro inspirado em casal do BBB 2 O novo anjo, Guilherme, escolheu Pyong e Manu para cumprirem o castigo do monstro da semana no BBB 20, que é... 29/02/2020 14h58 Thelma tem crise de choro após resultado de segunda prova do anjo Na tarde de hoje do BBB 20, após Guilherme ser consagrado campeão da segunda prova do anjo, Thelma se isolou no... 29/02/2020 14h52 Guilherme chora muito após ganhar anjo na repescagem Após ganhar a prova do líder na repescagem, devido a um erro técnico, Guilherme não parava de chorar e agradecer... 29/02/2020 14h47 Juliana Paes passa Carnaval em Noronha e compartilha álbum de fotos Figurinha carimbada como rainha de bateria do Carnaval carioca, Juliana Paes resolveu fugir para o arquipélago de... 29/02/2020 14h40 ver mais PUBLICIDADE"}
