{"categorias":[""],"corpora":"Dona de barco incendiado na Califórnia usará mesma lei do caso do Titanic\nPor Tom Hals\nDona de barco incendiado na Califórnia usará mesma lei do caso do Titanic - 06/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Dona de barco incendiado na Califórnia usará mesma lei do caso do Titanic 00:00 06/09/2019 20h23 Por Tom Hals (Reuters) - A empresa dona de um barco de mergulho que pegou fogo e afundou na Califórnia matando 34 pessoas está buscando evitar ser responsabilizada pelo acidente, invocando uma lei do Século XIX que protegeu donos de embarcações de terem que arcar com os custos de desastres como o naufrágio do Titanic. Investigadores federais entrevistaram os únicos sobreviventes do incêndio a bordo do Conception, o capitão e quatro membros da tripulação, além de Glen Fritzler, cuja empresa Truth Aquatics é dona e operadora da embarcação. Especialistas jurídicos disseram à Reuters que processos para punir por morte culposa causada pelo fogo são praticamente uma certeza. Acidentes que ocorram em terra com um número de mortos semelhante poderiam levar a 100 milhões de dólares em indenizações, disseram advogados. Mas na água a lei marítima se aplica, e qualquer processo enfrentará o estatuto invocado na quinta-feira pela Truth Aquatics, que permite que um dono de uma embarcação e seu segurador escapem ou limitem significativamente a responsabilidade pelo incidente em certos casos. A Truth Aquatics requereu na corte distrital de Los Angeles sob o Ato de Limitação de Responsabilidade, de 1851. A lei é rotineiramente invocada em acidentes aquáticos, sejam eles entre rebocadores e barcas em portos movimentados ou com barcos de lazer em locais turísticos. A Truth Aquatics não respondeu imediatamente a um pedido de comentário sobre o requerimento. A lei permite que o dono de um veículo peça a um tribunal federal a isenção ou limitação de indenizações ao valor da embarcação. A Truth Aquatics diz no documento que o Conception após o acidente não vale mais nada. O naufrágio do Titanic em sua primeira viagem, em 1912, no qual mais de 1.500 pessoas morreram, é um exemplo clássico no qual a lei foi usada com sucesso. A dona do navio, White Star Lines, conseguiu limitar as indenizações em processos nos Estados Unidos. O ato requer que o dono mostre que suas ações não causaram o acidente, ou que não sido negligente ou tido conhecimento no incidente. Os proprietários se apoiam em evidências de que a embarcação estava adequadamente equipada, sua tripulação bem treinada e os procedimentos estavam sendo seguidos. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ex-deputado Indio da Costa é preso em ação da PF contra fraude nos Correios Baixo Clero #10: Bolsonaro desgasta rivais e a si próprio ao antecipar 2022 Filho é preso suspeito de matar pai com marteladas e facadas em MG do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Reinaldo Azevedo MPF prorroga por mais 90 dias inquérito sobre quem paga defesa de Adélio O Ministério Público Federal em Juiz de Fora acolheu pedido da Polícia Federal e prorrogou, por mais 90 dias, o... 06/09/2019 20h45 Paraná Portal Bolsonaro assina MP para criação da carteira estudantil digital O presidente Jair Bolsonaro assinou nesta sexta-feira (6) medida provisória que cria uma carteira estudantil... 06/09/2019 20h44 Folha.com - Mundo Governo Trump estuda cortar drasticamente número de refugiados aceitos nos EUA 06/09/2019 20h44 Folha de S. Paulo - Mercado Ministro do STF suspende ações em todo o país que pedem correção do FGTS pela inflação 06/09/2019 20h39 Congresso em Foco Bolsonaro lança carteirinha estudantil digital e UNE diz que é retaliação Foi assinado hoje (6), pelo presidente Jair Bolsonaro, uma medida provisória (MP) que cria a carteira de... 06/09/2019 20h36 Jamil Chade Comissão Interamericana condena ato de Crivella GENEBRA – A atitude do prefeito do Rio de Janeiro, Marcelo Crivella, de determinar que livros sejam recolhidos na... 06/09/2019 20h35 DW Alemanha prepara lei para banir sacolas plásticas no comércio Introdução de cobrança em 2016 reduziu drasticamente o consumo de sacolas por habitante no país. Agora, Ministério 06/09/2019 20h34 Público - Mundo Hotel austríaco processa hóspede por denunciar fotografia de \"avô nazi\" 06/09/2019 20h29 Agência Brasil Termina greve de motoristas e cobradores na capital paulista Após reunião com a prefeitura, motoristas e cobradores de ônibus de São Paulo encerraram, por volta das 16h de... 06/09/2019 20h27 Folha.com - Cotidiano Contra sarampo, governo brasileiro pede a Opas doses extras da tríplice viral 06/09/2019 20h25 Folha.com - Ilustrada Telenovela escrita por Nelson Rodrigues está perdida 06/09/2019 20h24 Rede Tv Jornalismo Quatro mulheres são presas tentando entrar em presídio com maconha escondida na calcinha 06/09/2019 20h23 TN Online Londrina já se prepara para as 500 Milhas Faltando pouco mais de dois meses para a realização da prova, estão abertas as inscrições para as 500 Milhas de... 06/09/2019 20h21 Estadão Conteúdo Segurança suspeito de torturar jovem negro em supermercado é preso 06/09/2019 20h15 Folha.com - Mundo Após ameaça dos EUA, México reduz em 56% o fluxo de imigrantes na fronteira 06/09/2019 20h13 Reinaldo Azevedo O É DA COISA: Quem protege de Crivella as crianças, a liberdade e o povo? A tentativa do prefeito de impor censura a uma feira de livros é absurda. 06/09/2019 20h11 Folha.com - Brasil Bolsonaro diz que reconhece sua incompetência em alguns momentos 06/09/2019 20h10 Estadão Conteúdo Em casa, Vaccari critica Moro e diz que 'cumpriu a vontade do partido' 06/09/2019 20h08 Agência Brasil Polícia prende acusado de torturar jovem em supermercado de São Paulo A Polícia Civil de São Paulo prendeu, na tarde desta sexta-feira (6), um dos seguranças do Supermercado Ricoy, na... 06/09/2019 20h06 Folha.com - Brasil Local da facada tem culto, e Bolsonaro ganha festa de ministros 1 ano após ataque 06/09/2019 20h05 Rede Tv Jornalismo Confira os números sorteados na Lotofácil da Independência 2019 06/09/2019 20h05 Folha.com - Ilustrada Neto de Nelson Rodrigues quer levar obras criadas pelo avô para Hollywood 06/09/2019 20h04 UOL Notícias - Política Novo PGR: Procuradores de SE renunciam em protesto à indicação de Bolsonaro Os dois procuradores do MPF (Ministério Público Federal) em Sergipe renunciaram ao cargo hoje em protesto à... 06/09/2019 20h03 Folha de S. Paulo - Mercado Arrecadação de agosto pode vir R$ 5 bilhões acima do esperado, diz Guedes 06/09/2019 20h03 Folha de S. Paulo Arrecadação de agosto pode vir R$ 5 bilhões acima do esperado, diz Guedes O ministro da Economia, Paulo Guedes, disse nesta sexta (6) que o governo continua tendo \"surpresas favoráveis\" na 06/09/2019 20h03 Forbes Após três mortes, governo dos EUA recomenda não usar cigarros eletrônicos CDC investiga ainda mais de 450 casos de pessoas com complicações pulmonares graves 06/09/2019 20h02 Blog do Sakamoto Crivella e Doria censuram publicações em busca de seguidores de Bolsonaro 06/09/2019 20h02 Reinaldo Azevedo Sem passaporte por crime ambiental, Ronaldinho vira \"embaixador\" do Turismo Com o passaporte apreendido desde novembro do ano passado, Ronaldinho Gaúcho foi nomeado embaixador do turismo... 06/09/2019 19h57 Agência Brasil Bienal entra com mandado de segurança para garantir evento A direção da Bienal Internacional do Livro Rio entrou com pedido de mandado de segurança preventivo no Tribunal de 06/09/2019 19h57 Folha de S. Paulo - Mercado Sindicato no interior de SP teme fechamento de campo de provas da Ford 06/09/2019 19h53 Folha de S. Paulo Sindicato no interior de SP teme fechamento de campo de provas da Ford Trabalhadores ligados ao campo de provas da Ford em Tatuí (a 146 km de São Paulo) iniciaram nesta semana uma greve 06/09/2019 19h53 Estadão Conteúdo Defensoria Pública do Estado do Rio critica censura na Bienal do Livro 06/09/2019 19h51 Reinaldo Azevedo Editoras reagem a ato de censura promovido por Crivella na Bienal do Rio Diversas editoras de livros brasileiras estão se manifestando nesta sexta (6) contra o anúncio do prefeito do Rio... 06/09/2019 19h50 Paraná Portal Manifestantes protestam em supermercado em que jovem foi torturado Com cartazes, chocolates e gritos de “racistas não passarão”, o coletivo negro do MTST (Movimento dos... 06/09/2019 19h48 Reinaldo Azevedo Justiça do Rio concede liminar que impede apreensão de livro na Bienal O Tribunal de Justiça do Rio de Janeiro publicou uma decisão liminar na tarde desta sexta-feira (6) que impede a... 06/09/2019 19h47 Reuters \"Eu sou imbrochável\", diz Bolsonaro a populares O presidente Jair Bolsonaro usou uma expressão inesperada hoje ao responder a apelos de populares para que não... 06/09/2019 19h47 Agência Brasil Indio da Costa é preso pela PF em operação contra fraudes nos Correios O ex-deputado federal Indio da Costa, atualmente sem partido, foi preso hoje (6) na Operação Postal Off,... 06/09/2019 19h44 Estadão Conteúdo Pressionado por greve, Covas assina novos contratos com empresas de ônibus 06/09/2019 19h43 Agência Brasil Ministro do STF suspende ações que questionam correção do FGTS O ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso decidiu hoje (6) suspender em todo o país a... 06/09/2019 19h40 Folha.com - Mundo Por que o borogodó de Brigitte incomoda tanto? 06/09/2019 19h38 Blog do Josias de Souza Crivella confunde a prefeitura do Rio com púlpito 06/09/2019 19h37 Rede Tv Jornalismo Polícia prende quadrilha que extorquia comerciantes em Porto Alegre 06/09/2019 19h37 AFP Apple diz que informe do Google sobre hacking de iPhones é inexato e exagerado San Francisco, 6 Set 2019 (AFP) - O hacking de iPhones revelado pelo Google durou apenas dois meses e envolveu... 06/09/2019 19h36 Agência Brasil Prefeitura de São Paulo assina contratos de licitação de ônibus O prefeito de São Paulo, Bruno Covas disse nesta tarde que será possível assinar hoje (6) os 32 novos contratos de 06/09/2019 19h36 Folha.com - Brasil Bolsonaro usará desfile militar para demonstrar força política 06/09/2019 19h35 Folha.com - Mundo Americano libertado pela Coreia do Norte admite ter sido espião da CIA 06/09/2019 19h34 Forbes Ibovespa avança e fecha perto dos 103 mil pontos Índice da bolsa encerra semana no azul com forte alta de bancos 06/09/2019 19h33 Estadão Conteúdo AGU acionará na Justiça o ex-presidente da ABDI por denúncias contra secretário 06/09/2019 19h33 ver mais"}
