{"categorias":[""],"corpora":"As 9 maiores roubadas do feriadão na praia\nVolto, depois de muitos anos, a viajar para o litoral norte num feriado prolongado. E já estou arrependido, mas não há o que eu possa fazer: o aluguel da casa está pago. Fora o trânsito insano, há as inevitáveis roubadas gastronômicas que eu listo abaixo: As compras antes de viajar É a coisa [...] ... Leia post completo no blog Leia mais (11/14/2019 - 11h02)\nAs 9 maiores roubadas do feriadão na praia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.nov.2019 às 11h02 As 9 maiores roubadas do feriadão na praia Ícone mais opções Ícone fechar Copiar link Caipirinha de ambulante de praia: beba por sua conta e risco (foto: Marcos Nogueira) Marcos Nogueira Volto, depois de muitos anos, a viajar para o litoral norte de São Paulo num feriado prolongado. E já estou arrependido, mas não há o que eu possa fazer: o aluguel da casa está pago. Fora o trânsito insano, há as inevitáveis roubadas gastronômicas que eu listo abaixo: As compras antes de viajar É a coisa mais prudente que o veranista pode fazer: abastecer-se antes de pegar a estrada. O mercado estará meio cheio, com filas no caixa e tal. Paciência. Os problemas de verdade começam quando você percebe que um ou uma dúzia de produtos estão em falta. E fatalmente você vai esquecer de comprar coisas bestas como o sal e o óleo, o que vai te obrigar a fazer… As compras na praia Supermercado de praia é o inferno na areia. O calor. As verduras murchas. As frutas bichadas. Aquela carne que te olha com cara de poucos amigos. O vinho pelo triplo do preço. A cerveja maturada ao sol. Mas nada supera a interminável espera no caixa, com fila sem regras e que chega até o açougue. A miséria veste sunga com areia na virilha. A cozinha da casa alugada Na melhor das hipóteses, não vai ter escorredor de macarrão. Na hipótese realista, o gás vai acabar. Na pior das hipóteses, você precisará se armar até os dentes para lutar contra um exército de baratas voadoras. O bar da piscina da pousada Os petiscos são meio gordurosos, mas ok. A caipirinha é doce demais, mas ok. Você consome sem olhar os preços. Na hora de voltar para casa, vêm a conta, o infarto e o AVC. A caipirinha do ambulante Birita vagabunda a gente aguenta de vez em quando. Mas, seriamente, você encara o gelo que o simpatia põe na caipirinha? (Break comercial: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) O PF do restaurante dos caiçaras – Amizade, qual é o peixe do prato Raio de Sol? – Saint Peter. – Tilápia? – Vou ver na cozinha. – Não precisa. Traz uma cerveja, por favor. – Claro, chefia. Ela chegou agora de manhã e não está tãããão gelada… tem problema? O tradicional restaurante de frutos do mar Toda cidade de praia tem um. É garçom de paletó branco e gravata-borboleta. Travessas de alumínio. É peixe com manteiga de alcaparras. Vinagrete de mariscos. Camarões gigantes com creme de leite e palmito. Nada muito fabuloso. De excepcional, só a conta –que você vai passar os próximos meses negociando com a operadora do cartão. O restaurante charmosinho e modernete O décor é completamente diferente do restaurante tradicional –madeira escura, jardins japoneses com carpas e estátuas balinesas. No cardápio, são três as diferenças básicas: 1) Todos os pratos têm algum tipo de fruta; 2) As porções são minúsculas e; 3) Os preços são ainda maiores. A pizzaria da praia É para onde você vai na última noite, um pouco antes de pegar a estrada. Não faça isso consigo mesmo(a). A espera será excruciante. Você será banquete de pernilongos. A pizza demorará séculos para chegar. E, quando chegar, será bem meia-boca. É depressão no forno a lenha, com borda de catupiri. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco As atrocidades que os italianos cometem contra a pizza As 7 piores humilhações do pobretão num restaurante de luxo Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
