{"categorias":[""],"corpora":"Prédio do governo em Veneza alaga logo após votação rejeitar medidas de combate à mudança climática\nO Conselho Regional do Vêneto, em Veneza, foi inundado em um momento bastante peculiar: os conselheiros acabavam de rejeitar a adoção de medidas para combater os efeitos das mudanças climáticas. Leia mais (11/14/2019 - 20h46)\nPrédio do governo em Veneza alaga logo após votação rejeitar medidas de combate à mudança climática - 14/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Prédio do governo em Veneza alaga logo após votação rejeitar medidas de combate à mudança climática Cidade enfrenta segunda maior enchente registrada Copiar link 14.nov.2019 às 20h46 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Conselho Regional do Vêneto, em Veneza, foi inundado em um momento bastante peculiar: os conselheiros acabavam de rejeitar a adoção de medidas para combater os efeitos das mudanças climáticas. A cidade, famosa por seus canais, enfrenta a pior enchente dos últimos cinquenta anos. Plenário do Conselho Regional do Veneto, em Veneza, foi inundado durante sessão na quarta (13) - Andrea Zanoni no Facebook Os conselheiros regionais, espécie de deputados estaduais, estavam reunidos para debater o orçamento de 2020 na quarta-feira (13). \"Ironicamente, a Câmara foi inundada dois minutos após [as legendas] a Liga, os Irmãos da Itália e a Força Itália rejeitarem nossas emendas que visavam combater as mudanças climáticas\", escreveu o conselheiro Andrea Zanoni em uma rede social. Os partidos citados têm focado sua plataforma em ampliar a autonomia da região. Entre as ações que foram reprovadas estava a destinação de recursos para financiar fontes de energia renováveis, a substituição de ônibus a diesel por veículos \"mais eficientes e menos poluentes\" e a redução do impacto de objetos de plástico, entre outras. Maré alta em Veneza ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O porta-voz do Conselho Regional confirmou à emissora americana CNN que o local foi inundado após um debate sobre emendas ao orçamento de 2020, mas não mencionou os temas tratados. Segundo Zanoni, vários boletins foram emitidos pelas autoridades alertando para o risco de enchente no Palácio Ferro Fini, sede do conselho. \"Membros da Liga insistiram em prosseguir com a sessão indefinidamente, criando uma série de inconveniências\", escreveu o conselheiro. Sirenes de alerta teriam soado durante a reunião. O presidente do Conselho Regional, Roberto Ciambetti, da Liga, rejeitou as acusações de Zanoni em um comunicado enviado à CNN. Mais cedo, ao jornal local Giornale di Vicenza, ele disse que a situação era inédita e que as divisórias usadas para conter enchentes não tinham sido capazes de suportar o aumento do nível da água. \"O melhor a fazer era garantir a segurança de todos e permanecer dentro do palácio\", afirmou Ciambetti. Plenário do Conselho Regional do Veneto, em Veneza, foi inundado durante sessão na quarta (14) - Andrea Zanoni no Facebook Na quarta-feira, o prefeito de Veneza, Luigi Brugnaro, declarou a cidade como uma zona de desastre depois que uma enchente inundou a basílica e deixou praças e travessas debaixo de muita água. A maré alta, que atingiu na quarta (13) a marca recorde de 1,87 metro, é \"resultado [...] das mudanças climáticas, que causam o derretimento das calotas polares e o consequente aumento do nível do mar\", afirmou o conselheiro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chuva Itália mudança climática Veneza Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/predio-do-governo-em-veneza-alaga-logo-apos-votacao-rejeitar-medidas-de-combate-a-mudanca-climatica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Alvo de debates, imigrantes irregulares são menos de 1% da população da Europa Maré recorde em Veneza deixa dois mortos e gera estado de desastre China na Europa: parceiro ou rival? Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Irrelevância política do Brics se evidencia em cúpula esvaziada Queda de Evo é 'meia-felicidade', diz filha de senador que fugiu para o Brasil Putin diz que Bolívia vive vácuo de poder e está à beira do caos Brics fala em crise no Sudão, Iêmen, Coreia do Norte e Síria, mas ignora Venezuela e Bolívia Falha logística marca estreia do governo à frente de cúpula do Bric Principais do dia Compartilhar Queda de passarela fecha marginal Tietê no sentido Castello Branco Estrutura provisória fazia parte de obra em viaduto; duas pessoas se feriram sem gravidade 14.nov.2019 às 19h47 Compartilhar Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Senadores de grupo lavajatista questionam presidente do Supremo e vão se reunir para discutir medidas 14.nov.2019 às 16h55 Compartilhar Guedes avançou o sinal ao falar de livre-comércio com a China Brasil não negocia acordo amplo, mas aumento no comércio bilaterial, dizem integrantes do governo 14.nov.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Presidente interina da Bolívia anuncia diálogo com partido de Evo\nJeanine Añez, presidente interina da Bolívia, anunciou nesta quinta-feira (14) que iniciou um diálogo com o partido MAS (Movimento ao Socialismo), de Evo Morales. Leia mais (11/14/2019 - 19h45)\nPresidente interina da Bolívia anuncia diálogo com partido de Evo - 14/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Presidente interina da Bolívia anuncia diálogo com partido de Evo A legenda, no entanto, não confirma as conversas com o novo governo Copiar link 14.nov.2019 às 19h45 Ouvir o texto Diminuir fonte Aumentar fonte La Paz | AFP e Reuters Jeanine Añez, presidente interina da Bolívia, anunciou nesta quinta-feira (14) que iniciou um diálogo com o partido MAS (Movimento ao Socialismo), de Evo Morales. Evo renunciou ao cargo no domingo (10), após pressão de militares e de protestos nas ruas, e está asilado no México. Jeanine Añez durante cerimônia de posse do novo comandante da polícia, Rodolfo Montero (à esq.) - Marco Bello/Reuters \"Estamos em uma mesa de diálogo. Acreditamos que é possível pacificar o país\", disse Jerjes Justiniano, ministro da Presidência e um dos 11 nomes do gabinete nomeado por Añez. Segundo ele, as conversas incluem representantes do novo governo e congressistas do MAS, que não confirmaram oficialmente essas negociações. Um congressista do MAS disse à Reuters, sob anonimato, que o partido busca um acordo com seus oponentes para definir um governo de transição e que não planeja questionar a posse de Añez. Antes, Añez disse que Evo não tem direito a disputar um quarto mandato, mas que seu partido, o MAS, será bem-vindo no pleito. A legenda tem maioria no Congresso atual. No entanto, cabe à Justiça eleitoral, e não à presidente, definir os candidatos aptos. Ela não informou a data para a nova votação, mas a Constituição determina que o pleito ocorra em até 90 dias após a posse de um presidente interino, caso de Añez, que está nesta posição desde terça (12). A nova líder foi reconhecida por Brasil, Estados Unidos, Colômbia, Reino Unido e Alemanha. A Rússia se disse disposta a trabalhar com ela, mas destacou sua interinidade. Outros países sul-americanos, como Peru e Argentina, não se posicionaram. Senadora se declara presidente da Bolívia sem votação no Congresso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Exilado no México, Evo fez pedidos nas redes sociais por diálogo e pediu que agentes internacionais, como a ONU e o papa Francisco, ajudem a resolver a situação na Bolívia. A ONU disse que enviará um emissário ao país. La Paz teve novos momentos de tensão nas ruas nesta quinta. Um grupo de milhares de partidários de Evo desceu de El Alto rumo à capital e gritaram frases como \"Añez, golpista, fora do Palácio\" e \"Que Evo volte\". Na capital, o transporte público voltou a funcionar de forma parcial. Universidades estão com as aulas suspensas. O acesso à praça Murillo, onde fica a sede do governo, segue com acesso bloqueado pela polícia. O Congresso não realiza sessões desde terça-feira (12), quando Añez se empossou. Ao menos dez pessoas foram mortas desde o início da crise política, após as eleições de 20 de outubro. Evo foi apontado como vencedor após uma apuração confusa, que foi considerada com problemas pela OEA (Organização dos Estados Americanos). Desde então, houve protestos nas ruas chamados pela oposição e por aliados de Evo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales la paz Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/presidente-interina-da-bolivia-anuncia-dialogo-com-partido-de-evo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Putin diz que Bolívia vive vácuo de poder e está à beira do caos Queda de Evo é 'meia-felicidade', diz filha de senador que fugiu para o Brasil Veja o que diz a Constituição boliviana sobre sucessão presidencial Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Irrelevância política do Brics se evidencia em cúpula esvaziada Queda de Evo é 'meia-felicidade', diz filha de senador que fugiu para o Brasil Putin diz que Bolívia vive vácuo de poder e está à beira do caos Brics fala em crise no Sudão, Iêmen, Coreia do Norte e Síria, mas ignora Venezuela e Bolívia Falha logística marca estreia do governo à frente de cúpula do Bric Principais do dia Compartilhar Queda de passarela fecha marginal Tietê no sentido Castello Branco Estrutura provisória fazia parte de obra em viaduto; duas pessoas se feriram sem gravidade 14.nov.2019 às 19h47 Compartilhar Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Senadores de grupo lavajatista questionam presidente do Supremo e vão se reunir para discutir medidas 14.nov.2019 às 16h55 Compartilhar Guedes avançou o sinal ao falar de livre-comércio com a China Brasil não negocia acordo amplo, mas aumento no comércio bilaterial, dizem integrantes do governo 14.nov.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
