{"categorias":[""],"corpora":"De carona com youtubers, Greta Thunberg inicia viagem de retorno à Europa\nA ativista sueca Greta Thunberg finalmente conseguiu carona para voltar à Europa. Leia mais (11/13/2019 - 21h32)\nDe carona com youtubers, Greta Thunberg inicia viagem de retorno à Europa - 13/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar De carona com youtubers, Greta Thunberg inicia viagem de retorno à Europa Ativista, que se recusa a andar de avião, havia pedido ajuda pelas redes sociais para voltar ao seu continente Copiar link 13.nov.2019 às 21h32 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo | AFP A ativista sueca Greta Thunberg finalmente conseguiu carona para voltar à Europa. A adolescente de 16 anos, que em agosto partiu em um veleiro de emissão zero carbono em direção a Nova York para participar da cúpula do clima na ONU, havia pedido ajuda pelas redes sociais no início do mês para retornar ao seu continente a tempo de ir à COP-25 do Clima. O evento, que ocorrerá entre os dias 2 e 13 de dezembro, teve sua sede transferida para Madri, na Espanha, após o Chile ter cancelado a realização da reunião em Santiago devido à onda de protestos que atinge o país. Greta antes de partir rumo à Europa - Nicholas Kamm/AFP Greta saiu nesta quarta-feira (13) de Hampton, no estado da Virgínia, no catamarã La Vagabonde, que pertence ao casal de youtubers australianos Elayna Carausu e Riley Whitelum. O filho deles, o pai da adolescente e uma velejadora profissional britânica também estão a bordo. Após a travessia pelo Atlântico, que terá duração de ao menos duas semanas, o barco deve atracar em Portugal. Greta se recusa a viajar de avião para não contribuir com emissões de carbono no ambiente. Na temporada que passou nos EUA, ela se locomoveu de trem e com um carro elétrico emprestado pelo ator e ex-governador da Califórnia Arnold Schwarzenegger, de acordo com o jornal The Guardian. Greta Thunberg ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados mudança climática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/de-carona-com-youtubers-greta-thunberg-inicia-viagem-de-retorno-a-europa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mudança climática coloca em risco sítios históricos na Escócia 'Rebelião Internacional' contra mudanças climáticas toma cidades pelo mundo Concurso de fotos expõe impacto das ações humanas no meio ambiente Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Brasileiros nascidos hoje terão dificuldade para respirar no futuro, diz estudo climático Ataques de onças a índios no parque do Xingu levam a força-tarefa inédita Óleo atinge local de desova de tartarugas no Espírito Santo Países tropicais buscam maneira de sobreviverem às mudanças do clima Greenpeace derrama óleo no Palácio do Planalto em ato contra manchas de petróleo no Nordeste Principais do dia Compartilhar Queda de passarela fecha marginal Tietê no sentido Castello Branco Estrutura provisória fazia parte de obra em viaduto; duas pessoas se feriram sem gravidade 14.nov.2019 às 19h47 Compartilhar Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Senadores de grupo lavajatista questionam presidente do Supremo e vão se reunir para discutir medidas 14.nov.2019 às 16h55 Compartilhar Guedes avançou o sinal ao falar de livre-comércio com a China Brasil não negocia acordo amplo, mas aumento no comércio bilaterial, dizem integrantes do governo 14.nov.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Fotógrafo registra beleza e fragilidades pantaneiras\nEm nove expedições feitas nos últimos cinco anos, o fotógrafo João Farkas captou em suas imagens a beleza e a tragédia pantaneiras. Aves que sobrevoam o fogo e o leito de um rio completamente seco são algumas das cenas registradas por ele. Leia mais (11/12/2019 - 02h00)\nFotógrafo registra beleza e fragilidades pantaneiras - 12/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Fotógrafo registra beleza e fragilidades pantaneiras Em nove expedições, João Farkas captou beleza e tragédia Copiar link 12.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Everton Lopes Batista São Paulo Em nove expedições feitas nos últimos cinco anos, o fotógrafo João Farkas captou em suas imagens a beleza e a tragédia pantaneiras. Aves que sobrevoam o fogo e o leito de um rio completamente seco são algumas das cenas registradas por ele. \"Quando conheci o Pantanal, fiquei tão espantado com a diversidade da região que não quis mostrar apenas as ameaças\", diz. \"Vi que precisava contar ao Brasil o que é o Pantanal, que vai muito além da piranha e do jacaré.\" Queimada atinge vegetação no Parque Estadual do Pantanal do Rio Negro - João Farkas Farkas faz parte do Documenta Pantanal, uma rede de profissionais (fotógrafos, cientistas e produtores rurais, entre outros) que divulga os potenciais da região e alerta sobre as ameaças que a rondam. \"As pessoas ainda acham que o bioma está enorme, preservado. Pensam que o Pantanal é indestrutível. Mas a natureza ali é muito frágil e está vulnerável\", afirma Farkas. O fotógrafo mostrou o impacto da ocupação humana na Amazônia nas décadas de 1980 e 1990 no livro \"Amazônia Ocupada\". Mas, para ele, o Pantanal corre risco maior. \"O assoreamento dos rios ocorre rapidamente. As mudanças climáticas mudaram os padrões de cheias. Regiões antes usadas para a criação de gado estão abandonadas. Precisamos apontar soluções.\" Incêndios no Pantanal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre as ações do Documenta Pantanal está o lançamento de um livro com as imagens de Farkas, em fevereiro, e de um filme, no final deste mês. O documentário \"Ruivaldo, o Homem que Salvou a Terra\", dirigido por Jorge Bodanzky e codirigido por Farkas, mostra a luta de um fazendeiro diante das consequências do assoreamento do rio Taquari. A Folha promove exibição gratuita do filme seguida de debate em 25 de novembro, em São Paulo. O evento acontece às 19h, no Espaço Itaú de Cinema Augusta (r. Augusta, 1.475). A retirada de ingressos será feita na bilheteria a partir das 18h. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados mato-grosso-do-sul-estado mato-grosso-estado pantanal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/fotografo-registra-beleza-e-fragilidades-pantaneiras.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Fogo avança no Pantanal, encobre Campo Grande e ameaça araras-azuis Incêndio no Pantanal já atingiu área igual à da cidade do Rio de Janeiro Incêndio no Pantanal deixa cidades em situação de emergência e sem internet Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Brasileiros nascidos hoje terão dificuldade para respirar no futuro, diz estudo climático Ataques de onças a índios no parque do Xingu levam a força-tarefa inédita Óleo atinge local de desova de tartarugas no Espírito Santo Países tropicais buscam maneira de sobreviverem às mudanças do clima Greenpeace derrama óleo no Palácio do Planalto em ato contra manchas de petróleo no Nordeste Principais do dia Compartilhar Queda de passarela fecha marginal Tietê no sentido Castello Branco Estrutura provisória fazia parte de obra em viaduto; duas pessoas se feriram sem gravidade 14.nov.2019 às 19h47 Compartilhar Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Senadores de grupo lavajatista questionam presidente do Supremo e vão se reunir para discutir medidas 14.nov.2019 às 16h55 Compartilhar Guedes avançou o sinal ao falar de livre-comércio com a China Brasil não negocia acordo amplo, mas aumento no comércio bilaterial, dizem integrantes do governo 14.nov.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
