{"categorias":[""],"corpora":"Metodologias ativas vieram para ficar, dizem educadores\nPara educadores, o monopólio da aula expositiva está com os dias contados. O modelo de aula tradicional não deve morrer, mas tende a perder cada vez mais espaço para as metodologias ativas, um formato de aula horizontal e colaborativa que visa o desenvolvimento integral do estudante, estimula a criatividade e as habilidades socioemocionais e insere o conteúdo aprendido na realidade do aluno. Leia mais (11/13/2019 - 18h43)\nMetodologias ativas vieram para ficar, dizem educadores - 13/11/2019 - Seminários Folha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar seminários folha Inscrições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu 4º Fórum Inovação Educativa Metodologias ativas vieram para ficar, dizem educadores Aulas em formatos inovadores ganham espaço, mas esbarram em formação deficitária Copiar link 13.nov.2019 às 18h43 Ouvir o texto Diminuir fonte Aumentar fonte Laura Castanho São Paulo Para educadores, o monopólio da aula expositiva está com os dias contados. O modelo de aula tradicional não deve morrer, mas tende a perder cada vez mais espaço para as metodologias ativas, um formato de aula horizontal e colaborativa que visa o desenvolvimento integral do estudante, estimula a criatividade e as habilidades socioemocionais e insere o conteúdo aprendido na realidade do aluno. As possibilidades oferecidas por esse modelo —e as dificuldades de implementá-lo— pautaram uma das mesas do 4º Fórum Inovação Educativa, realizado nesta quarta-feira (13) no Centro de Convenções Rebouças, em São Paulo. O evento foi organizado pela Folha e contou com patrocínio da Fundação Telefônica Vivo. Segundo Júlia Pinheiro Andrade, pesquisadora do Centro de Referências em Educação Integral, as metodologias ativas não são uma prática “novidadeira”, mas fruto de uma nova cultura escolar. “Se você quer aprendizado de longa duração, os métodos expositivos tradicionais não dão conta”, diz. Everton Lopes (esq.), jornalista da Folha, Marcelo Veras, presidente do IBFE (Instituto Brasileiro de Formação de Educadores), da Unità Faculdade, em Campinas/SP, Julia Pinheiro Andrade, pesquisadora do Centro de Referências em Educação Integral, e Débora Sebriam, coordenadora de projetos no Instituto Educadigital - Reinaldo Canato/Folhapress Mestre em filosofia da educação, ela considera necessário pensar o formato da aula a partir da intenção pedagógica de cada conteúdo. As aulas expositivas tradicionais, por exemplo, serviriam bem para ensinar raciocínios abstratos de ciências nos últimos anos da formação escolar, mas não fariam sentido na educação infantil. Nenhum dos dois métodos, diz, serve para tudo; o ideal seria uma combinação de ambos, com atenção às necessidades específicas de cada aluno. “Fórmulas prontas não funcionam”, afirma Júlia Andrade. “Não há um jeito único de ensinar tudo.” Marcelo Veras, presidente do Instituto Brasileiro de Formação de Educadores (IBFE), vê o momento atual mais como uma volta às origens do papel do professor do que, propriamente, como uma revolução. “Nós sempre fomos, por essência, condutores. Deixamos de fazer isso e passamos a ser meros transmissores de conhecimento [com o avanço tecnológico].” Veras acredita que, no futuro próximo, as habilidades socioemocionais e criativas serão muito mais valorizadas que a assimilação de conteúdos. Ela avalia que isso exigirá uma mudança radical na formação de professores, mas também vai gerar uma valorização inédita na profissão. A principal dificuldade, no momento atual, seria conscientizar os educadores e a direção das escolas a aderir a essa transição. “É quase uma evangelização, um trabalho de formiguinha”, diz Veras. Alunos colocam a 'mão na massa' em escolas de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para além da precariedade ligada ao trabalho do professor no Brasil —que, na maior parte dos casos, precisa dar aula em múltiplas escolas para fechar o mês—, ele aponta uma dificuldade “enorme” em discernir a metodologia do conteúdo. Muitos docentes veem o uso de novos métodos como adereço, não como ferramenta de ensino. “Metodologia é metodologia, conteúdo é conteúdo. O método é um caminho, e leva ao mesmo fim [da aula tradicional].” Para Débora Sebriam, coordenadora de projetos no Instituto Educadigital, que oferece cursos de atualização para professores, é necessário reivindicar mudanças estruturais para democratizar o acesso às metodologias ativas, ainda muito restritas às escolas particulares de elite. “Temos que pensar em política pública. Não adianta mudar a sala de aula e não mudar a avaliação”, afirma. Para que isso aconteça, ela defende que os educadores adotem papel mais ativo e se reconheçam como autores de seu trabalho, em vez de ferramentas de disseminação de conteúdo. Outras ações possíveis seriam incentivar pequenas mudanças dentro do sistema atual, compartilhar o que funciona dentro da sala de aula e planejar a educação em conjunto, prática ainda pouco comum. O uso inteligente de tecnologia na sala de aula também foi um consenso na mesa. “Falar de educação sem tecnologia é como falar de futebol sem bola”, declara Marcelo Veras, do IBFE. “A discussão não é se devemos trazer celular à sala de aula, é como fazer isso.” A maior novidade da tecnologia é a possibilidade de customizar o ensino para as necessidades do aluno. Mesmo assim, frisa, é importante entender que a inovação metodológica não se restringe ao uso de celulares e computadores. Débora Sebriam, do Educadigital, concorda. “Trabalhei em escolas públicas de periferia e todos os alunos tinham celular. A gente conseguia fazer as coisas acontecer com o pouco que tínhamos”, conta. “Com criatividade, dá para progredir juntos.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem inovação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/seminariosfolha/2019/11/metodologias-ativas-vieram-para-ficar-dizem-educadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Práticas inovadoras são esquecidas e depois reinventadas como novidades Achados da neurociência podem ajudar no aprendizado 'Inovação educativa não é ter piscina e quadra coberta', diz Claudia Costin Mais lidas Ver todas Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Uma pessoa morre em queda de avião em pista de resort de luxo na Bahia Queda de passarela fecha marginal Tietê no sentido Castello Branco Procuradores e especialistas veem devassa de Toffoli ao intimar BC por dado sigiloso 'Rodrigo Hilbert da PF', agente vetou cachaça, vaso e até crucifixo para Lula Principais do dia Compartilhar Queda de passarela fecha marginal Tietê no sentido Castello Branco Estrutura provisória fazia parte de obra em viaduto; duas pessoas se feriram sem gravidade 14.nov.2019 às 19h47 Compartilhar Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Senadores de grupo lavajatista questionam presidente do Supremo e vão se reunir para discutir medidas 14.nov.2019 às 16h55 Compartilhar Guedes avançou o sinal ao falar de livre-comércio com a China Brasil não negocia acordo amplo, mas aumento no comércio bilaterial, dizem integrantes do governo 14.nov.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Mostra acompanha peregrinação de judeus à Polônia\n?A fotógrafa polonesa Agnieszka Traczewska, 50, acompanha desde 2006 o retorno de judeus hassídicos, um ramo do judaísmo nascido no leste europeu, à Polônia. Leia mais (11/13/2019 - 18h39)\nMostra acompanha peregrinação de judeus à Polônia - 13/11/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Álbum de viagem Mostra acompanha peregrinação de judeus à Polônia A fotógrafa polonesa Agnieszka Traczewska registra os grupos desde 2006 Copiar link 13.nov.2019 às 18h39 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Carolina Moraes São Paulo A fotógrafa polonesa Agnieszka Traczewska, 50, acompanha desde 2006 o retorno de judeus hassídicos, um ramo do judaísmo nascido no leste europeu, à Polônia. Fotos feitas por Agnieszka Traczewska ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles vêm de diversas partes do mundo para visitar os túmulos dos tzadikim, seus líderes espirituais, na época de seus aniversários de morte. A tradição diz que milagres acontecem durante a jornada. As fotos renderam a mostra “Brachá, uma benção”, que reúne 30 imagens e até 16/11 está no Memorial da Imigração Judaica e do Holocausto (r. da Graça, 160), no Bom Retiro, em São Paulo. Entrada gratuita. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/11/mostra-acompanha-peregrinacao-de-judeus-a-polonia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Série de fotos registra comunidades na área de Belo Monte Serra da Mantiqueira é tema de fotolivro com paisagens e retratos Festival de Paraty mostra fotos de imigrantes feitas por imigrantes Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Como sobreviver ao Vale da Morte, na Califórnia, o lugar mais quente da Terra É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Onde celebrar as tradições de Natal em Londres Mostra acompanha peregrinação de judeus à Polônia Principais do dia Compartilhar Queda de passarela fecha marginal Tietê no sentido Castello Branco Estrutura provisória fazia parte de obra em viaduto; duas pessoas se feriram sem gravidade 14.nov.2019 às 19h47 Compartilhar Acesso a dados sigilosos desgasta Toffoli no Senado e eleva pressão por CPI Senadores de grupo lavajatista questionam presidente do Supremo e vão se reunir para discutir medidas 14.nov.2019 às 16h55 Compartilhar Guedes avançou o sinal ao falar de livre-comércio com a China Brasil não negocia acordo amplo, mas aumento no comércio bilaterial, dizem integrantes do governo 14.nov.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
