{"categorias":[""],"corpora":"Milésimo gol de Pelé ganha mostra no Museu do Futebol\nPelé marcou 1.279 gols em sua carreira, mas provavelmente um dos mais lembrado deles é o milésimo. No caso, ele ocorreu na vitória de 2 a 1 do Santos sobre o Vasco, no Maracanã, para desespero do goleiro argentino Andrada, que socava o gramado com raiva enquanto o camisa 10 santista celebrava a marca. Leia mais (11/14/2019 - 18h16)\nMilésimo gol de Pelé ganha mostra no Museu do Futebol - 14/11/2019 - Exposições - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu pelé Futebol Exposições Milésimo gol de Pelé ganha mostra no Museu do Futebol No Pacaembu, exposição terá charges, uma réplica da camisa 10 e produções em vídeo Maior Menor Url curta Erramos? 14/11/2019 18h16 São Paulo Pelé marcou 1.279 gols em sua carreira, mas provavelmente um dos mais lembrado deles é o milésimo. No caso, ele ocorreu na vitória de 2 a 1 do Santos sobre o Vasco, no Maracanã, para desespero do goleiro argentino Andrada, que socava o gramado com raiva enquanto o camisa 10 santista celebrava a marca. Na próxima terça-feira (19), o feito completa 50 anos e ganha uma homenagem organizada pelo Museu do Futebol, nas dependências do estádio do Pacaembu, que fica em cartaz até 1º de dezembro. Ocupando a sala Osmar Santos, a principal atração da mostra intitulada Pelé Mil Gols são cem charges de JC Lobo, cartunista de Santos (SP), falecido em 2016, que acompanhou a carreira do ex-jogador. Ele publicou seus trabalhos em veículos como A Tribuna, Cidade de Santos e Gazeta Esportiva. Charges da mostra 'Pelé Mil Gols' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os visitantes também podem ver uma reprodução da camisa 10 do Santos que o ex-atleta usava na ocasião do milésimo gol, feita com o mesmo material e peso da camisa original. Entre as obras em vídeo, haverá a exibição da série documental \"Memórias do Milésimo\", veiculada pela ESPN Brasil, e uma produção inédita que mostra a cobertura jornalística de diferentes cidades nas quais Pelé jogou após seu 999º tento, refazendo a trajetória até o gol mil. Grandes momentos de Pelé no futebol ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda por ocasião da exposição, no dia da inauguração, às 19h, o local recebe o lançamento de uma tiragem comemorativa do livro \"As Joias do Rei Pelé\", do jornalista Celso de Campos Jr. Na sequência, há sessão de autógrafos e bate-papo com o autor e o jornalista Alberto Helena Jr. As visitas educativas ao Museu do Futebol e ao estádio do Pacaembu que ocorrem nos dias 23, 24 e 30/11 e 1º/12 terão ainda um roteiro temático dedicado à presença de Pelé no acervo. Estádio do Pacaembu - Museu do Futebol - Pça. Charles Miller, s/ nº, Pacaembu, região central, tel. 3664-3848. Ter. a dom.: 9h às 17h. Abertura: ter. (19). Ingr.: R$ 20. Leia mais Exposições Instalação com 180 mil chaves e dois barcos compõe mostra de Chiharu Shiota no CCBB Exposições Art Weekend tem aberturas de exposições, visitas guiadas e circuitos por galerias Exposições Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/11/2019 Milésimo gol de Pelé ganha mostra no Museu do Futebol Exposições 18h16 08/11/2019 Instalação com 180 mil chaves e dois barcos compõe mostra de Chiharu Shiota no CCBB Exposições 03h00 Art Weekend tem aberturas de exposições, visitas guiadas e circuitos por galerias Exposições 02h00 01/11/2019 Revolucionário da videoarte, Bruce Conner ganha mostra com caixa imersiva Exposições 02h00 Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Exposições 02h00 25/10/2019 León Ferrari protagoniza uma das três mostras que abrem na Pina Luz Exposições 02h00 18/10/2019 Destroços de incêndio em mercado de Salvador viram esculturas em mostra Exposições 02h00 Vik Muniz exibe série inédita de trabalhos na galeria Nara Roesler Exposições 02h00 17/10/2019 Novo MIS inicia venda de ingressos para mostra imersiva de Leonardo da Vinci Exposições 18h34 11/10/2019 Repórter fotográfica, Susan Meiselas tem retrospectiva com 180 imagens no IMS Exposições 02h00 04/10/2019 Nova edição da Bienal Sesc Videobrasil joga luz sobre produção de povos indígenas Exposições 02h00 20/09/2019 Mostra 'Entrevendo' reúne 150 obras de Cildo Meireles no Sesc Pompeia Exposições 02h00 30/08/2019 Bruno Munari tem carreira revista em mostra no Museu da Casa Brasileira Exposições 02h00 29/08/2019 Em nova mostra, MIS exibe fotografias inéditas de Pierre Verger Exposições 13h06 23/08/2019 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 Com nova unidade, Galeria de Babel busca aproximação com o público Exposições 02h00 16/08/2019 SP-Foto inspira roteiro que destaca artistas famosos, eventos paralelos e exposições Exposições 02h00 No CCBB, mostras exibem surrealismo em Paris e transforma cemitérios em parques Exposições 02h00 09/08/2019 Instalação de Joseph Beuys que bombeia mel é centro de mostra na Pinacoteca Exposições 02h00 Carlos Moreira tem obra revista em 400 fotografias Exposições 02h00 02/08/2019 No Tomie Ohtake, artistas dialogam sobre identidade e violência em nova mostra Exposições 04h00 27/07/2019 Além de Tarsila, no Masp, confira exposições que acabam nesta semana Exposições 08h00 26/07/2019 Exposição com obras de Tarsila do Amaral no Masp termina neste fim de semana Exposições 07h00 25/07/2019 Marepe ganha retrospectiva da carreira na Pina Estação Exposições 18h38 24/07/2019 Com 'Tarsila', Masp bate recorde de visitação em um só dia com mais de 8 mil pessoas Exposições 12h21 23/07/2019 Com grandes filas, Masp estende horário na reta final de 'Tarsila Popular' Exposições 12h00 12/07/2019 Sebastião Salgado exibe 56 imagens inéditas de Serra Pelada Exposições 02h00 24/06/2019 Exposição celebra 60 anos da chegada do Fusca ao Brasil Exposições 02h00 21/06/2019 Fotografias feitas com celular são foco de duas mostras em SP Exposições 12h00 Com cerca de 250 obras, 20º File junta Da Vinci e realidade virtual Exposições 02h00 20/06/2019 Paradas LGBT inspiram roteiro de baladas, filmes e outras atrações coloridas Passeios 12h00 15/06/2019 Eventos em São Paulo esquentam clima para Parada do Orgulho LGBT Passeios 02h00 14/06/2019 Artista se banha em pipoca em mostra sobre comida de terreiro Exposições 02h30 07/06/2019 Fotografia noturna é tema de exposição coletiva no Itaú Cultural Exposições 02h30 Abolição e resistência são destaque em 'Mulheres Negras', em Guarulhos Mural 02h00 31/05/2019 Veja as exposições que abrem na capital paulista esta semana Exposições 02h00 27/05/2019 Mostra em shopping exibe cenários de programas da TV Cultura Exposições 02h00 24/05/2019 Poesia visual ganha retrospectiva no Sesc Bom Retiro Exposições 02h00 17/05/2019 Mostra 'Vaivém' investiga história e simbologia das redes de dormir Exposições 02h00 10/05/2019 Mostras do Sesc em SP dão voz a grupos marginalizados Exposições 02h00 06/05/2019 Mostra do Museu Afro Brasil homenageia a Bahia Exposições 18h46 26/04/2019 IMS inaugura mostras de italiana que fotografou a máfia e de chileno que integrou a Magnum Exposições 02h00 19/04/2019 Galeria André celebra 60 anos com coletiva Exposições 02h00 Mostra do Instituto Tomie Ohtake exibe paisagens de Miguel Bakun Exposições 02h00 05/04/2019 Parte do lineup do Lollapalooza, Lenny Kravitz inaugura exposição de fotos em SP Exposições 12h00 Em ano dedicado às mulheres, Masp inaugura individuais de Tarsila do Amaral e Lina Bo Bardi Exposições 02h00 29/03/2019 SP-Arte inaugura duas mudanças e dá início ao circuito de artes visuais de SP Exposições 02h00 22/03/2019 Artur Lescher desafia gravidade em retrospectiva na Pina Estação Exposições 02h00 Fotógrafo do século 19 é tema de mostra no IMS Exposições 02h00 19/03/2019 Show de Fantastic Negrito e peças gratuitas do MITsp são destaques dessa terça-feira Hoje 00h05 15/03/2019 Mostra explora mais de seis décadas de videoarte Exposições 02h00 Liuba é tema de duas mostras em galeria Exposições 02h00 08/03/2019 Antoni Tàpies tem primeira individual no Brasil depois de 15 anos Exposições 02h00 Mulheres são foco de dia especial no IMS Exposições 02h00 01/03/2019 Confira as exposições que terminam esta semana Exposições 02h00 28/02/2019 Com Djanira, Masp inicia programação com foco no feminismo Exposições 10h44 22/02/2019 Fotografias exploram limite entre homem e natureza Exposições 02h00 IMS Paulista abre escultura de Richard Serra ao público Exposições 02h00 Macro e micro na obra de Ruy Ohtake em duas mostras Exposições 02h00 15/02/2019 Mostra expõe obras que retratam São Francisco de Assis Exposições 02h00 11/02/2019 Mostra em shopping de SP conta a história do rádio a partir de 60 modelos Exposições 02h00 08/02/2019 Alex Flemming discute questões políticas brasileiras em mostra na Emmathomas Exposições 02h00 Pioneiro do abstracionismo, Paul Klee ganha retrospectiva com 123 obras no CCBB Exposições 02h00 04/02/2019 Mostra de videogames no ABC dá a visitante a chance de brincar com os jogos Exposições 02h00 28/01/2019 Mostra em SP conta história da bicicleta em 12 modelos Exposições 02h00 25/01/2019 MAM apresenta mostra com Phoenix Art Museum, dos EUA Exposições 02h00 18/01/2019 Espaço Cultural Porto Seguro exibe mostra de Detanico Lain Exposições 02h00 14/01/2019 Mostra no Shopping Aricanduva exibe réplicas de insetos em grandes proporções Exposições 02h00 11/01/2019 10º Salão dos Artistas sem Galeria destaca trabalhos de nomes sem representação Exposições 02h00 28/12/2018 Melhores de 2018: confira as exposições selecionadas pelo júri do Guia Exposições 02h00 21/12/2018 Mube expõe várias facetas de Roberto Burle Marx Exposições 02h00 14/12/2018 IMS exibe 300 fotos de Claudia Andujar Exposições 02h00 Masp inaugura duas últimas mostras da temática Histórias Afro-Atlânticas Exposições 02h00 07/12/2018 Mostra de Rosana Paulino e coletiva com artistas dos séculos 19 e 20 encerram ano na Pinacoteca Exposições 02h30 05/12/2018 Melhores do ano: vote na principal exposição de 2018 Exposições 00h01 30/11/2018 Instalação de Laércio Redondo narra história de obras clássicas Exposições 02h00 23/11/2018 Mostra no Instituto Tomie Ohtake celebra carreira de Karin Lambrecht Exposições 02h00 16/11/2018 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 MIS apresenta megaexposição que traça um panorama dos quadrinhos pelo mundo Exposições 02h00 Galerias apresentam exposições, debates e visitas guiadas na 3ª Art Weekend Exposições 02h00 Mostra 'Invenção de Origem', na Pinacoteca, discute origem da vida Exposições 02h00 Masp inaugura individuais de Rubem Valentim e Sonia Gomes Exposições 02h00 02/11/2018 Mostra do CCBB exibe obras hiperrealistas Exposições 02h00 Feira Parte apresenta jovens artistas contemporâneos Exposições 02h00 26/10/2018 Mostra no Sesc 24 de Maio investiga uso de cores na obra de Lasar Segall Exposições 02h00 Mostra no Sesc Pompeia homenageia centenário da Bauhaus Exposições 02h00 19/10/2018 Dissidente chinês, Ai Weiwei abre sua primeira exposição no Brasil Exposições 02h00 18/10/2018 Realidade virtual toma conta da cidade com casas de jogos, filmes, exposições e espetáculo Passeios 16h00 12/10/2018 Bienal de Arte e outros museus fazem programação especial para o Dia da Criança Criança 20h00 Museu Afro Brasil celebra 14 anos com duas mostras Exposições 02h00 05/10/2018 Pinacoteca expõe obras do Museu Histórico Nacional Exposições 02h00 30/09/2018 Show de Andrea Bocelli e mostra de xilogravuras são atrações em SP; confira opções para a semana São Paulo 02h00 29/09/2018 Musical em São Paulo apresenta Carmen Miranda para as crianças São Paulo 20h00 27/09/2018 Japan House expõe instalações imersivas na mostra 'Dimensão' Exposições 02h00 Mostra canadense recria dez bibliotecas reais e ficcionais Exposições 02h00 23/09/2018 São Paulo Oktoberfest e 'O Poderoso Chefão' ao ar livre são os destaques da semana cultural São Paulo 02h00 Ver mais Mais lidas Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Produção da Netflix, 'O Irlandês', de Scorsese, terá projeção no cinema; confira 'As Panteras' e 'Ford vs. Ferrari' estão entre as 11 estreias da semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
