{"categorias":[""],"corpora":"Ex-presidente preso no PR | 'Devemos ao Lula um julgamento justo', diz Gilmar Mendes\n'Devemos ao Lula um julgamento justo', diz Gilmar Mendes\n\"Devemos ao Lula um julgamento justo\", diz Gilmar Mendes - 23/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 \"Devemos ao Lula um julgamento justo\", diz Gilmar Mendes Ministro Gilmar Mendes, da 2ª Turma Imagem: Mateus Bonomi/Estadão Conteúdo Por Ricardo Brito e Anthony Boadle Em Brasília 23/08/2019 17h58 O ministro do STF (Supremo Tribunal Federal) Gilmar Mendes disse que a condenação do ex-presidente Luiz Inácio Lula da Silva no processo do tríplex do Guarujá (SP) pode ser anulada caso se configure no processo a suspeição do então juiz da Operação Lava Jato e atual ministro da Justiça, Sergio Moro, e destacou que o petista merece um julgamento justo. \"Anular a condenação (do Lula) se eventualmente ocorrer por questão de suspeição, isso leva a um novo processo. Eventualmente isso pode ocorrer\", disse. Veja também Relator do sítio de Atibaia diz que concluirá seu voto até o fim do ano As duas apostas de Lula por liberdade em meio a desgaste da Lava Jato Lula aciona mulher por post celebrando morte do neto dele; ela faz vaquinha Gilmar Mendes diz que, em tese, material de hackers pode beneficiar Lula \"É importante fazer essa análise com todo o desprendimento. A mídia se tornou num determinado momento muito opressiva. O bom resultado não é só aquele que condena. Isso não é correto. A gente tem que reconhecer que devemos ao Lula um julgamento justo\", afirmou ele, em entrevista exclusiva à Reuters na quinta-feira em seu gabinete. Em junho, Mendes chegou a defender que o ex-presidente aguardasse em liberdade o julgamento de um pedido de sua defesa para anular o processo do tríplex, sob a alegação de que Moro --responsável pela primeira condenação de Lula-- teve uma atuação parcial. Na ocasião, a proposta dele foi derrotada pela 2ª Turma do Supremo, mas foi adiada, sem data marcada, a análise da suspeição de Moro. Isso ocorreu num momento em que começavam a surgir as primeiras reportagens do site The Intercept Brasil, que cita supostas conversas de Moro e o chefe da força-tarefa da operação no Ministério Público Federal, Deltan Dallagnol. Nos supostos diálogos, teria havido direcionamento de Moro a ações do MPF no caso de Lula, o que foi usado pela defesa do petista para reforçar o pedido de suspeição do ex-juiz. Moro e o procurador negam irregularidades e afirmam que não podem atestar a autenticidade das mensagens divulgadas. Questionado se Moro cometeu crime no episódio revelado pelas mensagens, Mendes disse que há \"fortes indícios de muitas irregularidades que podem ser crimes em relação aos partícipes dessas conversas todas\". E preferiu não opinar se o ministro deveria se afastar do cargo durante as investigações do caso. Escândalo Principal crítico dos métodos da Lava Jato no Supremo, o ministro disse que, apesar de não ter um prognóstico sobre se as revelações da Vaza Jato favorecem o ex-presidente no futuro julgamento da liberdade dele, elas estão funcionando como um elemento de \"deslegitimação\" tanto das ações quanto das sentenças. Para Mendes, nos vazamentos há \"coisas bastante graves\" que podem ter repercussão para o caso do ex-presidente. Ele disse que há dúvidas sobre se houve mesmo o cometimento do crime de corrupção, se esse delito está ligado à Petrobras, o que poderia retirar da vara federal da Lava Jato em Curitiba a competência sobre o julgamento, e ainda se houve uma \"terrível coação\" de delatores. \"Vamos ter esse debate, inclusive sobre a prova ilícita e a prova ilícita em relação a quem, em relação ao réu se isso eventualmente pode beneficiá-lo\", disse. \"Tudo é muito sério, tenho dito que, considerando a abrangência da operação e também o envolvimento do Judiciário e da Procuradoria, que esse é o maior escândalo envolvendo o Judiciário desde a redemocratização\", acrescentou, referindo-se às supostas mensagens vazadas. Prestação de contas Mendes disse que, em algum momento, os envolvidos no episódio das mensagens vão ter que passar por um espécie de \"accountability\" (prestação de contas), de dizer o que fizeram e não fizeram. \"Ok, vamos até condenar os hackers e tudo o mais, agora este ato foi praticado ou não foi? E tendo sido praticado, por que foi praticado?\", questionou. Apesar das críticas, o ministro do STF reconhece \"êxitos inequívocos\" e \"inegáveis\" com a Lava Jato porque havia um quadro de \"metástase da corrupção\". \"Há um capital inegável, não se pode negar a importância da Lava Jato, isso precisa ser reconhecido\", destacou. Mendes não acredita no fim da operação, mas avalia que a chamada \"vaza jato\" trouxe um prejuízo simbólico imenso para a Lava Jato. \"A gente tem que ter muito cuidado. O combate ao crime não pode envolver o cometimento de crimes. A luta contra a corrupção prossegue, tem que prosseguir, com uma institucionalização maior\", disse. \"A ideia do monopólio da luta contra a corrupção leva a situações como essa\", avaliou. Segunda instância Mendes disse esperar que, até outubro, o Supremo julgue o processo que discute a execução da pena após condenação em segunda instância. Ele admitiu que a possibilidade de o caso ter repercussão numa eventual liberdade de Lula fez com que o julgamento fosse adiado, mas defendeu que o STF enfrente a questão e que, se possível, ela ocorra em um momento distinto ao de pedidos da defesa do ex-presidente. \"O fato é que prejudica bastante o debate, até a racionalização dessa fulanização. 'Ah, isso interessa ao Lula?` Isso interessa a todo mundo e, mesmo havendo uma decisão que exija o trânsito em julgado, temos meios para determinar prisão em determinados casos em segunda instância. Esse debate vamos ter que travar\", disse. O ministro não quis arriscar qual é a posição majoritária da corte sobre esse tema hoje. Ele disse que o Supremo tinha se posicionado a favor de, em determinados casos, passar a executar a pena após a condenação em primeira instância. Contudo, criticou, \"isso se tornou depois um imperativo categórico\" e citou o fato que o próprio Tribunal Regional Federal da 4ª Região, corte que condenou Lula em segunda instância, ter uma súmula em relação a isso. Para iniciar a execução da pena de prisão, Mendes tem defendido esperar ao menos uma apreciação de um recurso pelo Superior Tribunal de Justiça, espécie de terceira instância. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eleitor de Bolsonaro, bombeiro que deu água a tatu diz que foto viral foi tirada de contexto Chamado de mentiroso, Bolsonaro diz que Macron potencializa ódio ao Brasil Bolsonaro diz que incêndios não podem gerar sanções internacionais Notícias Mais Política Reinaldo Azevedo O É DA COISA: O problema das consequências é que elas vêm depois... A máxima de inspiração acaciana serve para ilustrar o drama do meio ambiente 23/08/2019 19h54 Constança Rezende MPF acusa Damares de descumprir reintegração de peritos contra tortura Em documento enviado nesta sexta-feira à Justiça, o Ministério Público Federal informou que o governo de Jair... 23/08/2019 19h31 UOL Notícias - Política Delegados: PF não deve se sujeitar a \"demonstrações de força\" de Bolsonaro Delegados da Polícia Federal reagiram hoje aos comentários do presidente Jair Bolsonaro (PSL) afirmando que ele... 23/08/2019 18h57 Reinaldo Azevedo Sob pressão europeia, Brasil costura com EUA e Israel ajuda para Amazônia Pressionado por governos europeus por causa das queimadas na Amazônia, o governo do presidente Jair Bolsonaro... 23/08/2019 18h36 Reinaldo Azevedo Bolsonaro autoriza emprego das Forças Armadas na Amazônia O presidente Jair Bolsonaro (PSL) assinou na tarde desta sexta-feira (24) um decreto de GLO (Garantia da Lei e da... 23/08/2019 18h32 Reinaldo Azevedo Maia fala em calamidade, mas vê desculpa protecionista de estrangeiros O presidente da Câmara dos Deputados, Rodrigo Maia, afirmou nesta sexta-feira (23) que há uma calamidade na... 23/08/2019 18h29 Reinaldo Azevedo Governo autoriza operação das Forças Armadas contra incêndios em Roraima O governo federal autorizou operação de Garantia da Lei e da Ordem (GLO) para que as Forças Armadas atuem no... 23/08/2019 18h22 Reinaldo Azevedo Bolsa cai e dólar atinge câmbio recorde com guerra comercial EUA X China Um novo capítulo da guerra comercial entre Estados Unidos e China fez as Bolsas de Nova York e de São Paulo... 23/08/2019 18h18 Reinaldo Azevedo China revela tarifas retaliatórias sobre produtos dos Estados Unidos ?A China divulgou nesta sexta-feira (23) tarifas de retaliação sobre cerca de US$ 75 bilhões (R$ 303, 2 bi) em... 23/08/2019 18h15 Reinaldo Azevedo STF dá 48h para governo opinar sobre fundo para combate a incêndios O ministro Alexandre de Moraes, do Supremo Tribunal Federal, determinou que a Procuradoria-Geral da República, a... 23/08/2019 17h51 Agência Brasil Ministro diz que 177 mil moradias já foram contratadas este ano no país O governo está com 233 mil unidades habitacionais em construção, sendo que 177 mil foram contratadas este ano. A... 23/08/2019 17h24 UOL Notícias - Política Mamãe Falei diz que está de saída do DEM por candidatura à Prefeitura de SP O deputado estadual Arthur do Val (DEM-SP), que ficou famoso na internet como o youtuber Mamãe Falei, afirma que... 23/08/2019 17h02 UOL Notícias - Política Francischini, do PSL: \"se tema é meio ambiente, eu dou uma esquerdada sim\" O deputado federal Felipe Francischini (PSL-PR), presidente da CCJ na Câmara, foi o convidado do programa Pânico,... 23/08/2019 17h00 Reinaldo Azevedo Batochio: a tentativa absurda da PF de intimidar um advogado de defesa E, ora vejam!, ainda há quem ache desnecessária a lei que pune abuso de autoridade. 23/08/2019 16h47 UOL Notícias - Política Enumerando: Por que Bolsonaro não errou ao usar palavra em lista com letras Jair Bolsonaro voltou aos tópicos mais falados do Twitter hoje, com muita gente o acusando de cometer uma gafe. Em 23/08/2019 15h07 Estadão Conteúdo Comunicação do governo monta ação anticríticas nas redes Auxiliares palacianos de Jair Bolsonaro tentam reagir à pressão da militância bolsonarista nas redes sociais, que... 23/08/2019 14h39 Reinaldo Azevedo Bolsonaro ironiza sugestão de Maia para obter recursos para Amazônia O presidente Jair Bolsonaro (PSL) ironizou a intenção do presidente da Câmara dos Deputados Rodrigo Maia (DEM-RJ)... 23/08/2019 14h04 Reinaldo Azevedo Maia quer que dinheiro de fundo da Petrobras seja destinado para a Amazônia O presidente da Câmara, Rodrigo Maia (DEM-RJ), disse nesta sexta-feira (23) que apresentará ao STF (Supremo... 23/08/2019 13h59 Estadão Conteúdo Tribunal confirma absolvição de Kassab na ação dos precatórios A 13.ª Câmara de Direito Público do Tribunal de Justiça de São Paulo rejeitou, por unanimidade, apelação do... 23/08/2019 13h50 Reinaldo Azevedo Caged: Brasil cria 43 mil vagas de emprego em julho O Brasil criou 43.820 vagas de emprego com carteira assinada em julho, resultado pior que o registrado no mesmo... 23/08/2019 12h35 Reinaldo Azevedo Silêncio de Moro após interferências de Bolsonaro incomoda cúpula da PF O silêncio do ministro da Justiça, Sergio Moro, diante dos sucessivos movimentos de interferência do presidente... 23/08/2019 12h27 Reinaldo Azevedo Acre decreta estado de emergência por incêndios florestais O governador do Acre, Gledson Cameli (PP), publicou nesta sexta-feira, 23, decreto determinando de estado de... 23/08/2019 12h23 Reinaldo Azevedo Bolsonaro estuda convocar rede de rádio e TV para falar sobre Amazônia O presidente Jair Bolsonaro (PSL) estuda convocar uma cadeia nacional de rádio e televisão para se pronunciar... 23/08/2019 12h22 Reinaldo Azevedo Focos de incêndio na Amazônia têm sinais de desmatamento, diz Nasa Pesquisadores da Nasa que monitoram focos de queimada no planeta afirmam que seus dados sobre o Brasil estão... 23/08/2019 12h17 Reinaldo Azevedo Pela Amazônia, França e Irlanda ameaçam bloquear acordo UE-Mercosul O governo francês disse nesta sexta-feira (23) que o presidente Jair Bolsonaro mentiu ao assumir compromissos em... 23/08/2019 12h12 Reinaldo Azevedo PF faz buscas nas casas de André Esteves e Graça Foster A Polícia Federal deflagrou na manhã desta sexta-feira (23) a 64ª fase da operação Lava Jato que tem como alvos de 23/08/2019 12h07 BBC News Brasil Queimadas sempre ocorreram, mas nunca incentivadas por discurso de um presidente, diz Marina Silva Em uma rápida avaliação da gestão de Ricardo Salles a frente do Ministério do Meio Ambiente, a ex-ocupante do... 23/08/2019 12h01 UOL Notícias - Política Pontes diz que não pode \"mandar no presidente\" ao nomear cargos no Inpe O ministro de Ciência e Tecnologia disse em entrevista ao programa \"Em Foco\", da GloboNews\", que precisa \"seguir a 23/08/2019 11h39 Estadão Conteúdo 'Maia vai dar R$ 2 bi do fundo partidário para combater incêndios?', questiona Bolsonaro O presidente Jair Bolsonaro fez uma ironia e perguntou a jornalistas hoje se é verdade que o presidente da Câmara, 23/08/2019 11h06 UOL Notícias - Política Graça Foster e fundador do BTG Pactual são alvos de fase da Lava Jato A ex-presidente da Petrobras Graça Foster e o fundador do banco BTG Pactual, André Esteves, estão entre os alvos... 23/08/2019 08h20 Tales Faria \"Bolsonaro causa estresse e instabilidade\" diz governador do Espírito Santo O Espírito Santo recebe nesta sexta-feira e no sábado governadores e secretários dos outros seis estados... 23/08/2019 07h54 Reinaldo Azevedo Minha coluna na Folha: Chega ao fim caso hétero entre Bolsonaro e Lava Jato Leiam trechos: * Duas concepções de Estado policial que viveram um enlace amoroso que se pretendia duradouro estão 23/08/2019 07h06 Reinaldo Azevedo Fotos falsas, fogo real. Se agro não impuser limite a Bolsonaro, vai à lona Algumas fotos que celebridades andaram espalhando mundo afora sobre queimadas na Amazônia são falsas. Mas os... 23/08/2019 07h05 Reinaldo Azevedo Produtores de soja defendem meio ambiente e Código Florestal. Mas há erro A Associação Brasileira dos Produtores de Soja divulgou nesta quinta uma longa e quase inteiramente correta nota... 23/08/2019 07h04 Reinaldo Azevedo Deltan mudou contratos de palestras, e filantropia ficou de lado A atividade de palestras remuneradas do procurador da República Deltan Dallagnol, coordenador da Operação Lava... 23/08/2019 07h03 UOL Notícias - Política Baixo Clero #8: Witzel se promove com sequestro, e Bolsonaro mira Amazônia A oitava edição do Baixo Clero, podcast de política do UOL, se debruça sobre dois assuntos que tomaram conta do... 23/08/2019 06h00 UOL Notícias - Política Corregedoria vai investigar 'erros grosseiros' de juíza da Lava Jato em SP O corregedor nacional de Justiça, ministro Humberto Martins, determinou que a corregedoria da Justiça Federal da... 23/08/2019 04h01 UOL Notícias - Política Vitor Hugo sobre questão de algemas: \"existe grande possibilidade de veto\" Perguntado a respeito do projeto de lei abuso de autoridade, o líder do governo na Câmara, Major Vitor Hugo... 22/08/2019 22h33 UOL Notícias - Política Indicado a embaixador, Eduardo compartilha vídeo que chama Macron de idiota Indicado por seu pai, o presidente Jair Bolsonaro (PSL), para a embaixada do Brasil nos Estados Unidos, o deputado 22/08/2019 21h55 Reinaldo Azevedo Maia defende PEC para permitir reduzir salário e jornada de servidor Após o Supremo Tribunal Federal (STF) indicar que vai declarar a invalidade do dispositivo da Lei de... 22/08/2019 21h16 Reinaldo Azevedo STF faz maioria: é inconstitucional reduzir jornada e salário de servidor O plenário do STF (Supremo Tribunal Federal) formou maioria para declarar inconstitucional um dispositivo da Lei... 22/08/2019 21h12 Reinaldo Azevedo Macron e celebridades usam fotos antigas para protestar contra queimadas A foto usada pelo presidente Emmanuel Macron para falar sobre a disparada no número de queimadas na Amazônia não é 22/08/2019 20h55 UOL Notícias - Política Haddad: Difícil outro país latino-americano eleger alguém como o Bolsonaro Fernando Haddad foi o convidado de hoje do Panelaço, canal do YouTube comandado por João Gordo, que abordou com o... 22/08/2019 20h47 UOL Notícias - Política Policiais da PF elevam críticas a Bolsonaro e não poupam nem Moro - Quando ele era juiz lá em Curitiba, ele era o Sergio Moro. Agora, ele é o Sergio \"Molho\". - \"Molho\"? Por quê? -... 22/08/2019 20h11 Reinaldo Azevedo O É DA COISA: As falas do governo põem fogo nas florestas e no agronegócio O mundo reage em coro contra as queimadas e o desmatamento no Brasil. 22/08/2019 19h56 UOL Notícias - Política Dodge defende veto à Lei de Abuso de Autoridade em reunião com Bolsonaro A procuradora-geral da República, Raquel Dodge, pediu hoje que o presidente Jair Bolsonaro (PSL) vete o projeto de 22/08/2019 19h34 Reinaldo Azevedo Macron diz no Twitter que Amazônia está queimando e cobra ação do G7 O presidente francês, Emmanuel Macron, usou seu perfil no Twitter hoje (22) para se posicionar sobre as queimadas... 22/08/2019 17h15 Reinaldo Azevedo Vaza Jato: Lava Jato descartou investigações e buscou acordos com bancos Mensagens analisadas pelo ‘The Intercept’ e EL PAÍS mostram que força-tarefa de Curitiba preferiu buscar acordos a 22/08/2019 17h06 ver mais"}
