{"categorias":["G1"],"corpora":"'Descobri que a minha gravidez era um câncer'\nHiromi Miyata fez exames que apontaram que ela estaria grávida. Mas logo após suposto aborto, ela descobriu que nunca houve gravidez, pois era um câncer na placenta. Hiromi Miyata, de 20 anos, pensou que realizaria sonho de ser mãe, mas logo descobriu que o que crescia em seu útero era um câncer Arquivo Pessoal A jovem Hiromi Miyata se casou aos 19 anos, em maio de 2018. Meses depois, recebeu uma notícia que aguardava desde que oficializou a união: estava grávida. A gestação era motivo de alegria para ela, para o então marido e para os parentes. \"Foi um momento de emoção, porque desde antes de me casar já planejava como seria o meu bebê\", diz Hiromi, que mora em Mundo Novo (MS). Com pouco mais de um mês de gestação, ela teve enjoos frequentes e sangramentos constantes. Quando completou dois meses de gravidez, o médico informou que ela teria sofrido um aborto. Semanas depois, a jovem descobriu que nunca esteve grávida. Isso porque, pouco após o óvulo dela ser fecundado, em vez do surgimento de um feto, um tumor começou a crescer em sua placenta (que se desenvolve no útero a partir da fertilização) e se tornou uma neoplasia trofoblástica gestacional — um câncer de placenta. A massa que se desenvolveu no útero da jovem é conhecida como mola hidatiforme invasiva, uma espécie de tumor que cresce na placenta e costuma ser confundido, a princípio, com uma gestação — pois também eleva os níveis de beta HCG, o hormônio da gravidez. \"O meu útero nutriu a massa desse câncer como se fosse um bebê. Por isso produzi muito beta HCG e meus exames deram positivo para a gestação. O meu corpo entendeu que eu estava grávida e agiu assim\", diz Hiromi à BBC News Brasil. Estudos apontam que essa mola pode surgir a partir do crescimento de um óvulo fertilizado de modo anormal ou em casos de crescimento excessivo da placenta, durante o desenvolvimento dela. Pesquisas apontam que a doença é considerada pouco frequente, porém, não existem estatísticas oficiais. Há estudos que dizem que as doenças trofoblásticas representam menos de 1% dos cânceres do sistema reprodutor feminino. Hiromi ao lado do ex-marido, Ricardo Gatti, logo após exames apontarem a gravidez Arquivo Pessoal Quando Hiromi recebeu o diagnóstico da doença, o câncer estava em estágio avançado. Os planos de ter um filho deram lugar à luta pela vida. \"Do momento em que descobri que nunca estive grávida até o fim do tratamento contra o câncer, vivi um grande misto de emoções. Precisei ser muito forte para lidar com tudo isso\", declara. Os sintomas Depois do casamento, Hiromi começou a sentir sintomas de uma gestação. \"Tive muitos enjoos, a minha barriga e os meus seios começaram a crescer e logo pensei que pudesse estar grávida\", diz. Ela fez exame de gravidez e deu positivo. \"Fiquei muito feliz com o resultado. Era o que planejávamos para aquele momento\", diz. Ela, que hoje tem 20 anos, afirma que sempre quis ser mãe cedo. Hiromi foi ao hospital e fez um ultrassom que atestou que ela estava grávida de, aproximadamente, um mês. \"O médico me disse que era uma gestação inicial, então eu não conseguiria ver direito o feto porque era muito miúdo. No exame, consegui ver um pontinho no meu útero, que pensei que fosse o meu filho.\" Ela ganhou diversos presentes de familiares para comemorar a chegada do bebê. \"Foi um momento muito especial\", diz. Antes do câncer, jovem era apegada ao cabelo e tinha os fios até a cintura Arquivo Pessoal A preocupação de Hiromi com a gestação surgiu quando começaram os sangramentos frequentes. \"Tomei remédios para tentar segurar o bebê, mas nada parecia adiantar\", diz. O médico afirmou que eles deveriam esperar algumas semanas para que pudessem avaliar a situação do feto. \"Quando completei oito semanas de gravidez, fiz um ultrassom que mostrou que não havia batimentos cardíacos no feto. O médico me disse que eu tinha perdido o bebê\", relata a jovem. A notícia da perda abalou a família. \"Foi muito decepcionante descobrir que não seríamos pais, porque a gente esperava muito ter um filho\", diz o agricultor Ricardo Gatti, de 19 anos, que na época era o marido da jovem. A oncologista Junia Thirzah Gehrke, responsável por acompanhar o caso de Hiromi, afirma que uma doença na placenta pode ser interpretada como gestação até a quinta ou sexta semana da suposta gravidez. \"O ideal é que a mulher faça o pré-natal completo, para que os médicos possam dar um diagnóstico corretamente o quanto antes\", explica. \"Mas é importante dizer que essas doenças são raras. O mais comum é que a mulher engravide e tenha uma gestação normal, sem esse tipo de problema grave\", acrescenta a especialista. Após ser informada de que teria perdido o filho, Hiromi fez uma curetagem — procedimento de limpeza do útero. Os sintomas da gestação, porém, permaneceram. \"Era como se o bebê ainda estivesse no meu útero, mesmo após ter sido retirado\", diz Hiromi. Ela continuou com enjoos e sangramentos frequentes — e a barriga continuou crescendo como a de uma gestante. Ela fez exames, que apontaram que a presença do câncer. O que havia sido eliminado na primeira curetagem, na verdade, eram as primeiras partes da mola, que continuou crescendo mesmo após o procedimento. \"Precisei fazer outras duas curetagens, mas, ainda assim, a massa continuava crescendo e meus níveis de beta HCG permaneciam altos, como se eu estivesse gestante\", diz. \"Passei por mais exames e descobri que essa mola se transformou em um câncer\", relembra Hiromi. A doença A descoberta do câncer abalou profundamente Hiromi. \"Quando recebi o diagnóstico, gritei, chorei e esperneei. Achei que fosse castigo, mas logo fui buscando forças para enfrentar essa situação\", revela. Ela conta que recebeu apoio do então marido e da família, principalmente da mãe. Durante tratamento contra o câncer, jovem teve de raspar o cabelo Arquivo Pessoal Em dezembro de 2018, a jovem deu início ao tratamento contra a doença. No início de 2019, os exames apontaram uma metástase no pulmão e que a mola não parava de crescer. O tratamento, que a princípio envolveria um protocolo menos invasivo de quimioterapia, foi intensificado. Por oito meses, ela passou por diversas sessões de quimioterapia em um hospital público de Dourados (MS), a cerca de 240 quilômetros da cidade em que mora. No período, ficou extremamente fraca e perdeu todos os pelos do corpo. \"Eu tinha um cabelo muito longo e decidi deixá-lo curtinho assim que eu descobri a doença, porque sabia que ficaria careca. Acho que esse momento foi mais difícil do que quando raspei o cabelo, durante a quimioterapia, porque quando comecei o tratamento já estava preparada para ficar careca\", conta. Em setembro passado, ela encerrou os tratamentos. A jovem passou por novos exames que apontaram que o câncer sumiu. \"Também não tenho mais a mola em meu útero\", comemora. \"O tratamento da Hiromi foi um sucesso. Ela teve uma remissão completa da doença. Ela não tem mais o câncer ativo\", explica a oncologista que acompanhou a jovem. Mas Gehrke pondera que será necessário fazer acompanhamento frequente por, aproximadamente, cinco anos. \"É um período necessário para avaliar se a doença não irá voltar. A gente ainda não pode falar em cura. Mas estamos otimistas. O acompanhamento agora é importante para que possamos identificar qualquer problema logo no início\", explica a médica. Após a quimioterapia Hiromi comenta que o fim do tratamento foi um dos momentos mais importantes da vida dela. \"Nunca pensei que essa doença fosse me derrubar. Sempre acreditei na cura\", pontua. Desde o fim da quimioterapia, a jovem decidiu recomeçar a vida. No fim do ano passado, terminou o casamento de um ano e meio. \"Decidimos terminar. Mas é necessário dizer que ele foi uma pessoa muito importante, principalmente porque esteve ao meu lado durante toda a minha luta contra a doença.\" Ela revela que ainda sonha ser mãe, mesmo sem ter certeza se conseguirá gerar uma criança em seu útero — em muitos casos de neoplasia trofoblástica gestacional é comum que as mulheres tenham muita dificuldade para engravidar ou até tenham de retirar o útero, para evitar novos problemas de saúde. \"Tenho que esperar, ao menos, dois anos para tentar uma gestação, pois antes disso há 50% de chances de eu desenvolver um novo câncer caso eu tente engravidar. No momento, ainda tenho muito medo\", diz a jovem. Ela não descarta adotar uma criança futuramente. \"Mas ainda sonho muito com a minha gravidez\", afirma Hiromi. Além de querer um filho, ela, que terminou o ensino médio pouco antes do casamento, quer fazer faculdade de biologia. \"Gosto muito dessa área e sempre sonhei em fazer esse curso\", diz a jovem, que planeja se tornar professora.\n'Descobri que a minha gravidez era um câncer' | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Descobri que a minha gravidez era um câncer' Hiromi Miyata fez exames que apontaram que ela estaria grávida. Mas logo após suposto aborto, ela descobriu que nunca houve gravidez, pois era um câncer na placenta. Por BBC 13/02/2020 17h58 Atualizado 2020-02-13T20:58:45.298Z Hiromi Miyata, de 20 anos, pensou que realizaria sonho de ser mãe, mas logo descobriu que o que crescia em seu útero era um câncer — Foto: Arquivo Pessoal A jovem Hiromi Miyata se casou aos 19 anos, em maio de 2018. Meses depois, recebeu uma notícia que aguardava desde que oficializou a união: estava grávida. A gestação era motivo de alegria para ela, para o então marido e para os parentes. \"Foi um momento de emoção, porque desde antes de me casar já planejava como seria o meu bebê\", diz Hiromi, que mora em Mundo Novo (MS). Com pouco mais de um mês de gestação, ela teve enjoos frequentes e sangramentos constantes. Quando completou dois meses de gravidez, o médico informou que ela teria sofrido um aborto. Semanas depois, a jovem descobriu que nunca esteve grávida. Isso porque, pouco após o óvulo dela ser fecundado, em vez do surgimento de um feto, um tumor começou a crescer em sua placenta (que se desenvolve no útero a partir da fertilização) e se tornou uma neoplasia trofoblástica gestacional — um câncer de placenta. A massa que se desenvolveu no útero da jovem é conhecida como mola hidatiforme invasiva, uma espécie de tumor que cresce na placenta e costuma ser confundido, a princípio, com uma gestação — pois também eleva os níveis de beta HCG, o hormônio da gravidez. \"O meu útero nutriu a massa desse câncer como se fosse um bebê. Por isso produzi muito beta HCG e meus exames deram positivo para a gestação. O meu corpo entendeu que eu estava grávida e agiu assim\", diz Hiromi à BBC News Brasil. Estudos apontam que essa mola pode surgir a partir do crescimento de um óvulo fertilizado de modo anormal ou em casos de crescimento excessivo da placenta, durante o desenvolvimento dela. Pesquisas apontam que a doença é considerada pouco frequente, porém, não existem estatísticas oficiais. Há estudos que dizem que as doenças trofoblásticas representam menos de 1% dos cânceres do sistema reprodutor feminino. Hiromi ao lado do ex-marido, Ricardo Gatti, logo após exames apontarem a gravidez — Foto: Arquivo Pessoal Quando Hiromi recebeu o diagnóstico da doença, o câncer estava em estágio avançado. Os planos de ter um filho deram lugar à luta pela vida. \"Do momento em que descobri que nunca estive grávida até o fim do tratamento contra o câncer, vivi um grande misto de emoções. Precisei ser muito forte para lidar com tudo isso\", declara. Os sintomas Depois do casamento, Hiromi começou a sentir sintomas de uma gestação. \"Tive muitos enjoos, a minha barriga e os meus seios começaram a crescer e logo pensei que pudesse estar grávida\", diz. Ela fez exame de gravidez e deu positivo. \"Fiquei muito feliz com o resultado. Era o que planejávamos para aquele momento\", diz. Ela, que hoje tem 20 anos, afirma que sempre quis ser mãe cedo. Hiromi foi ao hospital e fez um ultrassom que atestou que ela estava grávida de, aproximadamente, um mês. \"O médico me disse que era uma gestação inicial, então eu não conseguiria ver direito o feto porque era muito miúdo. No exame, consegui ver um pontinho no meu útero, que pensei que fosse o meu filho.\" Ela ganhou diversos presentes de familiares para comemorar a chegada do bebê. \"Foi um momento muito especial\", diz. Antes do câncer, jovem era apegada ao cabelo e tinha os fios até a cintura — Foto: Arquivo Pessoal A preocupação de Hiromi com a gestação surgiu quando começaram os sangramentos frequentes. \"Tomei remédios para tentar segurar o bebê, mas nada parecia adiantar\", diz. O médico afirmou que eles deveriam esperar algumas semanas para que pudessem avaliar a situação do feto. \"Quando completei oito semanas de gravidez, fiz um ultrassom que mostrou que não havia batimentos cardíacos no feto. O médico me disse que eu tinha perdido o bebê\", relata a jovem. A notícia da perda abalou a família. \"Foi muito decepcionante descobrir que não seríamos pais, porque a gente esperava muito ter um filho\", diz o agricultor Ricardo Gatti, de 19 anos, que na época era o marido da jovem. A oncologista Junia Thirzah Gehrke, responsável por acompanhar o caso de Hiromi, afirma que uma doença na placenta pode ser interpretada como gestação até a quinta ou sexta semana da suposta gravidez. \"O ideal é que a mulher faça o pré-natal completo, para que os médicos possam dar um diagnóstico corretamente o quanto antes\", explica. \"Mas é importante dizer que essas doenças são raras. O mais comum é que a mulher engravide e tenha uma gestação normal, sem esse tipo de problema grave\", acrescenta a especialista. Após ser informada de que teria perdido o filho, Hiromi fez uma curetagem — procedimento de limpeza do útero. Os sintomas da gestação, porém, permaneceram. \"Era como se o bebê ainda estivesse no meu útero, mesmo após ter sido retirado\", diz Hiromi. Ela continuou com enjoos e sangramentos frequentes — e a barriga continuou crescendo como a de uma gestante. Ela fez exames, que apontaram que a presença do câncer. O que havia sido eliminado na primeira curetagem, na verdade, eram as primeiras partes da mola, que continuou crescendo mesmo após o procedimento. \"Precisei fazer outras duas curetagens, mas, ainda assim, a massa continuava crescendo e meus níveis de beta HCG permaneciam altos, como se eu estivesse gestante\", diz. \"Passei por mais exames e descobri que essa mola se transformou em um câncer\", relembra Hiromi. A doença A descoberta do câncer abalou profundamente Hiromi. \"Quando recebi o diagnóstico, gritei, chorei e esperneei. Achei que fosse castigo, mas logo fui buscando forças para enfrentar essa situação\", revela. Ela conta que recebeu apoio do então marido e da família, principalmente da mãe. Durante tratamento contra o câncer, jovem teve de raspar o cabelo — Foto: Arquivo Pessoal Em dezembro de 2018, a jovem deu início ao tratamento contra a doença. No início de 2019, os exames apontaram uma metástase no pulmão e que a mola não parava de crescer. O tratamento, que a princípio envolveria um protocolo menos invasivo de quimioterapia, foi intensificado. Por oito meses, ela passou por diversas sessões de quimioterapia em um hospital público de Dourados (MS), a cerca de 240 quilômetros da cidade em que mora. No período, ficou extremamente fraca e perdeu todos os pelos do corpo. \"Eu tinha um cabelo muito longo e decidi deixá-lo curtinho assim que eu descobri a doença, porque sabia que ficaria careca. Acho que esse momento foi mais difícil do que quando raspei o cabelo, durante a quimioterapia, porque quando comecei o tratamento já estava preparada para ficar careca\", conta. Em setembro passado, ela encerrou os tratamentos. A jovem passou por novos exames que apontaram que o câncer sumiu. \"Também não tenho mais a mola em meu útero\", comemora. \"O tratamento da Hiromi foi um sucesso. Ela teve uma remissão completa da doença. Ela não tem mais o câncer ativo\", explica a oncologista que acompanhou a jovem. Mas Gehrke pondera que será necessário fazer acompanhamento frequente por, aproximadamente, cinco anos. \"É um período necessário para avaliar se a doença não irá voltar. A gente ainda não pode falar em cura. Mas estamos otimistas. O acompanhamento agora é importante para que possamos identificar qualquer problema logo no início\", explica a médica. Após a quimioterapia Hiromi comenta que o fim do tratamento foi um dos momentos mais importantes da vida dela. \"Nunca pensei que essa doença fosse me derrubar. Sempre acreditei na cura\", pontua. Desde o fim da quimioterapia, a jovem decidiu recomeçar a vida. No fim do ano passado, terminou o casamento de um ano e meio. \"Decidimos terminar. Mas é necessário dizer que ele foi uma pessoa muito importante, principalmente porque esteve ao meu lado durante toda a minha luta contra a doença.\" Ela revela que ainda sonha ser mãe, mesmo sem ter certeza se conseguirá gerar uma criança em seu útero — em muitos casos de neoplasia trofoblástica gestacional é comum que as mulheres tenham muita dificuldade para engravidar ou até tenham de retirar o útero, para evitar novos problemas de saúde. \"Tenho que esperar, ao menos, dois anos para tentar uma gestação, pois antes disso há 50% de chances de eu desenvolver um novo câncer caso eu tente engravidar. No momento, ainda tenho muito medo\", diz a jovem. Ela não descarta adotar uma criança futuramente. \"Mas ainda sonho muito com a minha gravidez\", afirma Hiromi. Além de querer um filho, ela, que terminou o ensino médio pouco antes do casamento, quer fazer faculdade de biologia. \"Gosto muito dessa área e sempre sonhei em fazer esse curso\", diz a jovem, que planeja se tornar professora. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Mudanças no governo General Braga Netto assume a Casa Civil e Onyx vai para o Ministério da Cidadania Militar comandou intervenção federal na segurança do RJ. Com a troca, Osmar Terra deixa governo e volta à Câmara. Há 5 horas Política Com Braga Netto, Bolsonaro terá quarteto militar no Planalto Há 3 horas Política VALDO CRUZ: Objetivo do presidente é colocar 'ordem na casa' Há 3 horas CAMAROTTI: Grupo ideológico perde espaço no coração do governo Há 3 horas Economia Após bater R$ 4,38, dólar fecha em queda com atuação do BC Moeda encerrou o dia negociada a R$ 4,33; sequência de recordes foi interrompida. Há 4 horas Economia Dólar mais caro Brasileiros viajaram menos para fora, mas EUA seguem em alta Há 2 horas Economia Domésticas criticam fala de Paulo Guedes sobre viagens à Disney Há 2 horas Crise climática Temperatura na Antártica supera os 20ºC pela 1ª vez Há 2 horas Natureza Janeiro de 2020 foi o mais quente da história, diz agência dos EUA Há 2 horas Alerta em condomínio Hong Kong apura se coronavírus foi transmitido por encanamento Há 6 horas Ciência e Saúde Novo balanço no Brasil indica 6 casos suspeitos Há 6 horas Gráfico: mudança no diagnóstico fez nº de casos explodir na China Há 6 horas Ciência e Saúde Internado no RJ Milton Gonçalves respira com ajuda de aparelhos Ator de 86 anos sofreu um AVC na segunda-feira e está em estado estável. Há 3 horas Rio de Janeiro Meio ambiente Bolsonaro critica Papa por post sobre a Amazônia: 'É nossa' Há 30 minutos Política 'Ninguém perdeu poder', diz Mourão sobre exclusão de estados Há 30 minutos Congresso CPI das Fake News aciona PGR contra testemunha que ofendeu jornalista Relatora diz que ex-funcionário de empresa de marketing mentiu no depoimento. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
