{"categorias":["G1"],"corpora":"Mais de 2 mil fetos humanos achados em casa de médico são enterrados nos EUA\nO médico Ulrich Klopfer, que morreu no ano passado, fez abortos por décadas no estado de Indiana. Na quarta-feira, 2.411 fetos humanos que haviam sido preservados por ele em sua casa tiveram um enterro em massa. O procurador-geral de Indiana, Curtis Hill, fala durante o enterro em massa de mais de 2 mil fetos humanos em South Bend, Indiana, na quarta-feira (12). Robert Franklin/South Bend Tribune via AP Mais de 2 mil fetos humanos que haviam sido encontrados na casa de um médico nos Estados Unidos foram enterrados no estado de Indiana na quarta-feira (12), informou a imprensa americana. O médico Ulrich Klopfer, que morreu em setembro do ano passado, fez abortos por décadas em Indiana. Poucos dias após sua morte, 2.246 fetos humanos foram encontrados preservados em sua casa, em Crete, a cerca de 55 km de Chicago, em Illinois. Depois, outros 165 foram achados na mala de um carro em um escritório onde o médico mantinha vários veículos. O enterro foi organizado pelo procurador-geral de Indiana, Curtis Hill, em um cemitério na cidade de South Bend. O procurador-geral de Indiana, Curtis Hill, fala durante o enterro em massa de mais de 2 mil fetos humanos em South Bend, Indiana, na quarta-feira (12). (Robert Franklin/South Bend Tribune via AP \"Hoje, finalmente celebramos os 2.411 bebês não nascidos cujos restos foram, sem razão, guardados pelo Dr. Ulrich Klopfer depois que ele realizou os abortos de 2000 a 2003\", disse Hill no enterro. \"Esses bebês mereciam mais do que uma garagem escura e fria ou o porta-malas de um carro\". Os investigadores do caso não explicaram como ficou determinado que os restos fetais eram do início dos anos 2000, segundo a rede CNN. Hill, que é republicano, busca um segundo mandato como procurador-geral, e vem destacando, durante a campanha, sua defesa das leis que aumentam as restrições ao aborto no estado (veja detalhes mais abaixo na reportagem). Ele enfrenta acusações de assédio a uma parlamentar local e outras três mulheres em um bar, na cidade de Indianápolis, em 2018, e ainda aguarda uma decisão da Suprema Corte de Indiana sobre o caso. Estar nos holofotes durante o enterro poderia ajudar o procurador-geral a conseguir apoio entre conservadores, disse a Associated Press. \"Estou tão grata que, finalmente, os corpos desses meninos e meninas serão tratados com a dignidade que mereciam\", disse Cathie Humbarger, que chefia a organização Right to Life (\"Direito à Vida\", em português) no nordeste de Indiana. Mais de 2 mil fetos humanos achados em casa de médico são enterrados nos EUA Leis antiaborto Manifestantes pró e contra o direito ao aborto fazem manifestação em frente à Suprema Corte em Washington, nos Estados Unidos, em janeiro de 2019. Saul Loeb/AFP O aborto é permitido em todos os 50 estados americanos desde 1973, mas vários deles vêm aprovando medidas ou leis para tentar restringir o acesso ao procedimento — incluindo Indiana. Em 2016, por exemplo, o então governador Mike Pence — hoje vice-presidente dos EUA — sancionou uma lei que vetava o aborto por justificativas como raça, sexo, ou deficiências do feto. O texto foi derrubado pela Suprema Corte americana, mas outra parte dele, que exigia um enterro ou uma cremação de restos fetais depois de um aborto, foi mantida. O médico Ulrich Klopfer, que morreu no dia 3 de setembro. Ele fazia abortos em uma clínica em South Bend, no estado de Indiana, Meio-Oeste dos Estados Unidos. South Bend Tribune via AP No caso do médico Ulrich Klopfer, quando os fetos foram encontrados na casa dele, estavam dentro dentro de sacos plásticos pequenos e fechados que continham produtos químicos para preservar material biológico. Além das regras sobre descarte de restos fetais, Klopfer também não seguiu as leis do estado sobre preenchimento de documentos, disseram as autoridades. Não foram encontradas provas de que o médico realizava procedimentos em sua casa.\nMais de 2 mil fetos humanos achados em casa de médico são enterrados nos EUA | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Mais de 2 mil fetos humanos achados em casa de médico são enterrados nos EUA O médico Ulrich Klopfer, que morreu no ano passado, fez abortos por décadas no estado de Indiana. Na quarta-feira, 2.411 fetos humanos que haviam sido preservados por ele em sua casa tiveram um enterro em massa. Por G1 13/02/2020 14h11 Atualizado 2020-02-13T18:00:07.283Z O procurador-geral de Indiana, Curtis Hill, fala durante o enterro em massa de mais de 2 mil fetos humanos em South Bend, Indiana, na quarta-feira (12). — Foto: Robert Franklin/South Bend Tribune via AP Mais de 2 mil fetos humanos que haviam sido encontrados na casa de um médico nos Estados Unidos foram enterrados no estado de Indiana na quarta-feira (12), informou a imprensa americana. O médico Ulrich Klopfer, que morreu em setembro do ano passado, fez abortos por décadas em Indiana. Poucos dias após sua morte, 2.246 fetos humanos foram encontrados preservados em sua casa, em Crete, a cerca de 55 km de Chicago, em Illinois. Depois, outros 165 foram achados na mala de um carro em um escritório onde o médico mantinha vários veículos. O enterro foi organizado pelo procurador-geral de Indiana, Curtis Hill, em um cemitério na cidade de South Bend. O procurador-geral de Indiana, Curtis Hill, fala durante o enterro em massa de mais de 2 mil fetos humanos em South Bend, Indiana, na quarta-feira (12). — Foto: (Robert Franklin/South Bend Tribune via AP \"Hoje, finalmente celebramos os 2.411 bebês não nascidos cujos restos foram, sem razão, guardados pelo Dr. Ulrich Klopfer depois que ele realizou os abortos de 2000 a 2003\", disse Hill no enterro. \"Esses bebês mereciam mais do que uma garagem escura e fria ou o porta-malas de um carro\". Os investigadores do caso não explicaram como ficou determinado que os restos fetais eram do início dos anos 2000, segundo a rede CNN. Hill, que é republicano, busca um segundo mandato como procurador-geral, e vem destacando, durante a campanha, sua defesa das leis que aumentam as restrições ao aborto no estado (veja detalhes mais abaixo na reportagem). Ele enfrenta acusações de assédio a uma parlamentar local e outras três mulheres em um bar, na cidade de Indianápolis, em 2018, e ainda aguarda uma decisão da Suprema Corte de Indiana sobre o caso. Estar nos holofotes durante o enterro poderia ajudar o procurador-geral a conseguir apoio entre conservadores, disse a Associated Press. \"Estou tão grata que, finalmente, os corpos desses meninos e meninas serão tratados com a dignidade que mereciam\", disse Cathie Humbarger, que chefia a organização Right to Life (\"Direito à Vida\", em português) no nordeste de Indiana. Mais de 2 mil fetos humanos achados em casa de médico são enterrados nos EUA Leis antiaborto Manifestantes pró e contra o direito ao aborto fazem manifestação em frente à Suprema Corte em Washington, nos Estados Unidos, em janeiro de 2019. — Foto: Saul Loeb/AFP O aborto é permitido em todos os 50 estados americanos desde 1973, mas vários deles vêm aprovando medidas ou leis para tentar restringir o acesso ao procedimento — incluindo Indiana. Em 2016, por exemplo, o então governador Mike Pence — hoje vice-presidente dos EUA — sancionou uma lei que vetava o aborto por justificativas como raça, sexo, ou deficiências do feto. O texto foi derrubado pela Suprema Corte americana, mas outra parte dele, que exigia um enterro ou uma cremação de restos fetais depois de um aborto, foi mantida. O médico Ulrich Klopfer, que morreu no dia 3 de setembro. Ele fazia abortos em uma clínica em South Bend, no estado de Indiana, Meio-Oeste dos Estados Unidos. — Foto: South Bend Tribune via AP No caso do médico Ulrich Klopfer, quando os fetos foram encontrados na casa dele, estavam dentro dentro de sacos plásticos pequenos e fechados que continham produtos químicos para preservar material biológico. Além das regras sobre descarte de restos fetais, Klopfer também não seguiu as leis do estado sobre preenchimento de documentos, disseram as autoridades. Não foram encontradas provas de que o médico realizava procedimentos em sua casa. Estados Unidos Illinois‎ Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Mudanças no governo General Braga Netto assume a Casa Civil e Onyx vai para o Ministério da Cidadania Militar comandou intervenção federal na segurança do RJ. Com a troca, Osmar Terra deixa governo e volta à Câmara. Há 5 horas Política Com Braga Netto, Bolsonaro terá quarteto militar no Planalto Há 3 horas Política VALDO CRUZ: Objetivo do presidente é colocar 'ordem na casa' Há 3 horas CAMAROTTI: Grupo ideológico perde espaço no coração do governo Há 3 horas Economia Após bater R$ 4,38, dólar fecha em queda com atuação do BC Moeda encerrou o dia negociada a R$ 4,33; sequência de recordes foi interrompida. Há 4 horas Economia Dólar mais caro Brasileiros viajaram menos para fora, mas EUA seguem em alta Há 2 horas Economia Domésticas criticam fala de Paulo Guedes sobre viagens à Disney Há 2 horas Crise climática Temperatura na Antártica supera os 20ºC pela 1ª vez Há 2 horas Natureza Janeiro de 2020 foi o mais quente da história, diz agência dos EUA Há 2 horas Alerta em condomínio Hong Kong apura se coronavírus foi transmitido por encanamento Há 6 horas Ciência e Saúde Novo balanço no Brasil indica 6 casos suspeitos Há 6 horas Gráfico: mudança no diagnóstico fez nº de casos explodir na China Há 6 horas Ciência e Saúde Internado no RJ Milton Gonçalves respira com ajuda de aparelhos Ator de 86 anos sofreu um AVC na segunda-feira e está em estado estável. Há 3 horas Rio de Janeiro Meio ambiente Bolsonaro critica Papa por post sobre a Amazônia: 'É nossa' Há 30 minutos Política 'Ninguém perdeu poder', diz Mourão sobre exclusão de estados Há 30 minutos Congresso CPI das Fake News aciona PGR contra testemunha que ofendeu jornalista Relatora diz que ex-funcionário de empresa de marketing mentiu no depoimento. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Jornalista brasileiro é executado por pistoleiros na fronteira de MS com o Paraguai\nLéo Veras foi morto por dois homens encapuzados enquanto jantava com a família no quintal de casa. Promotor do Paraguai informou ao G1 que jornalista vinha sofrendo ameaças. Jornalista Léo Veras é assassinado na fronteira de Mato Grosso do Sul com o Paraguai O jornalista brasileiro Léo Veras foi executado por pistoleiros na noite desta quarta-feira (12) na cidade paraguaia de Pedro Juan Caballero, que faz fronteira com Ponta Porã, cidade sul-mato-grossense a 342 km de Campo Grande. Léo Veras é bastante conhecido em Mato Grosso do Sul por seu trabalho. Ele era o dono de um site policial que produzia notícias da região da fronteira em português e espanhol. Frequentemente ele noticiava situações relacionadas ao tráfico de drogas. De acordo com a Polícia Nacional do Paraguai, Léo foi atingido por cerca de 12 tiros de pistola 9 milímetros. Um dos disparos acertou a cabeça dele no momento em que ele tentou correr dos assassinos. O jornalista chegou a ser socorrido e encaminhado para um hospital particular da cidade paraguaia, mas não resistiu. Segundo a ocorrência, Léo estava jantando com a família no quintal de sua casa. Por volta das 21 horas, dois pistoleiros encapuzados chegaram em uma caminhonete branca, entraram pelo portão que estava aberto e invadiram o local. Eles direcionaram os disparos contra o jornalista e foram atrás dele quando Veras tentou correr para a rua. Promotor cita relatos de ameaças O promotor paraguaio responsável pelo caso, Marco Amarilla, informou ao G1 que apurou que o jornalista vinha sofrendo ameaças. Nos últimos dias, segundo o promotor, Léo Veras estava com medo. \"Ele recebeu ameaças nesses últimos dias. Ele estava nervoso, estava inquieto, estava temeroso. Em uma conversa que manteve com sua esposa, ele se despediu, praticamente. Ele disse: “Amor, se cuida, cuida das crianças”. Praticamente se despede de sua família. Ou seja, já sabia que iriam matá-lo\", disse o promotor paraguaio. Um amigo de Léo Veras que não quis se identificar informou ao G1 que se encontrou há 20 dias com o jornalista e relatou sobre as ameaças de morte que vinha sofrendo. “Nesses últimos dias, as ameaças eram constantes. Ele falou que as ameaças eram por matérias referentes ao tráfico de drogas e também relacionadas a autoridades policiais paraguaias”, contou o amigo. A polícia paraguaia vai fazer perícia no celular e no computador da vítima. A casa onde o jornalista morava tinha câmeras de segurança, mas elas não estavam funcionando. Policiais do Paraguai devem solicitar a colaboração de policiais brasileiros para elucidar o crime. O Ministério Público do Paraguai designou, na madrugada de quinta-feira (13), uma equipe de promotores para acompanhar o caso. Questionado sobre se já se sabe sobre eventual fuga dos assassinos para o Brasil, o promotor informou não descartar a hipótese. “Mas não temos nenhuma precisão a respeito disso”, completou. O Sindicato dos Jornalistas em Mato Grosso do Sul divulgou uma nota lamentando a execução do jornalista: O Sindjor-MS lamenta a morte do jornalista Léo Veras, do site Ponta Porã News, e se solidariza com a família, amigos e colegas neste momento de profundo pesar. Profissional reconhecido por seus pares e pela sociedade, Veras já havia relatado ameaças de morte recebidas por seu trabalho de investigação e denúncia do tráfico. Recentemente, deu depoimento a matéria especial da emissora Record sobre a violência na fronteira. Mais uma vítima dos ataques contra os trabalhadores da comunicação, nestes tristes tempos de cerceamento da liberdade de expressão, Léo Veras merece mais do que condolências. O Sindjor-MS, entidade que representa os e as jornalistas profissionais deste estado, exige severa investigação por parte das autoridades sul-mato-grossenses e brasileiras, para que seja punido esse atentado à vida e à democracia.\nJornalista brasileiro é executado por pistoleiros na fronteira de MS com o Paraguai | Mato Grosso do Sul | G1 G1 Mato Grosso do Sul Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Jornalista brasileiro é executado por pistoleiros na fronteira de MS com o Paraguai Léo Veras foi morto por dois homens encapuzados enquanto jantava com a família no quintal de casa. Promotor do Paraguai informou ao G1 que jornalista vinha sofrendo ameaças. Por G1 MS — Campo Grande 13/02/2020 05h38 Atualizado 2020-02-13T14:43:03.749Z Jornalista Léo Veras é assassinado na fronteira de Mato Grosso do Sul com o Paraguai O jornalista brasileiro Léo Veras foi executado por pistoleiros na noite desta quarta-feira (12) na cidade paraguaia de Pedro Juan Caballero, que faz fronteira com Ponta Porã, cidade sul-mato-grossense a 342 km de Campo Grande. Léo Veras é bastante conhecido em Mato Grosso do Sul por seu trabalho. Ele era o dono de um site policial que produzia notícias da região da fronteira em português e espanhol. Frequentemente ele noticiava situações relacionadas ao tráfico de drogas. De acordo com a Polícia Nacional do Paraguai, Léo foi atingido por cerca de 12 tiros de pistola 9 milímetros. Um dos disparos acertou a cabeça dele no momento em que ele tentou correr dos assassinos. O jornalista chegou a ser socorrido e encaminhado para um hospital particular da cidade paraguaia, mas não resistiu. Segundo a ocorrência, Léo estava jantando com a família no quintal de sua casa. Por volta das 21 horas, dois pistoleiros encapuzados chegaram em uma caminhonete branca, entraram pelo portão que estava aberto e invadiram o local. Eles direcionaram os disparos contra o jornalista e foram atrás dele quando Veras tentou correr para a rua. Promotor cita relatos de ameaças O promotor paraguaio responsável pelo caso, Marco Amarilla, informou ao G1 que apurou que o jornalista vinha sofrendo ameaças. Nos últimos dias, segundo o promotor, Léo Veras estava com medo. \"Ele recebeu ameaças nesses últimos dias. Ele estava nervoso, estava inquieto, estava temeroso. Em uma conversa que manteve com sua esposa, ele se despediu, praticamente. Ele disse: “Amor, se cuida, cuida das crianças”. Praticamente se despede de sua família. Ou seja, já sabia que iriam matá-lo\", disse o promotor paraguaio. Um amigo de Léo Veras que não quis se identificar informou ao G1 que se encontrou há 20 dias com o jornalista e relatou sobre as ameaças de morte que vinha sofrendo. “Nesses últimos dias, as ameaças eram constantes. Ele falou que as ameaças eram por matérias referentes ao tráfico de drogas e também relacionadas a autoridades policiais paraguaias”, contou o amigo. A polícia paraguaia vai fazer perícia no celular e no computador da vítima. A casa onde o jornalista morava tinha câmeras de segurança, mas elas não estavam funcionando. Policiais do Paraguai devem solicitar a colaboração de policiais brasileiros para elucidar o crime. O Ministério Público do Paraguai designou, na madrugada de quinta-feira (13), uma equipe de promotores para acompanhar o caso. Questionado sobre se já se sabe sobre eventual fuga dos assassinos para o Brasil, o promotor informou não descartar a hipótese. “Mas não temos nenhuma precisão a respeito disso”, completou. O Sindicato dos Jornalistas em Mato Grosso do Sul divulgou uma nota lamentando a execução do jornalista: O Sindjor-MS lamenta a morte do jornalista Léo Veras, do site Ponta Porã News, e se solidariza com a família, amigos e colegas neste momento de profundo pesar. Profissional reconhecido por seus pares e pela sociedade, Veras já havia relatado ameaças de morte recebidas por seu trabalho de investigação e denúncia do tráfico. Recentemente, deu depoimento a matéria especial da emissora Record sobre a violência na fronteira. Mais uma vítima dos ataques contra os trabalhadores da comunicação, nestes tristes tempos de cerceamento da liberdade de expressão, Léo Veras merece mais do que condolências. O Sindjor-MS, entidade que representa os e as jornalistas profissionais deste estado, exige severa investigação por parte das autoridades sul-mato-grossenses e brasileiras, para que seja punido esse atentado à vida e à democracia. Campo Grande Mato Grosso do Sul Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Mudanças no governo General Braga Netto assume a Casa Civil e Onyx vai para o Ministério da Cidadania Militar comandou intervenção federal na segurança do RJ. Com a troca, Osmar Terra deixa governo e volta à Câmara. Há 5 horas Política Com Braga Netto, Bolsonaro terá quarteto militar no Planalto Há 3 horas Política VALDO CRUZ: Objetivo do presidente é colocar 'ordem na casa' Há 3 horas CAMAROTTI: Grupo ideológico perde espaço no coração do governo Há 3 horas Economia Após bater R$ 4,38, dólar fecha em queda com atuação do BC Moeda encerrou o dia negociada a R$ 4,33; sequência de recordes foi interrompida. Há 4 horas Economia Dólar mais caro Brasileiros viajaram menos para fora, mas EUA seguem em alta Há 2 horas Economia Domésticas criticam fala de Paulo Guedes sobre viagens à Disney Há 2 horas Crise climática Temperatura na Antártica supera os 20ºC pela 1ª vez Há 2 horas Natureza Janeiro de 2020 foi o mais quente da história, diz agência dos EUA Há 2 horas Alerta em condomínio Hong Kong apura se coronavírus foi transmitido por encanamento Há 6 horas Ciência e Saúde Novo balanço no Brasil indica 6 casos suspeitos Há 6 horas Gráfico: mudança no diagnóstico fez nº de casos explodir na China Há 6 horas Ciência e Saúde Internado no RJ Milton Gonçalves respira com ajuda de aparelhos Ator de 86 anos sofreu um AVC na segunda-feira e está em estado estável. Há 3 horas Rio de Janeiro Meio ambiente Bolsonaro critica Papa por post sobre a Amazônia: 'É nossa' Há 30 minutos Política 'Ninguém perdeu poder', diz Mourão sobre exclusão de estados Há 30 minutos Congresso CPI das Fake News aciona PGR contra testemunha que ofendeu jornalista Relatora diz que ex-funcionário de empresa de marketing mentiu no depoimento. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
