{"categorias":["G1"],"corpora":"Hubei tem mais 116 mortes e 4,8 mil novos casos confirmados de coronavírus\nEpicentro da epidemia na China mudou os critérios para diagnóstico da doença e teve salto no número de casos. China muda diagnóstico e número de novos casos de novo coronavírus dispara A provincia de Hubei, epicentro do surto de coronavírus na China, registrou 116 novas mortes e 4.823 novos casos confirmados da doença - agora, apenas na região, são 51.986 registros. Mais de 36 mil casos estão em tratamento no hospital e outros 77,6 mil estão em observação. Mais cedo, a China divulgou que o número de casos confirmados de Covid-19, doença provocada pelo novo coronavírus, havia subido para 59,8 mil - número que já aumentou devido a esta recente atualização de Hubei. No levantamento anterior, da quarta-feira (12), eram 44,7 mil – alta de 33,87%. O crescimento no número de registros está ligado à mudança na metodologia: os relatos apontam que na nova metodologia a análise dos médicos em consultório está contando com apoio de exames de imagem (como radiografia e tomografia), cujos resultados ficam prontos mais rapidamente. Antes, era necessário esperar o resultado de um exame de RNA (ácido ribonucleico) para comprovar a infecção por Covid-19 (leia mais abaixo). Variação de casos confirmados de Covid-19, o novo coronavírus: mudança de metodologia fez casos suspeitos aumentarem 33,8% de um dia para o outro Rodrigo Sanchez/G1 Com a alteração, Hubei, província epicentro do surto, registrou entre a terça-feira (11) e a quarta-feira (12) 242 novas mortes. Foram 14.840 casos em um único dia, sendo que 13.332 foram diagnosticados de forma clínica. A mudança ocorre em meio à decisão do governo chinês de trocar autoridades devido a falhas na resposta ao surto e também em meio à falta de kits de detecção do Covid-19. O que mudou na metodologia A Organização Mundial da Saúde (OMS) disse ao G1 que está acompanhando as atualizações recentes da China sobre os protocolos de definição e contagem de casos de Covid-19 e que esperam respostas do país asiático. \"Nós percebemos que a nova definição dos casos amplia a rede\", disse a agência da ONU em um comunicado. \"Ela inclui não só os casos confirmados em laboratório, mas também os avaliados clinicamente a partir de sintomas e exposição.\" (leia a resposta completa da OMS ao fim do texto). De acordo com a agência Reuters, anteriormente Hubei havia permitido que as infecções fossem confirmadas somente por exames de RNA, que podem levar dias para serem processados. O RNA, ou ácido ribonucléico, carrega informações genéticas que permitem a identificação de vírus. O jornal \"Le Monde\" afirma que não há testes de ácido ribonucleico em quantidade suficiente em Hubei, província epicentro do surto. A publicação também cita que médicos chineses estavam colocando em dúvida os resultados. Neil Ferguson, professor de epidemiologia no Imperial College London, estima ao \"Le Monde\" que apenas 10% dos casos são detectados. Para que um teste dessa natureza seja válido, um endoscópio deve ser inserido nos pulmões. Neste cenário, Hubei começou a usar tomografia computadorizada, que é mais rápida e revela infecções pulmonares, para confirmar e isolar os casos mais rapidamente, segundo a comissão de saúde da região. O novo procedimento de diagnóstico pode explicar o salto no número de mortes, disse Raina McIntyre, chefe de pesquisa em biosegurança do Kirby Institute na Universidade de Nova Gales do Sul. \"Presumivelmente, há mortes que aconteceram com pessoas que não tiveram um diagnóstico de laboratório, mas tiveram uma tomografia computadorizada\", disse ela à Reuters. \"É importante que isso também seja contabilizado.\" O novo exame por tomografia está sendo usado apenas em Hubei, disseram as autoridades. Resposta da OMS \"Em 6 de fevereiro, o Serviço Nacional de Saúde da China (NHC) publicou uma atualização das diretrizes nacionais para prevenção e controle do Covid-19, nas quais o NHC indicou que, em Hubei, a notificação deve incluir casos suspeitos, confirmados, casos assintomáticos e casos clínicos. Em todas as outras províncias, a notificação deve incluir casos suspeitos, casos confirmados e casos assintomáticos. Recentemente, o governo dobrou os esforços para combater a escala da epidemia em Hubei e a necessidade de serviços de tratamento por parte da população. A revisão das diretrizes nacionais para incluir uma definição de caso 'diagnosticada clinicamente' permite que os pacientes acessem o tratamento mais rapidamente, expandindo efetivamente a definição de pacientes que são considerados casos confirmados em Hubei. Os pacientes diagnosticados clinicamente têm características de pneumonia no exame de imagem, febre ou sintomas respiratórios e contagem baixa ou normal de glóbulos brancos ou contagem decrescente de linfócitos no estágio inicial da doença. Como é normal em uma doença infecciosa recém-emergente, as definições de caso se adaptam a uma melhor compreensão e os 13.332 casos diagnosticados clinicamente não foram identificados apenas nas últimas 24 horas. Eles incluem casos identificados retrospectivamente desde o início da epidemia; não é incomum que os dados de vigilância sejam atualizados à medida que novas definições são adotadas.\"\nHubei tem mais 116 mortes e 4,8 mil novos casos confirmados de coronavírus | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Hubei tem mais 116 mortes e 4,8 mil novos casos confirmados de coronavírus Epicentro da epidemia na China mudou os critérios para diagnóstico da doença e teve salto no número de casos. Por G1 13/02/2020 21h11 Atualizado 2020-02-14T00:27:14.265Z China muda diagnóstico e número de novos casos de novo coronavírus dispara A provincia de Hubei, epicentro do surto de coronavírus na China, registrou 116 novas mortes e 4.823 novos casos confirmados da doença - agora, apenas na região, são 51.986 registros. Mais de 36 mil casos estão em tratamento no hospital e outros 77,6 mil estão em observação. Mais cedo, a China divulgou que o número de casos confirmados de Covid-19, doença provocada pelo novo coronavírus, havia subido para 59,8 mil - número que já aumentou devido a esta recente atualização de Hubei. No levantamento anterior, da quarta-feira (12), eram 44,7 mil – alta de 33,87%. O crescimento no número de registros está ligado à mudança na metodologia: os relatos apontam que na nova metodologia a análise dos médicos em consultório está contando com apoio de exames de imagem (como radiografia e tomografia), cujos resultados ficam prontos mais rapidamente. Antes, era necessário esperar o resultado de um exame de RNA (ácido ribonucleico) para comprovar a infecção por Covid-19 (leia mais abaixo). Variação de casos confirmados de Covid-19, o novo coronavírus: mudança de metodologia fez casos suspeitos aumentarem 33,8% de um dia para o outro — Foto: Rodrigo Sanchez/G1 Com a alteração, Hubei, província epicentro do surto, registrou entre a terça-feira (11) e a quarta-feira (12) 242 novas mortes. Foram 14.840 casos em um único dia, sendo que 13.332 foram diagnosticados de forma clínica. A mudança ocorre em meio à decisão do governo chinês de trocar autoridades devido a falhas na resposta ao surto e também em meio à falta de kits de detecção do Covid-19. O que mudou na metodologia A Organização Mundial da Saúde (OMS) disse ao G1 que está acompanhando as atualizações recentes da China sobre os protocolos de definição e contagem de casos de Covid-19 e que esperam respostas do país asiático. \"Nós percebemos que a nova definição dos casos amplia a rede\", disse a agência da ONU em um comunicado. \"Ela inclui não só os casos confirmados em laboratório, mas também os avaliados clinicamente a partir de sintomas e exposição.\" (leia a resposta completa da OMS ao fim do texto). De acordo com a agência Reuters, anteriormente Hubei havia permitido que as infecções fossem confirmadas somente por exames de RNA, que podem levar dias para serem processados. O RNA, ou ácido ribonucléico, carrega informações genéticas que permitem a identificação de vírus. O jornal \"Le Monde\" afirma que não há testes de ácido ribonucleico em quantidade suficiente em Hubei, província epicentro do surto. A publicação também cita que médicos chineses estavam colocando em dúvida os resultados. Neil Ferguson, professor de epidemiologia no Imperial College London, estima ao \"Le Monde\" que apenas 10% dos casos são detectados. Para que um teste dessa natureza seja válido, um endoscópio deve ser inserido nos pulmões. Neste cenário, Hubei começou a usar tomografia computadorizada, que é mais rápida e revela infecções pulmonares, para confirmar e isolar os casos mais rapidamente, segundo a comissão de saúde da região. O novo procedimento de diagnóstico pode explicar o salto no número de mortes, disse Raina McIntyre, chefe de pesquisa em biosegurança do Kirby Institute na Universidade de Nova Gales do Sul. \"Presumivelmente, há mortes que aconteceram com pessoas que não tiveram um diagnóstico de laboratório, mas tiveram uma tomografia computadorizada\", disse ela à Reuters. \"É importante que isso também seja contabilizado.\" O novo exame por tomografia está sendo usado apenas em Hubei, disseram as autoridades. Resposta da OMS \"Em 6 de fevereiro, o Serviço Nacional de Saúde da China (NHC) publicou uma atualização das diretrizes nacionais para prevenção e controle do Covid-19, nas quais o NHC indicou que, em Hubei, a notificação deve incluir casos suspeitos, confirmados, casos assintomáticos e casos clínicos. Em todas as outras províncias, a notificação deve incluir casos suspeitos, casos confirmados e casos assintomáticos. Recentemente, o governo dobrou os esforços para combater a escala da epidemia em Hubei e a necessidade de serviços de tratamento por parte da população. A revisão das diretrizes nacionais para incluir uma definição de caso 'diagnosticada clinicamente' permite que os pacientes acessem o tratamento mais rapidamente, expandindo efetivamente a definição de pacientes que são considerados casos confirmados em Hubei. Os pacientes diagnosticados clinicamente têm características de pneumonia no exame de imagem, febre ou sintomas respiratórios e contagem baixa ou normal de glóbulos brancos ou contagem decrescente de linfócitos no estágio inicial da doença. Como é normal em uma doença infecciosa recém-emergente, as definições de caso se adaptam a uma melhor compreensão e os 13.332 casos diagnosticados clinicamente não foram identificados apenas nas últimas 24 horas. Eles incluem casos identificados retrospectivamente desde o início da epidemia; não é incomum que os dados de vigilância sejam atualizados à medida que novas definições são adotadas.\" China Organização Mundial de Saúde (OMS) Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Minas Gerais Ex-presidente da Vale e mais 15 viram réus pela tragédia de Brumadinho Justiça aceitou denúncia por homicídio qualificado. Empresas responderão por crime ambiental. Estouro de barragem há 1 ano matou mais de 200. Há 2 horas Minas Gerais Câmbio Após recordes e polêmica, dólar fecha semana abaixo de R$ 4,30 Há 4 horas Economia Real é moeda que mais perdeu valor em relação ao dólar em 2020 Há 4 horas Monitor da Violência Nº de assassinatos cai 19% em 2019 e é o menor já registrado Índice exclusivo criado pelo G1 mostra tendência de queda desde 2018. Há 16 horas Monitor da Violência Queda nas mortes perde força no último trimestre e acende alerta Há 16 horas Monitor da Violência Análise NEV-USP: Queda deve ser celebrada, mas alerta já está piscando Há 16 horas Análise FBSP: Parte dos estados já tem políticas consistentes contra violência Há 16 horas América Latina Maduro diz que Bolsonaro 'arrasta forças militares do Brasil a conflito armado' com a Venezuela Há 53 minutos Mundo Portugal investiga explosivos em viagem de tio de Guaidó Há 53 minutos Novo balanço China confirma mais 139 mortes e 2,4 mil casos de coronavírus Há 51 minutos Ciência e Saúde Brasil investiga 4 casos suspeitos e já descartou 43 Há 51 minutos Exame para detectar vírus está causando desconfiança; entenda Há 51 minutos Saúde pública Bebê de 8 meses é 1ª vítima do sarampo no RJ em 20 anos Há 12 horas Rio de Janeiro Rio terá 353 postos de vacinação abertos amanhã Há 12 horas Minas Gerais Justiça bloqueia R$ 100 milhões da cervejaria Backer Há 3 horas Minas Gerais Casos de intoxicação em 2018 e 2019 também são investigados Há 3 horas Espírito Santo Ataques em Vitória são retaliação à ocupação de favela, diz PM Há 1 hora Espírito Santo Polícia prende 7 suspeitos após ataques Há 1 hora Está por dentro? Dólar, chuvas e Lamborghini: faça o quiz e veja o que foi notícia Há 4 horas Mundo Resumão 🎧: ouça as notícias em 10 minutos Há 4 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
