{"categorias":[""],"corpora":"Tesla, Apple e Microsoft acusadas de usar trabalho infantil em minas de cobalto\n\nTesla, Apple e Microsoft acusadas de usar trabalho infantil em minas de cobalto - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Tesla, Apple e Microsoft acusadas de usar trabalho infantil em minas de cobalto 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tesla, Apple e Microsoft acusadas de usar trabalho infantil em minas de cobalto Por Reuters 17/12/2019 - 21:11 Seis das 14 crianças referidas na acção judicial submetida este domingo morreram em desmoronamentos de túneis; as outras sofreram lesões graves. Mina de cobalto na República Democrática do Congo David Lewis/Reuters Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos República Democrática do Congo Trabalho infantil Tecnonologia Apple Tesla Microsoft Dell Alphabet Google Escravatura Mais Trabalho infantil está a aumentar na indústria do tabaco Países lusófonos comprometem-se a erradicar trabalho infantil até 2025 Cinco das maiores tecnológicas do mundo foram acusadas de serem cúmplices na morte de crianças forçadas a trabalhar nas minas de cobalto da República Democrática do Congo (RDC) — o cobalto é utilizado nas baterias de telemóveis e computadores. A queixa, em nome de 14 famílias da RDC, foi submetida no domingo por uma organização não-governamental norte-americana, a International Rights Advocates, e tem como alvos a Tesla, a Apple, a Alphabet (empresa-mãe da Google), a Microsoft e a Dell. Segundo a acção judicial, as empresas faziam parte de um sistema de trabalho forçado que as famílias dizem ter levado à morte ou causado lesões graves nos seus filhos. Esta é a primeira vez que a indústria tecnológica enfrenta uma acção legal conjunta por causa da mineração do cobalto. Imagens nos documentos entregues no tribunal, em Washington D.C., mostram crianças desfiguradas e amputadas. Seis das 14 crianças referidas no processo morreram em desmoronamentos de túneis e as outras sofreram lesões graves. “Estas empresas — as mais ricas do mundo, estas empresas sofisticadas que fazem gadgets — permitiram que crianças fossem mutiladas e mortas para conseguir cobalto barato”, disse Terrence Collingsworth, um advogado que representa as famílias, à Thomson Reuters Foundation. O cobalto é essencial para fazer as baterias de lítio recarregáveis usadas em milhões de produtos vendidos pela indústria tecnológica. E mais de metade do cobalto mundial é produzido na RDC. O processo diz que as crianças, algumas com apenas seis anos, foram forçadas pela extrema pobreza das famílias a abandonar a escola e a trabalhar em minas de cobalto da empresa britânica Glencore, uma empresa que já tinha sido acusada de usar trabalho infantil. Algumas crianças ganhavam um dólar e meio por dia e trabalhavam seis dias por semana, diz a queixa. Um porta-voz da Glencore disse que a empresa já tomou conhecimento da acção judicial e negou as acusações. “A produção de cobalto da Glencore na RDC é um subproduto da nossa produção industrial de cobre. Não compramos ou processamos minério extraído artesanalmente. A Glencore não tolera qualquer forma de trabalho infantil, forçado ou obrigatório.” A Dell respondeu por email dizendo que “nunca recorreu com conhecimento” a empresas que usam trabalho infantil e que vai investigar estas alegações. A Tesla, a Apple, a Google e a Microsoft não responderam até ao momento. A acção judicial argumenta que as empresas têm todas a capacidade de mudar as suas cadeias de fornecimento de cobalto para garantir condições de segurança. “Nunca encontrei ou documentei uma assimetria mais severa na distribuição de rendimento entre o topo da cadeia de abastecimento e o fundo”, disse Siddharth Kara, um investigador que estuda a escravatura moderna e é testemunha no caso. “É essa quebra que torna este provavelmente o pior caso de injustiça e exploração infantil que encontrei em duas décadas de investigação”, acrescentou. Estima-se que mais de 40 milhões de pessoas sejam sujeitas a formas de escravaturas modernas, de trabalhos forçado a casamentos forçados, de acordo com a Organização Internacional do Trabalho. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Decisão histórica: Papa acaba com segredo pontifício para denúncias de abusos sexuais 2 Tesla, Apple e Microsoft acusadas de usar trabalho infantil em minas de cobalto 3 Ministro estónio chama “vendedora de loja” à primeira-ministra da Finlândia e envergonha a sua Presidente 4 Johnson quer lei para garantir que negociações Reino Unido-UE não vão além de 2020 5 Pervez Musharraf condenado à morte no Paquistão 20 anos após golpe de Estado Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
