{"categorias":[""],"corpora":"Congresso prevê economia de R$ 6 bi em 2020 com PEC que reduz despesa com servidor\nA proposta de Orçamento de 2020 prevê que o governo conseguirá aprovar no Congresso, até junho, um dos pilares do pacotaço de medidas de ajuste nas contas públicas.\nCongresso prevê economia de R$ 6 bi em 2020 com PEC que reduz despesa com servidor - 17/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Congresso prevê economia de R$ 6 bi em 2020 com PEC que reduz despesa com servidor Dinheiro será usado para ampliar o investimento público no próximo ano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 20h24 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Danielle Brant Brasília A proposta de Orçamento de 2020 prevê que o governo conseguirá aprovar no Congresso, até junho, um dos pilares do pacotaço de medidas de ajuste nas contas públicas. A estimativa é que R$ 6 bilhões serão economizados no próximo ano com os efeitos da PEC (Proposta de Emenda à Constituição) Emergencial. Esse projeto cria gatilhos para quando União, estados e municípios tiverem problemas financeiros; permite redução de 25% da jornada do servidor com redução equivalente na remuneração; proíbe promoção de funcionário (com exceções), dar reajuste, criar cargo, reestruturar carreira, e fazer concurso; e suspende criação benefícios tributários. Bolsonaro entrega reformas econômicas ao Congresso; veja fotos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Técnicos do Congresso avaliam que, ao incluir o impacto da PEC, o Orçamento pode não refletir a realidade e gerar dificuldades financeiras para o governo no próximo ano. Uma PEC precisa passar por um processo de análise mais lento no Legislativo e depende do aval de 308 dos 513 deputados, e de 49 votos dos 81 senadores. O relator do projeto de Orçamento, deputado Domingos Neto (PSD-CE), disse que o prazo para prever os efeitos da PEC Emergencial foi negociado com os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP). Só que a proposta de ajuste fiscal ainda nem foi votada na CCJ (Comissão de Constituição e Justiça) do Senado –primeira etapa da tramitação. Depois ainda precisará passar pelo plenário do Senado e pela Câmara. Segundo Neto, os R$ 6 bilhões de economia com as medidas que afetam principalmente servidores serão usados para ampliar o investimento público. Mas essas despesas estão condicionadas. Ou seja, dependem da aprovação da PEC para serem efetivadas. O texto final do Orçamento de 2020 estima que o salário mínimo subirá para R$ 1.031, o que representa apenas a correção dos atuais R$ 998 pela inflação. O reajuste aplicado ao salário mínimo é pelo INPC (Índice Nacional de Preços ao Consumidor). Desde o envio do PLOA (Projeto de Lei Orçamentária Anual), em agosto, houve uma queda nos indicadores de inflação de 2019. O reajuste aplicado é de 3,31%. Na prática, o governo interrompe uma política pública que permitiu 25 anos de ganhos reais aos trabalhadores. Ou seja, com aumentos que consideravam a inflação mais o crescimento da economia. De acordo com os técnicos, a cada R$ 1 de aumento no salário mínimo, o impacto nas contas públicas seria de R$ 320 milhões. Em agosto, a equipe do ministro Paulo Guedes (Economia) anunciou que o piso salarial poderia subir para R$ 1.039 no próximo ano. O valor, porém, tende a ser revisado diante de um cenário mais suave para os preços no país. O governo já enfrenta dificuldades em 2020 para cumprir o teto de gastos nos próximos anos —o limite de despesas, criado no governo de Michel Temer (MDB), é reajustado apenas pela inflação. Conceder um aumento acima da inflação (aumento real) seria mais um entrave para a meta, na avaliação do time de Guedes. As despesas estão no limite do teto de gastos do próximo ano, que é de R$ 1,454 trilhão, conforme correção de 3,37% do IPCA (índice oficial de preços) até junho deste ano. O chamado teto de gastos foi criado pela emenda constitucional 95. Pela regra, a despesa federal de cada ano não pode crescer acima da inflação do ano anterior. Se isso acontecer, o governo deve adotar medidas obrigatórias de contenção de despesas. O projeto de Orçamento autoriza a União, estados e municípios a realizarem um déficit primário de R$ 124,1 bilhões. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/congresso-preve-economia-de-r-6-bi-em-2020-com-pec-que-reduz-despesa-com-servidor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo refaz contas e estima gasto menor com Previdência em 2020 Governo Bolsonaro não prevê novos atendidos pelo Bolsa Família em 2020 Bolsonaro transforma Embratur em agência com recursos do Sistema S Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas MP que transfere Coaf ao BC é aprovada poucas horas antes de caducar Agronegócio do Brasil perde US$ 10 bi com acordo pleno entre China e EUA, diz Insper Crises econômicas elevam o número de fiéis evangélicos Após manobra, PEC que pode recriar imposto sindical avança na Câmara Casos que verificamos: A foto de uma obra do governo Lula na BR-163 que foi usada para elogiar Bolsonaro Principais do dia Compartilhar Bolsonaristas do PSL pedem ao TSE desfiliação sem perda de mandato Grupo se diz perseguido pela ala ligada a Bivar; novamente líder na Câmara, Eduardo promete pacificar sigla 17.dez.2019 às 16h37 Mundial de Clubes 2019 Compartilhar Após susto, Flamengo evita vexame e está na final do Mundial Time brasileiro sai atrás, vira e aguarda Liverpool ou Monterrey 17.dez.2019 às 16h22 Governo Trump Compartilhar Número de brasileiros detidos na fronteira dos EUA aumenta mais de dez vezes em 1 ano Índice subiu para 18 mil pessoas entre outubro de 2018 e setembro deste ano 17.dez.2019 às 12h07 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
