{"categorias":[""],"corpora":"Declaração sobre peixe inteligente que foge de óleo cai em vestibular\nA declaração do secretário nacional de Aquicultura e Pesca, Jorge Seif Júnior, de que peixe é inteligente e foge de manchas de óleo, dada durante o derramamento no Nordeste, caiu no vestibular da Universidade Estadual do Ceará (UECE) realizado neste domingo (15).\nDeclaração sobre peixe inteligente que foge de óleo cai em vestibular UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Declaração sobre peixe inteligente que foge de óleo cai em vestibular O secretário de Aquicultura e Pesca, Jorge Seif Júnior, que disse que \"o peixe é um bicho inteligente\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 17/12/2019 10h54 A declaração do secretário nacional de Aquicultura e Pesca, Jorge Seif Júnior, de que peixe é inteligente e foge de manchas de óleo, dada durante o derramamento no Nordeste, caiu no vestibular da Universidade Estadual do Ceará (UECE) realizado neste domingo (15). Em uma questão sobre cadeias e teias alimentares, a alternativa B dizia: \"O peixe é inteligente e desvia-se do petróleo: por isso, o consumo de peixes proveniente dos locais contaminados não oferece risco de contaminação para o homem\". Essa alternativa era incorreta segundo o gabarito da prova. Relacionadas 'Peixe é um bicho inteligente. Quando vê óleo, foge', afirma secretário da Pesca Alunos doam dinheiro da formatura para tratamento de filho de professora TV Escola é o imbróglio mais recente de ano marcado por crises no MEC Imagem: Reprodução No início de novembro, o secretário falou, ao lado do presidente Jair Bolsonaro, que a população do Nordeste podia continuar consumindo pescados apesar das manchas de petróleo que atingiam a costa da região. \"O peixe é um bicho inteligente. Quando ele vê uma manta de óleo ali, capitão, ele foge, ele tem medo\", afirmou Seif Júnior na live transmitida nas redes sociais de Bolsonaro. \"Então, obviamente que você pode consumir seu peixinho sem problema nenhum. Lagosta, camarão, tudo perfeitamente sano.\" Comunicar erro Enem Meio Ambiente Notícias Política Vestibular Educação UOL Notícias - Educação Congresso reage a Bolsonaro e faz homenagens a educador Paulo Freire No dia seguinte às declarações ofensivas de Jair Bolsonaro (sem partido) ao pensador brasileiro Paulo Freire,... 17/12/2019 16h30 Brasil Escola Uneb divulga gabarito do Vestibular 2020 A Uneb divulgou hoje (17) o gabarito do Vestibular 2020. As provas foram aplicadas em 15 e 16 de dezembro. 17/12/2019 15h46 Brasil Escola UEA divulga resultados do Vestibular 2019/2020 e SIS 2019 A lista de aprovados no SIS 2019 e Vestibular 2019/2020 da UEA foi divulgada hoje, 17/12. Confira o resultado. 17/12/2019 15h39 UOL Notícias - Educação \"Estou com medo, achei que tomaria um soco\", diz professora abordada por PM A professora Angela Soares, 43, é acostumada com criança. Formada em pedagogia e letras, ela foi a primeira a ser... 17/12/2019 14h52 Brasil Escola ProUni 2020 Acesse para conferir todos os detalhes do ProUni 2020. As datas, quem pode participar, como se inscrever, as... 17/12/2019 14h41 Brasil Escola UFT divulga resultado do Vestibular 2020/1 A UFT divulgou hoje, 17/12, o resultado do Vestibular 2020/1. Oferta da seletiva foi de 943 vagas. 17/12/2019 14h22 Brasil Escola UEPG divulga aprovados no Vestibular de Verão 2019 A UEPG divulgou hoje, 17/12, os aprovados no Vestibular de Verão 2019. Oferta foi de 746 vagas. 17/12/2019 14h06 Escola Kids Mao Tsé-Tung: vida privada e trajetória política Clique para conhecer um pouco da vida de Mao Tsé-Tung. Saiba detalhes de sua vida pessoal e veja seu envolvimento... 17/12/2019 12h56 UOL Educação Inep libera cadernos de questões do Encceja 2019 O Ministério da Educação (MEC) informou hoje que os cadernos de questões do Exame Nacional para Certificação de... 17/12/2019 12h28 Brasil Escola UECE divulga gabaritos da 2ª etapa do Vestibular 2020/1 A UECE divulgou os gabaritos da 2ª etapa do Vestibular 2020 da UECE. As provas foram aplicadas em 15 e 16 de... 17/12/2019 11h36 Brasil Escola Enem 2019: baixe os gabaritos da reaplicação e provas para privados de liberdade O Inep liberou os gabaritos e cadernos de provas aplicados para Pessoas Privadas de Liberdade (PPL) e da... 17/12/2019 11h07 Brasil Escola Veja como foram as provas da 2ª fase do Vestibular 2020 da Unesp As provas discursivas compuseram a segunda etapa do Vestibular 2020 da Unesp. Etapa foi aplicada em 15 e 16 de... 17/12/2019 08h40 UOL Notícias - Educação - Enem Por que cai o interesse nos cursos de ciências sociais e filosofia? Há cada vez menos vestibulandos com interesse em cursar ciências sociais e filosofia no Brasil. É o que revela o... 17/12/2019 04h00 UOL Notícias - Educação Alunos doam dinheiro da formatura para tratamento de filho de professora Alunos de uma escola pública do interior de Mato Grosso se comoveram com a história de sua professora e decidiram... 16/12/2019 21h02 Brasil Escola FGV (SP) divulga resultado do Vestibular 2020/1 de Relações Internacionais A FGV, de São Paulo, divulgou hoje, 16/12, os aprovados no Vestibular 2020/1 de Relações Internacionais. Oferta... 16/12/2019 18h08 UOL Notícias - Educação TV Escola é o imbróglio mais recente de ano marcado por crises no MEC A decisão do MEC (Ministério da Educação) de não renovar o contrato com a Associação Roquette Pinto, organização... 16/12/2019 17h51 Brasil Escola PUC-SP divulga resultado do Vestibular de Verão 2020 A PUC-SP divulgou hoje, 16/12, o resultado do Vestibular de Verão 2020. Oferta foi de 2,7 mil vagas. 16/12/2019 17h32 Brasil Escola Unitau (SP) divulga resultado do Vestibular de Verão de Medicina 2020 A Unitau divulgou hoje (16) o resultado do Vestibular de Verão 2020 de Medicina. Matrículas em 18 e 19 de dezembro. 16/12/2019 17h01 UOL Notícias - Política Viúva de Paulo Freire diz que Bolsonaro tem \"inveja\" do educador Ana Maria Freire, a viúva de Paulo Freire, afirmou hoje que o presidente Jair Bolsonaro (sem partido) \"tem inveja\" 16/12/2019 16h18 Brasil Escola Unicamp: notas da 1ª fase do Vestibular 2020 estão liberadas As notas da 1ª fase do Vestibular 2020 da Unicamp já estão disponíveis. Candidatos já podem fazer a consulta. 16/12/2019 14h44 Brasil Escola São Paulo: Senac libera resultado do Vestibular 2020 O Senac divulgou hoje (16) o resultado do Vestibular 2020. As matrículas começam amanhã, 17 de dezembro, e seguem... 16/12/2019 12h40 BiologiaNet Ciclo celular: o que é, etapas, controle, resumo Clique aqui e aprenda mais sobre o ciclo celular. Neste texto apresentaremos a definição de ciclo celular e... 16/12/2019 12h29 Escola Kids Missa do Galo: o que é, teorias, origem do nome, criação Saiba o que é a Missa do Galo. Veja quando essa missa tradicional do catolicismo começa a ser realizada e conheça... 16/12/2019 12h02 Brasil Escola Etecs divulgam gabaritos do Vestibulinho 2020/1 Os gabaritos do Vestibulinho das Etecs estão disponíveis. Provas foram aplicadas no domingo, 15 de dezembro. 16/12/2019 10h22 Brasil Escola UFRGS divulga aprovados no Vestibular 2020 A UFRGS divulgou hoje, 16/12, os aprovados no Vestibular 2020. Vagas são para os dois semestres. 16/12/2019 10h12 UOL Notícias - Educação Lemann: \"Investir em educação não é uma questão de esquerda ou direita\" O empresário e homem mais rico do Brasil, Jorge Paulo Lemann, falou sobre a educação no Brasil e culpou a \"briga\"... 16/12/2019 09h57 Brasil Escola Uesb abre inscrições do Vestibular 2020 A Uesb abriu hoje (16) as inscrições do Vestibular 2020. Seleção preencherá 1.186 vagas, sendo a metade para... 16/12/2019 09h03 Brasil Escola UFRR divulga notas das provas objetivas do Vestibular 2020 A UFRR divulgou as notas das provas objetivas do Vestibular 2020, além dos convocados para correção da redação e... 16/12/2019 08h06 UOL Notícias - Educação - Enem Você fala a língua da programação? Pode parecer fácil demais, mas com dois cliques é possível espiar atrás das cortinas do que faz essa página que... 16/12/2019 04h00 Estadão Conteúdo Universidades da Europa, Canadá e EUA usam Enem na seleção de alunos Primeiro, a nota do Exame Nacional do Ensino Médio (Enem) abriu portas de universidades em todo o Brasil. Nos... 15/12/2019 17h02 Brasil Escola UEG aplica provas do Vestibular 2020/1 neste domingo (15) A UEG aplica hoje, 15/12, as provas do Vestibular 2020/1. Seletiva conta com mais de 20 mil inscritos. 15/12/2019 04h00 Brasil Escola Etecs aplicam Vestibulinho 2020/1 no domingo (15) As Etecs aplicarão o Vestibulinho 2020/1 neste domingo, 15 de dezembro, das 13h30 às 17h30. 15/12/2019 00h10 Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC A comissão criada pela gestão Jair Bolsonaro para inspecionar questões do Exame Nacional do Ensino Médio (Enem)... 14/12/2019 17h06 Brasil Escola IFPE realiza Vestibular 2020/1 neste domingo (15) O IFPE aplicará neste domingo, 15 de dezembro, o Vestibular 2020/1. As provas serão realizadas das 9h às 13h. 14/12/2019 11h00 Brasil Escola Uneb realiza Vestibular 2020 em 15 e 16 de dezembro A Uneb aplica nos dias 15 e 16 de dezembro o Vestibular 2020. Os portões serão abertos às 7h20 e fechados às 7h50. 14/12/2019 10h00 UOL Notícias - Educação Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Vítima do vírus Zika em 2016, a matemática Miriam Cristina Pontello Barbosa Lima, 48, viu seu quadro piorar com o... 14/12/2019 04h00 Brasil Escola FGV (SP) divulga resultado da 1ª fase do Vestibular 2020 de Direito A FGV (SP) divulgou hoje, 13/12, o resultado da 1ª fase do Vestibular 2020 de Direito. Próxima fase terá Exame... 13/12/2019 15h46 Brasil Escola Melhores cursos de Direito do Brasil Saiba quais são os melhores cursos de Direito no Brasil. Confira como são feitos os rankings e quais critérios são 13/12/2019 14h55 Brasil Escola Pré-vestibular gratuito da USP abre inscrições para 2020 O Pré-Vestibular MedEnsina está com as inscrições abertas para 2020. Prazo vai até 15 de janeiro. 13/12/2019 14h36 UOL Notícias - Educação Doria quer ampliar escolas em tempo integral em 2020 e chegar a mil em 2023 O governador de São Paulo, João Doria (PSDB), disse hoje que o estado irá ampliar o programa de ensino integral... 13/12/2019 14h06 BiologiaNet ATP (Adenisona Trifosfato): o que é, função, síntese Aumente seus conhecimentos sobre a adenosina trifosfato, o que é essa molécula, qual é a sua função, e como é... 13/12/2019 13h21 Brasil Escola Centro Universitário FEI divulga resultado do Vestibular 2020 O Centro Universitário FEI divulgou o resultado do Vestibular 2020. Matrículas serão em 17 e 18 de dezembro. 13/12/2019 10h25 UOL Notícias - Educação - Enem Tudo sobre a redação da Unesp Nos próximos dias 15 e 16, a Universidade Estadual Paulista (Unesp) realiza a segunda fase do seu vestibular,... 13/12/2019 09h26 Estadão Conteúdo MEC esvaziado indica saída de Weintraub Nomes importantes do Ministério da Educação (MEC) deixaram a pasta nos últimos dias em uma indicação de que o... 13/12/2019 07h43 Brasil Escola Fuvest inicia hoje (13) as provas de Habilidades Específicas do Vestibular 2020 Provas de Habilidades Específicas do Vestibular 2020 da Fuvest começam hoje, 13/12. Provas são para cursos de... 13/12/2019 07h00 Brasil Escola Unesp aplica 2ª fase do Vestibular 2020 a partir de domingo (15) A Unesp aplica a partir de domingo, 15/12, as provas da 2ª fase do Vestibular 2020. Mais de 49 mil candidatos... 13/12/2019 04h00 Brasil Escola UFMG encerra inscrições do Vestibular 2020 de habilidades específicas As inscrições do Vestibular 2020 do IFMG para cursos com habilidades específicas terminam hoje, 13 de dezembro. 13/12/2019 01h00 Estadão Conteúdo Só 2% das instituições têm nota máxima em avaliação do ensino superior Somente 2% das instituições brasileiras têm a nota máxima na avaliação de qualidade do ensino superior do... 12/12/2019 18h12 ver mais"}
