{"categorias":[""],"corpora":"Governo do Rio estuda reduzir ICMS de energia, combustíveis e comunicações\nO governo do estado do Rio pretende reduzir a alíquota do ICMS, especialmente, das três tarifas mais elevadas: energia, combustíveis e comunicações. Segundo o governador Wilson Witzel, a redução será resultado do novo programa de combate à sonegação neste imposto.\nGoverno do Rio vai reduzir alíquotas do ICMS UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Governo do Rio estuda reduzir ICMS de energia, combustíveis e comunicações Para compensar a perda de receita, governo aposta na arrecadação que virá com o sistema eletrônico a ser implantado em 2020 Imagem: Agência Brasil 00:00 Cristina Indio do Brasil Agência Brasil 17/12/2019 17h33 O governo do estado do Rio pretende reduzir a alíquota do ICMS, especialmente, das três tarifas mais elevadas: energia, combustíveis e comunicações. Segundo o governador Wilson Witzel, a redução será resultado do novo programa de combate à sonegação neste imposto. O anúncio foi feito hoje (17) por Witzel, que explicou que, para compensar a perda de receita com a mudança das alíquotas, o governo aposta no aumento de arrecadação que virá com o sistema eletrônico que está sendo preparado e será implantado no ano que vem. Relacionadas Após suspender 13º, Prefeitura do Rio promete pagar salários sem atraso Pagamento de salários e 13º: 5 perguntas sobre a crise financeira do Rio Witzel diz que \"crise na prefeitura não pode ser resolvida pelo governo\" \"Isso só será possível em razão do alargamento da base do pagamento do ICMS\", disse o governador durante uma entrevista coletiva para fazer um balanço do primeiro ano de governo. Witzel explicou que, diante do Regime de Recuperação Fiscal pelo qual passa o estado, o executivo fluminense não pode arriscar a redução da receita, mas chegou à conclusão que os atuais percentuais do imposto precisam ser revistos para movimentar a economia do estado. \"Nós não podemos continuar com as alíquotas que são praticadas\". Modelo cearense De acordo com o governador, o meio eletrônico poderá ser utilizado onde tiver pagamento de ICMS e o consumidor será beneficiado com um crédito futuro, que representa um modelo de premiação para aquele que contribui para a cobrança eletrônica. Witzel disse que o governo do Ceará já implantou este modelo e conseguiu um aumento significativo da receita. Conforme explicou, o modelo em preparação pelo Rio segue o que foi implantado no estado do Nordeste com alguns avanços em relação ao que já foi feito lá. \"Acredito que por volta do mês de abril este modelo será colocado em funcionamento. Acompanharemos ao longo de 2020 a arrecadação e, paralelamente a isso, um estudo de reestruturação das alíquotas do estado. Não só da energia, dos combustíveis e das comunicações, que são as três mais caras, mas também as alíquotas de uma maneira geral. Haverá uma reanálise da tributação no estado para tornar em 2021, o estado do Rio de Janeiro um ambiente melhor de negócios\", disse. Neste ano, o governo reduziu o imposto para o querosene de aviação (QAV). Ao promover a diminuição da alíquota para movimentar a economia fluminense, pediu em contrapartida das empresas aéreas o aumento no número de assentos nos voos. Atualmente, a alíquota é de 13%, mas pelos cálculos do governo pode chegar a 7%, de forma escalonada. Vai depender da expansão da oferta de assentos pelas companhias aéreas. Revisão do Regime de Recuperação Fiscal O governo do estado também pretende pleitear junto a Brasília uma revisão do Regime de Recuperação Fiscal. Segundo o governador, o modelo atual, fechado em 2018, ajudou o estado do Rio de Janeiro, mas deixou uma grande responsabilidade para governos futuros porque o volume da dívida que teve o pagamento suspenso volta a ser cobrado em valores que não são possíveis de serem pagos. De acordo com ele, a receita não é suficiente para pagar a dívida que foi suspensa. \"Para retomarmos o pagamento agora em 2020, a receita não vai ser suficiente. Temos um déficit de R$ 6 bilhões. O que aconteceu no estado do Rio de Janeiro foi a irresponsabilidade de empréstimos nos anos de 2012, 2013 e 2014. Tivemos as maiores receitas dos royalties do petróleo e os maiores empréstimos. Isso foi irresponsabilidade de quem emprestou e de quem tomou que não pode sobrecarregar as próximas gerações\", disse. A proposta que o governo pretende encaminhar ao Congresso é de ampliar o prazo de pagamento da dívida por dez anos, com o pagamento inicial de 10% da dívida e aumentando no mesmo percentual por ano, incluindo ainda a apresentação de um plano de equilíbrio fiscal. Para Witzel, outro ponto que precisa ser revisto no Regime de Recuperação Fiscal é a exigência da \"venda de estatais a toque de caixa\". Ele acredita que com o novo marco do saneamento, o Rio de Janeiro terá a maior concessão para redução de tratamento de esgoto e fornecimento de água potável da América Latina. Witzel estimou que a venda da Cedae pode render até R$ 17 bilhões, embora especialistas indiquem que poderia alcançar R$ 20 bilhões, mas é necessário avaliar bem o projeto para atrair investidores. \"Não estou falando nem em vender a Cedae toda. Estou falando apenas da concessão\". Segurança Na Segurança Pública, Witzel disse que não há mais interferência política nas polícias civil e militar e chamou atenção para a aproximação com o Ministério Público, que segundo ele, tem ajudado a reforças as operações, inclusive contra as milícias. O governador comemorou a queda nos indicadores de criminalidade no estado, mas reconheceu que ainda é alto o percentual de insatisfação da população com as políticas de segurança do governo. \"Já foi maior. Antes do nosso governo era 90%. Se já reduzimos estamos no caminho certo. 'Milícia', para traduzir em linguagem forense, é máfia. Age de forma subliminar inclusive com cooptação de agentes do estado. As prisões de milicianos já estão sendo consideradas históricas\", disse. Saúde Na área da saúde, o governo do estado tem liberado recursos para os municípios. Na visão do vice-governador Cláudio Castro, isso permite que os pacientes sejam atendidos nas suas cidades e evita o deslocamento para usar as unidades do Rio. Para o município do Rio, que enfrenta uma crise na área da saúde, segundo o governo foram liberados R$ 234 milhões este ano e houve repasses mensais de R$ 6 milhões para o custeio dos hospitais Alberto Schweitzeer e Rocha Faria, na zona oeste, que foram municipalizados na época de crise financeira do estado. \"Uma eventual crise profunda do município [do Rio] não pode ser resolvida pelo estado do Rio de Janeiro que está no Regime de Recuperação Fiscal\", disse Witzel. Comunicar erro As mais lidas agora Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Congresso aprova texto-base do Orçamento para o ano que vem Via Varejo promete virada do negócio para 2020, vê alta superior a 30% em venda online Notícias Agência Brasil© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Congresso aprova mínimo de R$ 1.031 em 2020, sem ganho acima da inflação O Congresso aprovou hoje a proposta de Orçamento prevendo aumento de salário mínimo dos atuais R$ 998 para R$... 17/12/2019 20h10 do UOL Tribunal declara nulos contratos de montagem da usina de Angra 3 A 7ª Turma do Tribunal Regional Federal da Segunda Região (TRF-2) declarou nulos, por unanimidade, dois contratos... 17/12/2019 20h10 do UOL Congresso aprova texto-base do Orçamento para o ano que vem O Congresso Nacional aprovou hoje o texto-base do projeto de lei que fixa o Orçamento do ano que vem. A proposta... 17/12/2019 20h05 Estadão Conteúdo Câmara encerra votação de novo marco do saneamento; texto vai ao Senado O plenário da Câmara dos Deputados concluiu nesta terça-feira, 17, a votação dos destaques ao projeto que atualiza 17/12/2019 19h35 do UOL Ex-bancária ganhará indenização após ser chamada de \"improdutiva\" e \"velha\" A Sexta Turma do Tribunal Superior do Trabalho (TST) condenou hoje o Bradesco a indenizar uma ex-funcionária em R$ 17/12/2019 19h31 do UOL Procon-SP encontra diferença de até 125% em produtos da ceia de Natal A Fundação Procon de São Paulo encontrou diferença de preços de até 125,63% nos produtos da cesta de Natal. Foram... 17/12/2019 19h13 Reuters Ibovespa tem novo recorde de fechamento com mercado otimista para 2020 SÃO PAULO, 17 Dez (Reuters) - O Ibovespa marcou nova máxima de fechamento, com B3 entre os destaques positivos, em 17/12/2019 18h47 do UOL Deputados correm para aprovar PEC que aumenta repasses a prefeituras A Câmara dos Deputados aprovou hoje, em primeiro turno, a PEC (Proposta de Emenda Constitucional) que aumenta o... 17/12/2019 18h08 Estadão Conteúdo Bolsonaro não há de tecer mais nenhum comentário, diz porta-voz sobre CPMF O presidente da República, Jair Bolsonaro, \"não há de tecer mais nenhum comentário\" em relação à Contribuição... 17/12/2019 17h42 do UOL Dólar sobe 0,1%, a R$ 4,065; Bolsa também fecha em alta e renova recorde O dólar comercial fechou o pregão de hoje em leve alta de 0,10%, a R$ 4,065 na venda. Apesar da valorização, é o... 17/12/2019 17h00 AFP Argentina: Compra de dólares será taxada em 30% e até Netflix vai encarecer Buenos Aires, 17 dez 2019 (AFP) - O governo argentino prevê um imposto de 30% sobre a compra de divisas para... 17/12/2019 16h46 do UOL Polícia prende dois donos da Telexfree por suspeita de ocultar recursos Carlos Costa e Carlos Wanzeler, donos da Telexfree, foram presos na manhã desta terça-feira (17) durante a... 17/12/2019 16h27 Estadão Conteúdo Abertura comercial acompanhará queda do custo Brasil, diz secretário O secretário especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa,... 17/12/2019 16h12 Reuters Via Varejo promete virada do negócio para 2020, vê alta superior a 30% em venda online Por Gabriela Mello 17/12/2019 15h40 Reuters Subsídios na conta de luz exigirão R$21,9 bi em 2020, alta de 8% ante 2019 (Reuters) - O custeio de uma série de subsídios embutidos nas contas de luz dos brasileiros exigirá um total de... 17/12/2019 15h30 Bloomberg Com Boeing 737 Max sem voar, Airbus corre para entregar pedidos Enquanto a Boeing interrompe a produção do problemático 737 Max, a rival global Airbus enfrenta uma questão bem... 17/12/2019 14h42 Reuters Senado aprova MP que transfere Coaf para Banco Central O Senado aprovou hoje medida provisória que transfere o Coaf (Conselho de Controle de Atividades Financeiras) do... 17/12/2019 14h19 do UOL Governo encomenda estudo sobre privatização dos Correios O Governo federal divulgou hoje uma resolução que aprova a contratação, por parte do gestor do Fundo Nacional de... 17/12/2019 12h45 BBC News Brasil Altruísmo ou egoísmo? As verdadeiras razões pelas quais as pessoas doam para caridade \"Não é da benevolência do açougueiro, cervejeiro ou padeiro que garantimos nosso jantar, mas da preocupação deles... 17/12/2019 11h44 Reuters Boeing decide parar produção do 737, mas queima de caixa deve continuar Por Jamie Freed 17/12/2019 11h29 Agência Brasil PIB cresce 0,7% no trimestre encerrado em outubro O Produto Interno Bruto (PIB), a soma de todos os bens e serviços produzidos no país, teve crescimento de 0,7% no... 17/12/2019 11h25 Reuters Relator da PEC da reforma tributária na Câmara diz que CPMF não está em discussão O relator da Proposta de Emenda à Constituição da reforma tributária em comissão especial na Câmara dos Deputados, 17/12/2019 11h10 Notícias da TV De celular a fone: Apple faz até 30 merchans por episódio em suas séries Sem pudor, a Apple usa três séries do seu magérrimo catálogo para fazer merchan despudoradamente de seus próprios... 17/12/2019 10h46 do UOL Bolsonaro assina Previdência militar sem idade mínima e com mais vantagens O presidente Jair Bolsonaro (sem partido) sancionou hoje a reforma da Previdência dos integrantes das Forças... 17/12/2019 10h42 BBC News Brasil Boeing 737 MAX: a decisão 'sem precedentes' da gigante da aviação de parar a produção do modelo problemático A americana Boeing decidiu suspender em janeiro a fabricação de seu problemático avião 737 Max. 17/12/2019 09h42 do UOL Feirão Limpa Nome do Serasa é prorrogado até domingo O Feirão Limpa Nome do Serasa, um mutirão para ajudar consumidores com contas atrasadas a negociar e quitar suas... 17/12/2019 09h13 Reuters Maior eficiência no mercado de crédito e de capitais pode pressionar inflação para cima, diz BC Por Marcela Ayres 17/12/2019 08h13 Estadão Conteúdo São Paulo ganha 1º aeroporto de aviação executiva O grupo JHSF inaugurou ontem o primeiro aeroporto privado voltado à aviação executiva do Brasil, no município de... 17/12/2019 07h03 do UOL João Branco, do McDonald's: \"Bolso não pode tomar as decisões do estômago\" João Branco, diretor de marketing do McDonald's no Brasil, é o entrevistado do podcast Mídia e Marketing,... 17/12/2019 04h21 do UOL Mídia e Marketing #14: Entrevista com João Branco, do McDonald's João Branco, diretor de marketing do McDonald's no Brasil, é o entrevistado do podcast Mídia e Marketing,... 17/12/2019 04h01 Econoweek Estas 4 regras ajudam a escolher o melhor fundo de investimento para você 17/12/2019 04h00 Plano de Carreira - Polito Por que pessoas inteligentes acreditam em golpes e políticos mentirosos? É um prazer dobrado enganar quem engana. Jean de La Fontaine 17/12/2019 04h00 do UOL Desvantagens da carreira militar justificam privilégios na Previdência? Aprovada pelo Senado no último dia 4 e sancionada hoje (17) pelo presidente Jair Bolsonaro, a reforma da... 17/12/2019 04h00 Regra dos 4 princípios para escolher o seu fundo de investimentos 17/12/2019 04h00 EFE Boeing anuncia que vai suspender fabricação dos 737 MAX A Boeing decidiu suspender temporariamente, a partir de janeiro, a fabricação do polêmico modelo de avião 737 MAX, 16/12/2019 19h36 Estadão Conteúdo CNI critica criminalização de devedores de ICMS e diz esperar que STF reconsidere A Confederação Nacional da Indústria (CNI) afirmou que a criminalização de devedores de ICMS desestimula... 16/12/2019 18h56 Estadão Conteúdo União bancou R$ 830,26 milhões em dívidas dos estados em novembro A União bancou R$ 830,26 milhões em dívidas de governos estaduais e municipais em novembro, de acordo com dados... 16/12/2019 17h04 do UOL Dólar recua 1,15%, a R$ 4,061, menor valor em mais de 1 mês; Bolsa cai 0,6% O dólar comercial fechou o dia de hoje em desvalorização de 1,15%, a R$ 4,061 na venda, no menor valor de... 16/12/2019 17h01 do UOL Seguro DPVAT: O que é? Quem tem direito? Quem administra os recursos? O Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre, mais conhecido como Seguro DPVAT, é 16/12/2019 16h54 do UOL BC propõe que cliente de um banco possa sacar em caixa eletrônico de outro Imagine poder sacar dinheiro do caixa eletrônico de um banco, mesmo sendo cliente de outro banco. Ou sacar de um... 16/12/2019 16h45 do UOL Governo descarta greve nacional de caminhoneiros O ministro da Infraestrutura, Tarcísio Freitas, disse hoje que acredita que está descartada uma greve nacional de... 16/12/2019 16h09 do UOL Caixa manda SMS com saldo desatualizado do FGTS a trabalhadores Trabalhadores receberam hoje mensagens no celular com saldo desatualizado do Fundo de Garantia do Tempo de Serviço 16/12/2019 15h50 do UOL A cada cinco vodcas vendidas no Brasil, pelo menos uma é falsificada A cada cinco vodcas vendidas no Brasil, pelo menos uma é falsificada, de acordo com estudo apresentado hoje pelo... 16/12/2019 15h42 do UOL É aposentado ou segurado do INSS? Veja datas de seu pagamento em 2020 Quem recebe um benefício do INSS, como aposentadoria, pensão ou auxílio-doença, consegue saber a data de pagamento 16/12/2019 15h27 Estadão Conteúdo Balança tem superávit de US$ 648,904 milhões na segunda semana de dezembro A balança comercial brasileira registrou superávit de US$ 648,904 milhões na segunda semana de dezembro. De acordo 16/12/2019 15h13 do UOL Após greve fracassar, liderança diz que \"caminhoneiros foram omissos\" A greve dos caminhoneiros, prometida na semana passada por profissionais autônomos para esta segunda-feira (16),... 16/12/2019 15h08 do UOL SPC Brasil prorroga feirão on-line de renegociação de dívidas até dia 23 O Serviço de Proteção ao Crédito (SPC Brasil) anunciou uma prorrogação no feirão on-line de renegociação de... 16/12/2019 15h03 Agência Brasil Bolsonaro diz que preço dos combustíveis está alto para o consumidor O presidente Jair Bolsonaro reconheceu hoje que o preço dos combustíveis está alto no Brasil e disse que a quebra... 16/12/2019 14h19 ver mais"}
