{"categorias":[""],"corpora":"ProUni 2020\nAcesse para conferir todos os detalhes do ProUni 2020. As datas, quem pode participar, como se inscrever, as bolsas, requisitos, regras, renda e mais.\nProUni 2020: datas, inscrições, regras e bolsas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home ProUni ProUni 2020 ImprimirTexto-A+A Em 17/12/2019 14h41, atualizado em 17/12/2019 17h35 ProUni 2020 ProUni Participantes que fizeram as provas do Enem 2019 poderão concorrer às bolsas do ProUni 2020 Por Adriano Lesme 0 PUBLICIDADE O Programa Universidade para Todos (ProUni) terá duas edições em 2020, uma para cada semestre letivo. A edição do primeiro semestre deve receber inscrições no começo de fevereiro, logo após o resultado do Sistema de Seleção Unificada (SiSU). Se você quer saber como funciona o ProUni, vamos explicar tudo nos próximos parágrafos. O que é o ProUni? O ProUni é um programa do Governo Federal que concede bolsas de estudo em faculdades particulares para estudantes que participaram do último Exame Nacional do Ensino Médio (Enem). As bolsas podem ser parciais, de 50%, ou integrais. Quando será o ProUni 2020? As datas do ProUni 2020 ainda não foram divulgadas, mas as inscrições devem ser abertas no começo de fevereiro, para o primeiro semestre, e em junho, para o segundo semestre. Geralmente, as inscrições para o ProUni começam poucos dias depois do resultado do SiSU. Quem poderá participar do ProUni 2020? Nem todos os estudantes poderão se candidatar às bolsas do ProUni 2020. O primeiro pré-requisito é ter feito o Enem 2019 e conseguido uma média igual ou superior a 450 pontos e nota acima de zero na redação. Saiba como calcular a média do Enem para o ProUni Além de ter feito o Enem, o candidato precisa ter estudado todo o ensino médio em escola pública ou como bolsista integral em colégio particular. Estudantes que concluíram o ensino médio pelo Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja) ou Enem (2009 a 2016) e pessoas com deficiência também podem participar do ProUni. ATENÇÂO: As escolas do Sistema S (Sesi, Senac, Senai) não são consideradas escolas públicas. Não pare agora... Tem mais depois da publicidade ;) O ProUni também permite a participação de professores do ensino básico na rede pública, desde que concorram às vagas em cursos de licenciatura, Normal Superior ou Pedagogia. Qual o limite de renda para o ProUni 2020? Bolsas parciais: para estudantes com renda familiar mensal de até três salários mínimos (R$ 3.093) por membro da família; Bolsas integrais: para estudantes com renda familiar mensal de até um salário mínimo e meio (R$ 1.546,50) por pessoa. Apenas os professores não precisam comprovar renda. Regras e novidades do ProUni 2020 O ProUni não deve ter grandes mudanças nas regras para as edições de 2020. Por enquanto, a única novidade anunciada é a possibilidade das faculdades oferecerem bolsas adicionais em cursos a distância, desde que integrais. As bolsas adicionais são aquelas oferecidas além do acertado no termo de adesão assinado com o Ministério da Educação (MEC). Antes, essas bolsas eram restritas aos cursos presenciais. Em novembro de 2019, as faculdades privadas manifestaram interesse em aderir ao ProUni 2020. Os termos de adesão, com número de bolsas e cursos participantes do ProUni, serão divulgados em breve. Como fazer a inscrição no ProUni 2020? As inscrições para o ProUni 2020 deverão ser feitas apenas pela internet, no siteprouni.mec.gov.br, no período a ser divulgado em breve. Os candidatos devem ter em mãos o número do CPF e o número de inscrição do Enem 2019. Saiba como recuperar a senha do Enem Dentro do sistema do ProUni, o estudante precisará escolher até duas opções de faculdade, local de oferta, curso, turno, tipo de bolsa e modalidade de concorrência, conforme as opções disponíveis para sua renda. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
