{"categorias":[""],"corpora":"Teve seio apalpado | Simony entra com  ação contra Dudu por importunação sexual\nSimony entra com ação contra Dudu por importunação sexual\nSimony entra com ação contra Dudu Camargo por importunação sexual - 02/03/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL São Paulo Simony entra com ação contra Dudu Camargo por importunação sexual 00:00 Daniel Palomares do UOL, em São Paulo 02/03/2020 15h03 Resumo da notícia Simony entrou com representação judicial contra Dudu Camargo por importunação sexual Polícia Civil deve instaurar inquérito nesta semana e enviar caso ao Ministério Público Simony teve os seios apalpados por Dudu durante transmissão dos Bastidores do Carnaval na RedeTV! Simony entrou com uma representação judicial contra o apresentador do SBT Dudu Camargo por importunação sexual. Procurada pelo UOL, a cantora e apresentadora confirmou que registrou boletim de ocorrência do caso na 4ª Delegacia de Defesa da Mulher de São Paulo. A artista teve o seio apalpado pelo apresentador durante a cobertura do Carnaval da Rede TV!. A Polícia Civil de São Paulo deve instaurar um inquérito para apurar o caso ainda nesta semana. Após a investigação, a delegada responsável deve enviar o caso ao Ministério Público, que decidirá se Dudu Camargo será denunciado ou não. Relacionadas Simony diz que Ministério Público denunciou Dudu Camargo por assédio Simony sobre apalpada de Dudu Camargo ao vivo: 'Medidas serão tomadas' Simony condena apalpada de Dudu Camargo: 'Chateada, insatisfeita, invadida' Simony foi apalpada ao vivo por Dudu Camargo, pupilo de Silvio Santos, durante o programa \"Bastidores do Carnaval\", da RedeTV!. O apresentador passou a mão nos seios da cantora sem o consentimento dela, que comandava a atração ao lado de Nelson Rubens. Durante a entrevista, Dudu Camargo elogiou o corpo de Simony e começou a encostar a mão no figurino da apresentadora, aproveitando para apalpar os seios e a região íntima do corpo dela. A cantora, visivelmente incomodada, tentou se afastar, mas o pupilo de Silvio Santos insistiu. \"Olha isso. Tira isso daqui, sai daqui. Esse Dudu é abusado\", falou a cantora ao ser tocada por Dudu. \"É assédio\", complementou a apresentadora Flavia Noronha. \"Eu estou querendo fazer um filho, eu tô querendo procriar\", disse Dudu Camargo para Simony, que tem quatro filhos e retrucou afirmando que não pode nem quer ser mãe novamente. Em seguida, Dudu Camargo pediu um selinho para Simony e teve seu desejo atendido, mas segurou a apresentadora com força. \"É só um selinho e ele quer ficar segurando o pescoço da gente!\", reclamou ela. Comunicar erro As mais lidas agora Meghan Markle está buscando papel em filme de super-heróis, diz jornal Namorada presta homenagem a cantor Henrique: 'Não esquece que eu te amo' Cantor sertanejo Henrique morre no interior de São Paulo Escolas de samba contestam vice da Grande Rio e exigem mudança no júri CarnaUOL Entretenimento PUBLICIDADE São Paulo São Paulo divulga número de atendimentos de agressão e assédio no Carnaval A Prefeitura de São Paulo, por meio das secretarias municipais de Direitos Humanos e Cidadania e Cultura, informou 02/03/2020 12h47 São Paulo teve o maior Carnaval de rua da história, diz Prefeitura O Carnaval de rua de 2020 foi o maior da história da cidade de São Paulo, segundo informou hoje a Prefeitura. O... 02/03/2020 12h03 Jovem dá à luz no meio do Bloco Kondzilla, em SP, no pós-Carnaval Uma jovem deu à luz enquanto curtia o Bloco KondZilla, que desfilou na Zona Oeste de São Paulo no domingo de... 02/03/2020 08h28 Bloco da Anitta: cantora leva Thiago Martins, seu par em \"Amor de Mãe\" O Bloco da Anita desfilou hoje em São Paulo e a cantora convidou Thiago Martins, com quem vive casal na novela... 01/03/2020 16h44 Tiago Abravanel anuncia casamento com Fernando Poli após cinco anos juntos Tiago Abravanel anunciou que subirá ao altar com o produtor cultural Fernando Poli, com quem mora junto há cinco... 01/03/2020 16h38 Preta Gil celebra casamento em bloco no encerramento do Carnaval de SP 01/03/2020 15h36 Polícia de SP detém 344 pessoas no primeiro dia do pós-carnaval A SSP (Secretaria da Segurança Pública) informou na tarde de hoje que 344 pessoas foram detidas no estado pelas... 01/03/2020 14h06 'Viva, Paulo Freire', grita Daniela Mercury no fim do Carnaval de São Paulo Daniela Mercury encerrou o Carnaval paulistano na noite deste domingo com ironias políticas, gritos pela... 01/03/2020 13h50 Daniela Mercury encerra Carnaval de São Paulo com bloco Pipoca da Rainha 01/03/2020 13h49 Sem Kevinho, bloco KondZilla aquece último domingo de Carnaval em São Paulo Funk e Carnaval combinam, sim. E o Bloco do KondZilla, que levou mais de dez funkeiros para a avenida Marquês de... 01/03/2020 12h52 Bloco KondZilla leva funk para as ruas de São Paulo 01/03/2020 12h33 Violência faz São Paulo mudar local de blocos A Prefeitura de São Paulo mudou o trajeto de blocos previstos para desfilar neste fim de semana na Avenida Luís... 01/03/2020 11h55 Anitta agita multidão de foliões com seu bloco em São Paulo 01/03/2020 11h08 'Hoje eu vou me acabar', diz Anitta antes do desfile do seu bloco em SP Desta vez com uma fantasia de mico-leão-dourado, Anitta estava ansiosa para a última apresentação do seu bloco no... 01/03/2020 09h15 Anitta exibe bumbum em look para bloco em São Paulo 01/03/2020 08h50 Maratona de Carnaval: desfile das campeãs de SP dura quase nove horas Quem está se achando jovem e animado pois emendou um bloquinho no outro não deve menosprezar a disposição do... 01/03/2020 06h39 Resultado do Carnaval de SP gera debate: 'Antigamente era mais divertido' Em um campeonato, sempre haverá alguém feliz e muitos outros dizendo que houve injustiça. Não importa se é... 01/03/2020 05h57 Simony diz que Ministério Público denunciou Dudu Camargo por assédio Simony falou sobre o seu tumultuado Carnaval. No Desfile das Campeãs, em São Paulo, a cantora disse que o caso... 01/03/2020 03h38 Ex-BBB Vanessa se decepciona com Mari Gonzalez no 'BBB': 'Peguei ranço' Campeã do \"BBB 14\", Vanessa Mesquita mudou de opinião sobre Mari Gonzalez, que está confinada no reality da Globo. 01/03/2020 01h54 Ex-BBBs Kamilla e Eliéser comentam 'BBB 20': 'Prior é esperto' Kamilla Salgado e Eliéser Ambrósio, que começaram a namorar no 'BBB', estão ligados na atual edição do reality da... 01/03/2020 01h28 Carla Prata critica jurados por desfile da Dragões da Real: 'Injusto' Musa da Dragões da Real, Carla Prata se decepcionou com as notas dadas pelos jurados à escola, que não pontuou o... 01/03/2020 00h50 Viviane Araújo não desfilará pela Mancha após confirmar presença Rainha de bateria da Mancha Verde, Viviane Araújo não desfilará hoje (29) pela escola no Desfile das Campeãs do... 29/02/2020 20h54 'Que delícia ser veado', diz cantora trans Pepita no bloco Meu Santo é Pop \"Ainda bem que ainda é Carnaval e que delicia é ser veado\", gritou a cantora trans Pepita ao assumir o microfone... 29/02/2020 17h43 Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP Antes de chegar na praça da República, no centro de São Paulo, no meio da tarde deste sábado (29), o carro de som... 29/02/2020 15h47 Bell Marques leva 400 mil pessoas para seu bloco em São Paulo 29/02/2020 15h43 Samara Felippo leva filhas de 6 e 10 anos a bloco e defende Carnaval de rua Samara Felippo curtiu hoje o bloco de Bell Marques, em São Paulo, junto com as filhas Alícia, de 10 anos, e Lara,... 29/02/2020 15h34 BaianaSystem 'navega' no pós-Carnaval de SP com bloco marcado por protestos Milhares de Foliões —muitos com a icônica máscara de carranca que se tornou símbolo do BaianaSystem, seja em... 29/02/2020 14h49 Bloco Meu Santo é Pop agita o Largo do Arouche, em São Paulo 29/02/2020 14h49 Bell Marques leva mais de 400 mil foliões para o Ibirapuera, em São Paulo Considerado um dos nomes mais tradicionais do Carnaval brasileiro, Bell Marques atraiu mais de 400 mil pessoas ao... 29/02/2020 14h39 Bloco Meu Santo é Pop transforma Largo do Arouche, em SP, em boate gay \"Fervo também é luta\", disse ao UOL Raphael Malaquias, um dos fundadores do bloco Meu Santo é Pop, pouco antes de... 29/02/2020 13h56 Bloco Navio Pirata Com BaianaSystem, em São Paulo 29/02/2020 13h31 Musa da banheira do Gugu em camarote quase apanhou na TV A multidão de foliões se aglomera para ver as escolas de samba passarem pelo Sambódromo do Anhembi, em São Paulo.... 29/02/2020 04h00 Bloco do Silva e Lulu Santos animam camarote no desfile das campeãs em SP O Bloco do Silva vai animar os foliões do Camarote Bar Brahma, neste sábado (29), no sambódromo do Anhembi, em São 28/02/2020 19h57 Justiça manda penhorar prêmio da Vai-Vai no Carnaval para pagar dívida A Vai-Vai pode ficar sem o prêmio conquistado no Carnaval 2020. A Justiça ordenou que a escola, campeã do Grupo de 28/02/2020 16h34 Musa da Tatuapé: 'Desfile das Campeãs é como repetir uma boa noite de sexo' A Imperatriz de Bateria da Acadêmicos do Tatuapé, Lu Duarte, comemorou poder voltar ao Anhembi neste fim de... 28/02/2020 15h04 Luize Altenhofen relembra desfile com a Águia de Ouro e festeja título A modelo e apresentadora Luize Altenhofen, 40 anos, relembrou, em um post no Instagram, seu desfile em 2017 como... 27/02/2020 14h58 Após rebaixamento, Juju Salimeni lamenta fim de Carnaval: \"Saudade\" Juju Salimeni lamentou o fim do Carnaval, em post publicado nas redes sociais, na noite de hoje. A modelo e... 26/02/2020 21h30 Prefeitura coleta mais de 560 toneladas de resíduos no Carnaval de SP A prefeitura de São Paulo, por meio da Autoridade Municipal de Limpeza Urbana (Amlurb), coletou 560,6 toneladas de 26/02/2020 19h59 Homem é preso após esfaquear três pessoas durante Carnaval em São Paulo A Secretaria de Segurança Pública do Estado de São Paulo (SSP-SP) anunciou hoje a prisão de um homem suspeito de... 26/02/2020 18h33 Prefeitura de SP autuou 169 pessoas por xixi na rua neste carnaval Desde o pré-carnaval, a Prefeitura de São Paulo, por meio da Secretaria Municipal das Subprefeituras, já autuou... 26/02/2020 17h28 Diplo cita tiroteio, mas pede que liberdade trazida por Carnaval não acabe O DJ Diplo, do Major Laze disse estar triste com tiroteio que feriu ao menos duas pessoas, durante o desfile do... 26/02/2020 16h30 Desfiles de escolas no Carnaval 2020 igualam audiência de 2019 na Globo A Globo conseguiu igualar a audiência que teve com o desfile de Carnaval do último ano. Segundo dados divulgados... 26/02/2020 15h35 Jovem relata homofobia em bar no Carnaval de SP: \"Tapa na cara e pauladas\" Um radialista relatou, nas redes sociais, ter sido vítima de homofobia enquanto pulava Carnaval no bloco Sai... 26/02/2020 15h34 Nizo Neto celebra volta da Tucuruvi, que homenageou Chico Anysio, à elite A Acadêmicos do Tucuruvi foi a vice-campeã do Grupo de Acesso do Carnaval de São Paulo e, por isso, volta em 2021... 26/02/2020 14h24 Independente é poupada após incêndio, e Carnaval de torcidas repetirá 2020 As três principais divisões do Carnaval de São Paulo manterão no ano que vem as mesmas escolas de samba ligadas às 26/02/2020 12h53 Desfile das Campeãs de SP é no sábado. Veja ordem das escolas e horários O Desfile das Campeãs do Carnaval de São Paulo acontece neste sábado (29) no sambódromo do Anhembi. Campeã do... 26/02/2020 10h28 Tensão e euforia marcam título da Águia e quase queda da Gaviões Faltavam três quesitos para a Acadêmicos do Tatuapé levantar o troféu no Anhembi. Os profissionais da imprensa já... 26/02/2020 04h00 Quadra da Águia de Ouro tem multidão enlouquecida no 1º título da escola \"É campeã! É campeã!\". É com o grito da vitória que a quadra da escola campeã do Grupo Especial do Carnaval 2020... 25/02/2020 21h27 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Teve seio apalpado | Simony entra com  ação contra Dudu por importunação sexual\nSimony entra com ação contra Dudu por importunação sexual\nSimony entra com ação contra Dudu Camargo por importunação sexual - 02/03/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL São Paulo Simony entra com ação contra Dudu Camargo por importunação sexual 00:00 Daniel Palomares do UOL, em São Paulo 02/03/2020 15h03 Resumo da notícia Simony entrou com representação judicial contra Dudu Camargo por importunação sexual Polícia Civil deve instaurar inquérito nesta semana e enviar caso ao Ministério Público Simony teve os seios apalpados por Dudu durante transmissão dos Bastidores do Carnaval na RedeTV! Simony entrou com uma representação judicial contra o apresentador do SBT Dudu Camargo por importunação sexual. Procurada pelo UOL, a cantora e apresentadora confirmou que registrou boletim de ocorrência do caso na 4ª Delegacia de Defesa da Mulher de São Paulo. A artista teve o seio apalpado pelo apresentador durante a cobertura do Carnaval da Rede TV!. A Polícia Civil de São Paulo deve instaurar um inquérito para apurar o caso ainda nesta semana. Após a investigação, a delegada responsável deve enviar o caso ao Ministério Público, que decidirá se Dudu Camargo será denunciado ou não. Relacionadas Simony diz que Ministério Público denunciou Dudu Camargo por assédio Simony sobre apalpada de Dudu Camargo ao vivo: 'Medidas serão tomadas' Simony condena apalpada de Dudu Camargo: 'Chateada, insatisfeita, invadida' Simony foi apalpada ao vivo por Dudu Camargo, pupilo de Silvio Santos, durante o programa \"Bastidores do Carnaval\", da RedeTV!. O apresentador passou a mão nos seios da cantora sem o consentimento dela, que comandava a atração ao lado de Nelson Rubens. Durante a entrevista, Dudu Camargo elogiou o corpo de Simony e começou a encostar a mão no figurino da apresentadora, aproveitando para apalpar os seios e a região íntima do corpo dela. A cantora, visivelmente incomodada, tentou se afastar, mas o pupilo de Silvio Santos insistiu. \"Olha isso. Tira isso daqui, sai daqui. Esse Dudu é abusado\", falou a cantora ao ser tocada por Dudu. \"É assédio\", complementou a apresentadora Flavia Noronha. \"Eu estou querendo fazer um filho, eu tô querendo procriar\", disse Dudu Camargo para Simony, que tem quatro filhos e retrucou afirmando que não pode nem quer ser mãe novamente. Em seguida, Dudu Camargo pediu um selinho para Simony e teve seu desejo atendido, mas segurou a apresentadora com força. \"É só um selinho e ele quer ficar segurando o pescoço da gente!\", reclamou ela. Comunicar erro As mais lidas agora Jojo Todynho se irrita e rebate críticas por exibir seios no Carnaval Namorada presta homenagem a cantor Henrique: 'Não esquece que eu te amo' Morre James Lipton, apresentador do 'Inside the Actors Studio' Antonio Banderas se junta ao elenco de 'Uncharted' CarnaUOL Entretenimento PUBLICIDADE São Paulo São Paulo divulga número de atendimentos de agressão e assédio no Carnaval A Prefeitura de São Paulo, por meio das secretarias municipais de Direitos Humanos e Cidadania e Cultura, informou 02/03/2020 12h47 São Paulo teve o maior Carnaval de rua da história, diz Prefeitura O Carnaval de rua de 2020 foi o maior da história da cidade de São Paulo, segundo informou hoje a Prefeitura. O... 02/03/2020 12h03 Jovem dá à luz no meio do Bloco Kondzilla, em SP, no pós-Carnaval Uma jovem deu à luz enquanto curtia o Bloco KondZilla, que desfilou na Zona Oeste de São Paulo no domingo de... 02/03/2020 08h28 Bloco da Anitta: cantora leva Thiago Martins, seu par em \"Amor de Mãe\" O Bloco da Anita desfilou hoje em São Paulo e a cantora convidou Thiago Martins, com quem vive casal na novela... 01/03/2020 16h44 Tiago Abravanel anuncia casamento com Fernando Poli após cinco anos juntos Tiago Abravanel anunciou que subirá ao altar com o produtor cultural Fernando Poli, com quem mora junto há cinco... 01/03/2020 16h38 Preta Gil celebra casamento em bloco no encerramento do Carnaval de SP 01/03/2020 15h36 Polícia de SP detém 344 pessoas no primeiro dia do pós-carnaval A SSP (Secretaria da Segurança Pública) informou na tarde de hoje que 344 pessoas foram detidas no estado pelas... 01/03/2020 14h06 'Viva, Paulo Freire', grita Daniela Mercury no fim do Carnaval de São Paulo Daniela Mercury encerrou o Carnaval paulistano na noite deste domingo com ironias políticas, gritos pela... 01/03/2020 13h50 Daniela Mercury encerra Carnaval de São Paulo com bloco Pipoca da Rainha 01/03/2020 13h49 Sem Kevinho, bloco KondZilla aquece último domingo de Carnaval em São Paulo Funk e Carnaval combinam, sim. E o Bloco do KondZilla, que levou mais de dez funkeiros para a avenida Marquês de... 01/03/2020 12h52 Bloco KondZilla leva funk para as ruas de São Paulo 01/03/2020 12h33 Violência faz São Paulo mudar local de blocos A Prefeitura de São Paulo mudou o trajeto de blocos previstos para desfilar neste fim de semana na Avenida Luís... 01/03/2020 11h55 Anitta agita multidão de foliões com seu bloco em São Paulo 01/03/2020 11h08 'Hoje eu vou me acabar', diz Anitta antes do desfile do seu bloco em SP Desta vez com uma fantasia de mico-leão-dourado, Anitta estava ansiosa para a última apresentação do seu bloco no... 01/03/2020 09h15 Anitta exibe bumbum em look para bloco em São Paulo 01/03/2020 08h50 Maratona de Carnaval: desfile das campeãs de SP dura quase nove horas Quem está se achando jovem e animado pois emendou um bloquinho no outro não deve menosprezar a disposição do... 01/03/2020 06h39 Resultado do Carnaval de SP gera debate: 'Antigamente era mais divertido' Em um campeonato, sempre haverá alguém feliz e muitos outros dizendo que houve injustiça. Não importa se é... 01/03/2020 05h57 Simony diz que Ministério Público denunciou Dudu Camargo por assédio Simony falou sobre o seu tumultuado Carnaval. No Desfile das Campeãs, em São Paulo, a cantora disse que o caso... 01/03/2020 03h38 Ex-BBB Vanessa se decepciona com Mari Gonzalez no 'BBB': 'Peguei ranço' Campeã do \"BBB 14\", Vanessa Mesquita mudou de opinião sobre Mari Gonzalez, que está confinada no reality da Globo. 01/03/2020 01h54 Ex-BBBs Kamilla e Eliéser comentam 'BBB 20': 'Prior é esperto' Kamilla Salgado e Eliéser Ambrósio, que começaram a namorar no 'BBB', estão ligados na atual edição do reality da... 01/03/2020 01h28 Carla Prata critica jurados por desfile da Dragões da Real: 'Injusto' Musa da Dragões da Real, Carla Prata se decepcionou com as notas dadas pelos jurados à escola, que não pontuou o... 01/03/2020 00h50 Viviane Araújo não desfilará pela Mancha após confirmar presença Rainha de bateria da Mancha Verde, Viviane Araújo não desfilará hoje (29) pela escola no Desfile das Campeãs do... 29/02/2020 20h54 'Que delícia ser veado', diz cantora trans Pepita no bloco Meu Santo é Pop \"Ainda bem que ainda é Carnaval e que delicia é ser veado\", gritou a cantora trans Pepita ao assumir o microfone... 29/02/2020 17h43 Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP Antes de chegar na praça da República, no centro de São Paulo, no meio da tarde deste sábado (29), o carro de som... 29/02/2020 15h47 Bell Marques leva 400 mil pessoas para seu bloco em São Paulo 29/02/2020 15h43 Samara Felippo leva filhas de 6 e 10 anos a bloco e defende Carnaval de rua Samara Felippo curtiu hoje o bloco de Bell Marques, em São Paulo, junto com as filhas Alícia, de 10 anos, e Lara,... 29/02/2020 15h34 BaianaSystem 'navega' no pós-Carnaval de SP com bloco marcado por protestos Milhares de Foliões —muitos com a icônica máscara de carranca que se tornou símbolo do BaianaSystem, seja em... 29/02/2020 14h49 Bloco Meu Santo é Pop agita o Largo do Arouche, em São Paulo 29/02/2020 14h49 Bell Marques leva mais de 400 mil foliões para o Ibirapuera, em São Paulo Considerado um dos nomes mais tradicionais do Carnaval brasileiro, Bell Marques atraiu mais de 400 mil pessoas ao... 29/02/2020 14h39 Bloco Meu Santo é Pop transforma Largo do Arouche, em SP, em boate gay \"Fervo também é luta\", disse ao UOL Raphael Malaquias, um dos fundadores do bloco Meu Santo é Pop, pouco antes de... 29/02/2020 13h56 Bloco Navio Pirata Com BaianaSystem, em São Paulo 29/02/2020 13h31 Musa da banheira do Gugu em camarote quase apanhou na TV A multidão de foliões se aglomera para ver as escolas de samba passarem pelo Sambódromo do Anhembi, em São Paulo.... 29/02/2020 04h00 Bloco do Silva e Lulu Santos animam camarote no desfile das campeãs em SP O Bloco do Silva vai animar os foliões do Camarote Bar Brahma, neste sábado (29), no sambódromo do Anhembi, em São 28/02/2020 19h57 Justiça manda penhorar prêmio da Vai-Vai no Carnaval para pagar dívida A Vai-Vai pode ficar sem o prêmio conquistado no Carnaval 2020. A Justiça ordenou que a escola, campeã do Grupo de 28/02/2020 16h34 Musa da Tatuapé: 'Desfile das Campeãs é como repetir uma boa noite de sexo' A Imperatriz de Bateria da Acadêmicos do Tatuapé, Lu Duarte, comemorou poder voltar ao Anhembi neste fim de... 28/02/2020 15h04 Luize Altenhofen relembra desfile com a Águia de Ouro e festeja título A modelo e apresentadora Luize Altenhofen, 40 anos, relembrou, em um post no Instagram, seu desfile em 2017 como... 27/02/2020 14h58 Após rebaixamento, Juju Salimeni lamenta fim de Carnaval: \"Saudade\" Juju Salimeni lamentou o fim do Carnaval, em post publicado nas redes sociais, na noite de hoje. A modelo e... 26/02/2020 21h30 Prefeitura coleta mais de 560 toneladas de resíduos no Carnaval de SP A prefeitura de São Paulo, por meio da Autoridade Municipal de Limpeza Urbana (Amlurb), coletou 560,6 toneladas de 26/02/2020 19h59 Homem é preso após esfaquear três pessoas durante Carnaval em São Paulo A Secretaria de Segurança Pública do Estado de São Paulo (SSP-SP) anunciou hoje a prisão de um homem suspeito de... 26/02/2020 18h33 Prefeitura de SP autuou 169 pessoas por xixi na rua neste carnaval Desde o pré-carnaval, a Prefeitura de São Paulo, por meio da Secretaria Municipal das Subprefeituras, já autuou... 26/02/2020 17h28 Diplo cita tiroteio, mas pede que liberdade trazida por Carnaval não acabe O DJ Diplo, do Major Laze disse estar triste com tiroteio que feriu ao menos duas pessoas, durante o desfile do... 26/02/2020 16h30 Desfiles de escolas no Carnaval 2020 igualam audiência de 2019 na Globo A Globo conseguiu igualar a audiência que teve com o desfile de Carnaval do último ano. Segundo dados divulgados... 26/02/2020 15h35 Jovem relata homofobia em bar no Carnaval de SP: \"Tapa na cara e pauladas\" Um radialista relatou, nas redes sociais, ter sido vítima de homofobia enquanto pulava Carnaval no bloco Sai... 26/02/2020 15h34 Nizo Neto celebra volta da Tucuruvi, que homenageou Chico Anysio, à elite A Acadêmicos do Tucuruvi foi a vice-campeã do Grupo de Acesso do Carnaval de São Paulo e, por isso, volta em 2021... 26/02/2020 14h24 Independente é poupada após incêndio, e Carnaval de torcidas repetirá 2020 As três principais divisões do Carnaval de São Paulo manterão no ano que vem as mesmas escolas de samba ligadas às 26/02/2020 12h53 Desfile das Campeãs de SP é no sábado. Veja ordem das escolas e horários O Desfile das Campeãs do Carnaval de São Paulo acontece neste sábado (29) no sambódromo do Anhembi. Campeã do... 26/02/2020 10h28 Tensão e euforia marcam título da Águia e quase queda da Gaviões Faltavam três quesitos para a Acadêmicos do Tatuapé levantar o troféu no Anhembi. Os profissionais da imprensa já... 26/02/2020 04h00 Quadra da Águia de Ouro tem multidão enlouquecida no 1º título da escola \"É campeã! É campeã!\". É com o grito da vitória que a quadra da escola campeã do Grupo Especial do Carnaval 2020... 25/02/2020 21h27 ver mais PUBLICIDADE"}
