{"categorias":[""],"corpora":"Atrito entre poderes | Como a tensão com o  Congresso pode prejudicar planos do governo\nComo a tensão com o Congresso pode prejudicar planos do governo\nComo a tensão com o Congresso pode prejudicar planos do governo Bolsonaro - 02/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Após mudança no método, Brasil registra 433 casos suspeitos de coronavírus Enviados pelo governo federal ao Ceará defenderam PMs em palanques do motim Bruno diz que \"Bola não matou Eliza\" e pede que Macarrão \"conte a verdade\" PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Como a tensão com o Congresso pode prejudicar planos do governo Bolsonaro Clima entre Jair Bolsonaro e o Congresso piorou na semana passada após ele enviar vídeo para alguns de seus contatos convocando para um protesto contra o Legislativo. Imagem: Agência Brasil 00:00 André Shalders - @andreshalders - Da BBC News Brasil em Brasília Da BBC News Brasil em Brasília 02/03/2020 14h33 Relatores de projetos prioritários para Bolsonaro na Câmara e no Senado dizem que aprovação é incerta se o presidente insistir em atacar o Legislativo. Ao incentivar protestos contra o Congresso, o presidente Jair Bolsonaro (sem partido) põe em risco a tramitação de projetos que são caros a ele e ao seu governo. O alerta vem dos relatores de algumas dessas propostas na Câmara e no Senado ? temas que vão desde o pacote de reformas do ministro da Economia, Paulo Guedes, até as mudanças no Código de Trânsito, assunto caro a Bolsonaro. Relacionadas Artigo: Proposta de Bolsonaro para legalizar crimes contra povos indígenas Apoio de Bolsonaro a ato suprime debate sobre alta do dólar e motim da PM Gilmar Mendes: 'Não devemos ter nenhuma saudade do regime militar' Parlamentares dizem que pretendem manter o calendário de votações dos projetos relatados por eles ? mas repetem que a situação pode se complicar caso Bolsonaro insista em atacar o Legislativo. Bolsonaro não pode justificar vídeos contra Congresso como 'conversa pessoal', dizem constitucionalistas Como crise na polícia aprofunda tensão entre Bolsonaro e governadores Alvo de atos apoiados por Bolsonaro, Congresso tem mais verba para investimentos que Executivo O clima entre Bolsonaro e os parlamentares piorou na semana passada, quando o jornal O Estado de S. Paulo revelou que o presidente enviou um vídeo para alguns de seus contatos no WhatsApp convocando para uma manifestação contra o Congresso. \"Dia 15/3, vamos mostrar a força da família brasileira. Vamos mostrar que apoiamos Bolsonaro e rejeitamos os inimigos do Brasil\", diz um trecho do vídeo de pouco menos de dois minutos. As convocações para uma manifestação contra o Legislativo surgiram ainda antes do Carnaval, graças a um descuido do ministro-chefe do Gabinete de Segurança Institucional (GSI), general Augusto Heleno. Sem saber que sua fala estava sendo transmitida ao vivo em uma rede social, o militar da reserva reclamou que o Planalto estava sendo alvo de \"chantagem\" por parte do Congresso. A reclamação de Heleno era a respeito da pressão feita por deputados e senadores em torno do chamado Orçamento impositivo: uma mudança de última hora na Lei de Diretrizes Orçamentárias (LDO) que deu ao Congresso o poder de decidir o destino de R$ 30,1 bilhões em emendas, apresentada pelo relator Domingos Neto (PSD-CE). Apoiadores do governo utilizaram a fala de Heleno como mote para espalhar nas redes sociais o chamado para o protesto. Agora, a controvérsia em torno desses R$ 30,1 bilhões pode estar perto de se resolver. O trecho da LDO, vetado por Bolsonaro, deve ser apreciado na tarde desta terça-feira (3/3) por deputados e senadores ? os congressistas podem manter o veto presidencial ou derrubá-lo. O governo acredita ter os votos necessários para ganhar a disputa no Senado, segundo apurou a BBC News Brasil. Para derrubar o veto, são necessários os votos de pelo menos 41 dos 81 senadores. E até mesmo senadores que fazem oposição ao presidente, como Randolfe Rodrigues (Rede-AP) e Fabiano Contarato (Rede-ES), devem votar pela manutenção do veto. 'Não estou ofendendo' Na quinta-feira (27/2), Bolsonaro usou sua tradicional live semanal no Facebook para cobrar o apoio do Congresso aos projetos do governo. \"90% do que eu quero fazer passa pelo Parlamento\", disse ele. \"O que eu gostaria do Parlamento é: bote em pauta. Se a maioria falar que não, é não. Enterrou o projeto, não se fala mais no assunto. Agora, deixar caducar a Medida Provisória (como aconteceu com a MP 895/19, da Carteirinha Estudantil digital), não botar em pauta... é triste isso daí. Eu fui parlamentar por 28 anos. Não estou inventando nada. E não estou ofendendo o Parlamento brasileiro, muito pelo contrário\", disse o presidente. Para o analista político Thomas Traumann, episódios como o da MP da Carteirinha Estudantil mostram que a articulação política do governo já era precária antes mesmo da celeuma envolvendo os R$ 30,1 bilhões. Mas, ao se somar à convocatória dos protestos do dia 15, Bolsonaro conseguiu \"subir um degrau\" no desgaste de sua relação com o Congresso, diz Traumann. \"Agora, o que vamos ter são manifestações, que tudo indica que serão grandes, contra o Congresso. Contra os políticos. (O efeito será o de aprofundar) esse discurso (usado por Bolsonaro) de que o governo não consegue fazer nada porque o Congresso não o deixa\", diz ele. \"Este é um governo que manda muitos projetos para o Congresso. É um governo muito produtivo em termos de enviar projetos de lei, medidas provisórias, etc. Mas que, depois, não trabalha para que estes projetos sejam aprovados. O discurso é 'eu mandei, eles é que não aprovaram'. Como se isso bastasse\", diz o analista político. Traumann frisa ainda que o esforço pela aprovação das reformas ? como a administrativa e a tributária ? é mais da equipe econômica comandada por Guedes do que do próprio Bolsonaro. Para o cientista político Rui Tavares Maluf, os impactos de longo prazo na relação entre Executivo e Congresso dependerão de como as manifestações serão convocadas até a data prevista, 15 de março. Importa saber quais palavras de ordem vão sobressair até lá, diz ele. \"No começo, a palavra de ordem que aparecia mais era a de quase que 'fechar o Congresso', uma ideia quase de um golpe popular-militar, por assim dizer. Depois da reação muito rápida, muito dura das instituições, a gente pode dizer que isso foi atenuado. Vai depender muito disso\", diz ele. \"No fim, pode ser mais uma manifestação pró-Bolsonaro como outras que já ocorreram\", diz Maluf. O cientista político acrescenta que, até agora, alguns dos principais atores do outro lado da Esplanada têm mostrado disposição em fazer andar a pauta das reformas econômicas. Se estas estão caminhando a passos lentos, isso se deve mais à postura do próprio presidente, diz o analista. Pacote de Guedes em jogo Pelo menos uma pauta considerada prioritária pelo governo já sofreu as consequências da \"guerra\" iniciada pelas declarações do general Heleno. O plenário do Senado poderia votar já nesta terça-feira (3/3) a proposta que dá autonomia aos dirigentes do Banco Central (BC) diante do Executivo. Essa votação não acontecerá mais: o dia de terça será dedicado a analisar os vetos do governo ? inclusive o dos R$ 30,1 bilhões. Relatores dos demais projetos de interesse do Planalto dizem que, pelo menos a princípio, querem manter o cronograma normal. Mas a situação pode se complicar, caso os atritos continuem. Otto Alencar (BA) é o líder do PSD no Senado e relator da PEC da Revisão dos Fundos ? uma das três propostas do chamado Plano Mais Brasil, apresentado em novembro pelo ministro da Economia, Paulo Guedes. A PEC relatada por Alencar libera para o Executivo cerca de R$ 220 bilhões que estão hoje parados em 248 fundos públicos. O texto deve ser votado na Comissão de Constituição e Justiça (CCJ) nesta quarta-feira, segundo Otto Alencar. O político baiano deu parecer favorável ao projeto. \"Da minha parte, do meu parecer, não altera nada. Não vou confundir as coisas equivocadas e erradas que o presidente faz com o que é de interesse do país\", disse ele à BBC News Brasil. \"Dei meu parecer pela minha consciência, não porque concorde com o Bolsonaro\", disse. \"A fala do presidente é algo sem nenhum propósito diante dos problemas do Brasil (...). Ele afrontou agora a Constituição. Se realmente for levado ao pé da letra o que está na Constituição, e a Câmara for interpretar de acordo com a lei, certamente se poderia discutir a admissibilidade do impeachment dele\", disse Alencar. \"Mas isso aí é com a Câmara. Quando e se chegar no Senado a gente sabe como faz\", ressalvou ele. Outra medida que faz parte do plano de Paulo Guedes é a \"PEC Emergencial\": um texto que dá à União e a Estados e municípios mecanismos para equilibrar as contas em caso de necessidade ? viabilizando, por exemplo, a redução da jornada de trabalho e dos salários dos servidores públicos. O texto também permitiria congelar os salários de servidores e vedar a realização de novos concursos públicos durante certo período. O relator da PEC Emergencial é o senador Oriovisto Guimarães (Pode-PR). Segundo ele, o cronograma da PEC está mantido. \"Acredito que seguramente, até o fim do mês de março, a votação dela no Senado estará concluída\", diz ele. No momento, o texto está na CCJ. \"Assim que votar na CCJ, o presidente [do Senado, Davi Alcolumbre] deve pautar no plenário. Até agora, tudo indica que este será o rito. Não tem nenhuma razão para imaginar que seja diferente\", disse ele. \"Quanto a essa manifestação do dia 15, se o presidente está realmente apoiando isso, é uma coisa. Se ele está organizando, é outra completamente diferente. Eu não posso julgar, pelo que eu vi, que isso tenha partido dele\", diz. \"Se ele realmente estiver incentivando isso, aí é uma coisa muito ruim. É um poder instigando o povo contra o outro, e isso desestabiliza a nação. É contrário ao que diz a Constituição\", diz o senador ? ressaltando que, na sua opinião, ainda é cedo para saber se Bolsonaro realmente está articulando os protestos. Parcerias público-privadas e Código de Trânsito Na Câmara, o deputado Arnaldo Jardim (Cidadania-SP) é o relator do novo marco legal das parcerias público-privadas (PPPs) ? um projeto amplo, que muda as regras para esse tipo de contrato entre governos e empresas. Segundo o deputado, a ideia é que o texto vá ao plenário da Câmara já durante a segunda quinzena de março. O texto é considerado prioritário pelo governo e recebeu ajustes discutidos com os ministros Luiz Eduardo Ramos (Secretaria de Governo) e Paulo Guedes. As sugestões do governo chegaram pouco antes do Carnaval, segundo Jardim. \"Essa manifestação (do dia 15), não tenho dúvida de que não é bom (para o andamento das pautas no Congresso). O clima de diálogo é que deveria prevalecer. Quando tem uma iniciativa que acirra o relacionamento, não é bom. Mas eu espero que não atrapalhe, e vou trabalhar para que não atrapalhe\", disse ele. O deputado Juscelino Filho (DEM-MA) é o relator do projeto enviado pelo governo em meados do ano passado para alterar o Código de Trânsito Brasileiro ? ele passou a ser criticado por Bolsonaro depois de alterar alguns dos pontos que o presidente desejava. O maranhense explica que o texto está sendo discutido agora por uma comissão especial ? e estará pronto para ser votado a partir desta quarta-feira (4/3). Pelo menos num primeiro momento, diz ele, o cronograma deve ser mantido. \"Agora, o que eu disse nas minhas redes sociais é que nós, que somos autoridades, não devemos estar estimulando movimentos como este (do dia 15 de março). É garantido a todos os cidadãos o direito de se manifestar, mas nós, quando juramos a Constituição, nos comprometemos a preservar a harmonia entre os Poderes\", diz ele. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=Bllg2kaKSpo https://www.youtube.com/watch?v=7zSDK9yIncY https://www.youtube.com/watch?v=MfMPYrnfjNI Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Enviados pelo governo federal ao Ceará defenderam PMs em palanques do motim Eduardo Bolsonaro denuncia Cid Gomes após episódio com retroescavadeira Após mudança no método, Brasil registra 433 casos suspeitos de coronavírus Notícias PUBLICIDADE Da BBC News Brasil em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo O É DA COISA: O Moro depredador da ordem agora se mostra na sua inteireza Não há mais justificativa para ignorar o militante da extrema-direita mais abjeta 02/03/2020 21h06 UOL Notícias - Política Eduardo Bolsonaro denuncia Cid Gomes após episódio com retroescavadeira O deputado federal Eduardo Bolsonaro (PSL-SP) protocolou denúncia contra Cid Gomes, após o episódio em que o... 02/03/2020 20h32 Reinaldo Azevedo Alcolumbre diz a Bolsonaro que não mais tolerará ataques ao Congresso Em uma reunião de mais de uma hora com o presidente Jair Bolsonaro nesta segunda-feira, 2, o presidente do Senado, 02/03/2020 20h17 Reinaldo Azevedo Conselho Nacional do Ministério Público tem 17 queixas contra Deltan A atuação na Operação Lava Jato rendeu ao procurador Deltan Dallagnol 17 procedimentos no CNMP (Conselho Nacional... 02/03/2020 19h47 Reinaldo Azevedo Juiz autoriza transferência de Adélio Bispo para \"local de tratamento\" O juiz responsável pelo acompanhamento da prisão de Adélio Bispo de Oliveira autorizou nesta segunda-feira (2) que 02/03/2020 19h44 Reinaldo Azevedo Justiça do Ceará manda soltar 43 PMs detidos em motim A Justiça do Ceará determinou nesta segunda-feira (2) a soltura de 46 policiais militares que estavam presos sob... 02/03/2020 19h41 Josias de Souza Politicagem abafa o melhor na crise da PM no Ceará Mesmo quem não entende nada de política é capaz de enxergar a politicagem quando a vê. E ela está presente na... 02/03/2020 19h15 UOL Notícias - Política Alcolumbre se reúne com Bolsonaro e critica ataque de ministro ao Congresso O presidente do Senado, Davi Alcolumbre, se encontrou pela primeira vez com o presidente Jair Bolsonaro (sem... 02/03/2020 17h38 Reinaldo Azevedo Lama do reacionarismo: Moro e Bolsonaro lutam para ser o fascistoide-chefe Como juiz obrigado à isenção, Sergio Moro mostrou-se uma fraude. Os diálogos revelados pelo site The Intercept... 02/03/2020 17h19 UOL Notícias - Política CE: Governador defende presença do Exército para \"restabelecer normalidade\" Foi prorrogada pelo governo federal a presença de homens das Forças Armadas no Ceará até a próxima sexta-feira (6) 02/03/2020 16h54 do UOL INSS espera regularizar fila de espera até outubro, diz presidente do órgão O presidente do Instituto Nacional do Seguro Social (INSS), Leonardo Rolim, afirmou que trabalha para zerar a fila 02/03/2020 16h04 do UOL Contratação de temporários pode custar até R$ 160 milhões, estima governo O governo estima que vá custar R$ 160 milhões a abertura de contratação de servidores inativos, incluindo... 02/03/2020 15h29 UOL Notícias - Política Lula volta a criticar Moro ao receber título de cidadão honorário de Paris A prefeita de Paris Anne Hidalgo, concedeu hoje ao ex-presidente brasileiro Luiz Inácio Lula da Silva o título de... 02/03/2020 15h06 UOL Notícias - Política Bolsonaro quer o caos para se perpetuar no poder, diz Bebianno O ex-ministro Gustavo Bebianno acredita que o apoio do presidente da República, Jair Bolsonaro (sem partido), às... 02/03/2020 14h07 Chico Alves Comandante da Força Nacional elogia PMs amotinados do Ceará: \"Gigantes!\" A assembleia que decidiu ontem à noite pelo encerramento do motim da PM do Ceará, que durou 13 dias, teve uma... 02/03/2020 14h05 UOL Notícias - Política Ciro chama Moro de capanga e ministro rebate após fim de motim no Ceará O ministro da Justiça e Segurança Pública, Sergio Moro, rebateu uma crítica feita pelo ex-candidato à presidência... 02/03/2020 10h10 Balaio do Kotscho Barão de Limeira, 425: ontem, hoje e amanhã Pedir licença para entrar pela primeira vez numa casa ainda é um velho hábito cultivado no interior do Nordeste. 02/03/2020 10h07 RFI Lula se encontra com Sebastião Salgado antes de receber título de Cidadão Honorário de Paris O ex-presidente Luiz Inácio Lula da Silva (PT) recebe hoje o título de Cidadão Honorário da Prefeitura de Paris,... 02/03/2020 09h16 Reinaldo Azevedo Acaba greve no CE. Camilo cresce; Bolsonaro encolhe; Moro honra a covardia A greve criminosa de policiais militares do Ceará chegou ao fim. Duas figuras se sobressaíram nessa crise: uma por 02/03/2020 08h09 Reinaldo Azevedo Moro enrubesce a falta de vergonha com declarações sobre greve de PMs no CE A greve dos policiais militares revelou, sem chance para leitura alternativa, a natureza politicamente pusilânime... 02/03/2020 07h52 Reinaldo Azevedo Para tomar lugar do chefe, \"duce\" Moro persegue até roqueiros e viola Carta Sergio Moro, ministro da Justiça, passou a ser o homem mais importante da República — coisa distinta de \"o melhor... 02/03/2020 07h37 Reinaldo Azevedo Censura a uma exposição de arte e o projeto pró-estuprador da direita reaça Consoante com os tempos, informou reportagem da Folha no sábado: \"a Secretaria Municipal de Cultura do Rio de... 02/03/2020 07h24 Josias de Souza Falta à briga pelo orçamento o básico: política pública As relações do Executivo com o Legislativo se estilhaçam numa briga por R$ 30 bilhões do Orçamento da União para... 02/03/2020 05h46 UOL Notícias - Política Por reeleição, Alcolumbre testa força no Senado e desagrada antigos aliados Em tentativa de se reeleger como presidente do Senado em 2021, Davi Alcolumbre (DEM-AP) testa a própria força na... 02/03/2020 04h00 UOL Notícias - Política Moro comemora fim do motim dos PMs do Ceará: \"prevaleceu o bom senso\" O ministro da Justiça e da Segurança Pública, Sergio Moro, comemorou o fim da paralisação dos policiais militares... 01/03/2020 22h30 UOL Notícias - Política \"Não há motivo para pânico\", diz Doria após 2º caso de coronavírus em SP O governador de São Paulo, João Doria, se manifestou hoje no Twitter sobre o segundo caso de covid-19 confirmado... 01/03/2020 17h49 UOL Notícias - Política Lula e Dilma se encontram com políticos franceses em Paris Os ex-presidentes Luiz Inácio Lula da Silva (PT) e Dilma Rousseff (PT) se reuniram hoje em Paris com lideranças... 01/03/2020 17h48 Lacalle Pou toma posse como novo presidente do Uruguai Lacalle Pou é o novo presidente do Uruguai. De centro-direita, encerra o ciclo de 15 anos de governo da coalizão... 01/03/2020 17h21 UOL Notícias - Política Gilmar Mendes: 'Não devemos ter nenhuma saudade do regime militar' O ministro do STF (Supremo Tribunal Federal) Gilmar Mendes afirmou que a necessidade de negociação do governo... 01/03/2020 17h14 UOL Notícias - Política Gleisi Hoffmann e filha e Lindbergh são hostilizados em hotel no Rio A presidente nacional do PT, Gleisi Hoffmann, sua filha e o ex-senador Lindbergh Farias foram hostilizados, ontem... 01/03/2020 16h03 UOL Notícias - Política Jean Wyllys diz que jornalista criticada por bolsonaristas agiu com cinismo O ativista e ex-deputado federal Jean Wyllys afirmou que a jornalista Vera Magalhães, que sofreu fortes ataques de 01/03/2020 15h00 Estadão Conteúdo Alê Youssef: \"Temos que fugir das radicalizações polarizadas\" Depois de passar pelo PT e pela Rede, Alê Youssef foi nomeado secretário municipal de Cultura do tucano Bruno... 01/03/2020 15h00 Estadão Conteúdo Ações da Eucatex vão a leilão para pagar São Paulo Condenado por lavagem de dinheiro e preso em regime domiciliar, o ex-prefeito de São Paulo, ex-governador e... 01/03/2020 15h00 UOL Notícias - Política 'Nunca pensei em entrar na política, tinha asco', diz Eduardo Bolsonaro Deputado federal em seu segundo mandato e de origem numa família de parlamentares, Eduardo Bolsonaro (PSL-SP)... 01/03/2020 13h33 Estadão Conteúdo - Política Supremo vai bater martelo sobre multa a motorista que não sopra o bafômetro O Supremo Tribunal Federal (STF) deverá decidir em julgamento se é constitucional a aplicação de multa ao... 01/03/2020 12h14 Estadão Conteúdo - Política Governadores pedem retomada de agenda reformista Reunidos pela sexta vez para defender uma pauta de interesse comum, os governadores que formam o Consórcio de... 01/03/2020 10h40 Agência Brasil Janela partidária para quem vai disputar eleições começa na quinta A partir da próxima quinta-feira (5), os vereadores que pretendem disputar a reeleição ou a prefeitura de sua... 01/03/2020 09h19 UOL Notícias - Internacional Bolsonaro embarca para posse de novo presidente do Uruguai, Lacalle Pou O presidente Jair Bolsonaro (sem partido) embarcou às 9h05 deste domingo de Brasília para Montevidéu, no Uruguai,... 01/03/2020 09h13 Josias de Souza Nova política do capitão é feita de igrejas e militares Aos pouquinhos, vai se delineando a \"nova política\" de Jair Bolsonaro. Sem partido, o presidente conseguiu o... 01/03/2020 06h05 Constança Rezende Apoio de Bolsonaro a ato suprime debate sobre alta do dólar e motim da PM O debate em torno do apoio do presidente Jair Bolsonaro às manifestações anti-Congresso serviu para suprimir a... 01/03/2020 04h00 UOL Notícias - Política Artigo: Proposta de Bolsonaro para legalizar crimes contra povos indígenas Quando no início do mês o presidente Jair Bolsonaro mandou um projeto de lei ao Congresso para regulamentar a... 01/03/2020 04h00 Chico Alves Carta imaginária de um ex-juiz aos amotinados do Ceará Caríssimos senhores policiais amotinados: 01/03/2020 04h00 Josias de Souza FHC: País precisa de sensatez, não de impeachment Ao final de uma semana em que a folia carnavalesca se misturou à ebulição política, o ex-presidente tucano... 01/03/2020 02h14 UOL Notícias - Política Joice Hasselmann é internada em São Paulo e passará por cirurgia A deputada federal Joice Hasselmann (PSL-SP) informou hoje em suas redes sociais que irá se afastar do trabalho... 29/02/2020 19h57 Agência Brasil Após recesso, Congresso Nacional deve colocar marco do saneamento na pauta Com o fim do Carnaval, o Congresso Nacional retoma suas atividades na próxima semana com a expectativa de colocar... 29/02/2020 18h43 Estadão Conteúdo Em evento do Aliança, Bolsonaro diz que apoiador negro tem '8 arrobas' O presidente Jair Bolsonaro participou de um evento do Aliança pelo Brasil, em Vitória, capital do Espírito Santo, 29/02/2020 18h29 UOL Notícias - Política Janaina Paschoal cobra atuação de Eduardo Bolsonaro em vetos ao Orçamento A deputada estadual Janaina Paschoal (PSL-SP) usou as redes sociais para cobrar a atuação do deputado federal... 29/02/2020 15h10 UOL Notícias - Política Novo tenta impedir governador do partido de dar aumento a servidores em MG Ganhou mais um capítulo a disputa sobre o reajuste salarial a servidores da segurança pública de Minas Gerais... 29/02/2020 14h41 ver mais PUBLICIDADE"}
