{"categorias":[""],"corpora":"Líder católico | Arquivos de Pio 12 são abertos a pesquisadores pelo Vaticano\nArquivos de Pio 12 são abertos a pesquisadores pelo Vaticano\nAventuras na História · Vaticano libera hoje documentos que podem esclarecer suposta colaboração de Pio XII com os nazistas Matérias Notícias Galeria Curiosidades Biografias Últimas Notícias Assine Anuncie Busca Notícias » Nazismo Vaticano libera hoje documentos que podem esclarecer suposta colaboração de Pio XII com os nazistas Líder católico foi acusado de não se posicionar perante as atrocidades cometidas pelos alemães durante o Holocausto Fabio Previdelli Publicado em 02/03/2020, às 10h00 Papa Pio XII - Wikimedia Commons Nesta segunda-feira, dia 02, finalmente o Vaticano revelará os documentos da Igreja Católica relacionados ao papa Pio XII — acusado de não se posicionar perante as atrocidades cometidas pelos alemães nazistas durante o Holocausto. O arquivo será aberto para 200 pesquisadores que buscam entender melhor o porquê o pontífice permaneceu em silêncio perante o extermínio de mais de seis milhões de judeus. Ao todo, 16 milhões de páginas de decretos, encíclicas e correspondências pessoais e diplomáticas serão disponibilizados. O inventário demorou cerca de 14 anos para ficar pronto e foi organizado por arquivistas do Vaticano. Nas últimas décadas, a Igreja já havia disponibilizado 11 volumes compilados sobre esse período. No entanto, segundo pesquisadores, existem algumas lacunas que eles esperam serem preenchidas, principalmente no que se diz respeito às repostas do papa. “Quando o papa recebe um documento sobre os campos de concentração [informação revelada nos volumes compilados já divulgado], não temos a resposta. Ou ela não existe ou está no Vaticano”, explica o historiador alemão Hubert Wolf que, acompanhado de seis assistentes, explorará o material que será disponibilizado hoje. Wolf diz estar ansioso para destrinchar os documentos que podem revelar uma “vida secreta” de Pio XII. Com base em notas escritas por 70 embaixadores do Vaticano no exterior, além de pedidos de ajuda de entidades judaicas e mensagens trocadas com o então presidente dos Estados Unidos Franklin Roosevelt, ele espera entender de uma vez por todas o papel que o líder católico desempenhou durante esse período conturbado da história mundial. “Não há dúvida de que o papa estava consciente dos assassinatos de judeus, o que realmente nos interessa é quando ele soube pela primeira vez e quando acreditou”, concluiu o historiador em entrevista à AFP. HolocaustoPio XIINazismoVaticanonotíciaarquivos secretosSegunda Guerra Mundial Leia também Personagem Rudolf Hoess, o sádico e sistemático comandante de Auschwitz Religião Pornocracia: O caos no Vaticano Nazismo Passado sangrento: a modelo que escondeu um dos maiores segredos dos horrores do Holocausto Religião Papa Francisco retira termo “secreto” de arquivos oficiais do Vaticano Personagem Santo ou maldito? Teria o papa Pio XII sido cúmplice do nazismo? Mais lidas Masabumi Hosono, o sobrevivente do Titanic que virou vergonha nacional no Japão por não ter morrido Há 24 anos, um trágico acidente tirava a vida dos Mamonas Assassinas Anjo do inferno: Os pecados de Madre Teresa de Calcutá Vaticano libera hoje documentos que podem esclarecer suposta colaboração de Pio XII com os nazistas Preto no branco e óleo sobre tela: Os casos de necrofilia de Salvador Dalí Visitantes sobrenaturais: A Igreja Fantasma da República Checa GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
