{"categorias":[""],"corpora":"Tempos de isolamento | Pastor pede doações por transferência bancária durante crise\nPastor pede doações por transferência bancária durante crise\nCoronavírus: Suspensão de cultos faz pastor pedir dízimo via internet - 24/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Ricardo Feltrin Coronavírus: Suspensão de cultos faz pastor pedir dízimo via internet 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 24/03/2020 00h09 Sem poder fazer cultos nas unidades da Igreja Internacional da Graça, o pastor R.R. Soares está fazendo um apelo em vídeo para que seus fiéis não deixem de fazer doações à igreja. Usando máscara de proteção, Soares, 72 anos, aparece no vídeo demonstrando contrariedade com o veto a cultos no país, determinado pelas autoridades devido à pandemia de coronavírus. Relacionadas Siga aqui tudo sobre a pandemia de coronavírus Na TV, 'apostolo'' lança perfume e pede mais dinheiro Universal nega crise em Angola e diz que foi fraudada \"Queria agora dar nossas contas pros irmãos, porque se estivessem na igreja vocês fariam suas ofertas, entregariam seus dízimos. Mas não pode, tá proibido aí. Quer dizer, tá orientado a não sair de casa\", diz o pastor. Aglomerações estão proibidas para evitar a propagação do contágio. Mais de 30 pessoas já morreram no Brasil e há quase 2.000 casos confirmados até a noite desta segunda (23). \"Então o que eu tenho de fazer?\", questiona retoricamente Soares. \"Você pode transferir pela internet para nossas contas. Você tem conta em que banco? Bradesco? Itaú? Banco do Brasil?\", prossegue no vídeo, antes de passar pausadamente o número da conta da igreja nessas três instituições. Com mais de 1 milhão de fiéis, presente em 192 países e com 5.000 templos espalhados pelo país e pelo mundo, a Igreja Internacional da Graça (IIGD) foi criada em 1980 por Soares, após ele deixar a Igreja Universal, da qual é fundador, e romper com seu cunhado, Edir Macedo. Trata-se de uma igreja de linha neopentecostal e que baseia parte de seus ensinamentos na chamada \"teoria da prosperidade\" (ou —sic— teologia). Essa vertente evangélica (da qual a Universal, Renascer e muitas outras fazem parte) prega que a bênção financeira é um \"desejo de Deus\". Desde, claro, que os fiéis se comprometam a dar uma contrapartida: doações em dinheiro ou propriedades, seja em nome dos dízimos ou de \"desafios\" lançados por pastores, missionários ou bispos. Além da igreja, Soares também comanda uma emissora de TV UHF (RIT) e uma pequena operadora de TV paga, a Nossa TV, cuja programação só tem canais que não exibem nenhum tipo de programação com violência ou nem sequer sensualidade. Ricardo Feltrin no Twitter, Facebook, Instagram e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Valesca Popozuda quase não consegue vestir jeans em desafio no Instagram Com possível saída de Daniel, Marcela tem gestora de crise fora do 'BBB 20' Informações externas mudaram o BBB, mas \"aprisionaram\" Marcela e Gizelly Coronavírus TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Eduardo Costa ataca famosos por \"palminhas\" à Saúde: \"Hipócritas!\" O cantor e compositor Eduardo Costa gravou um vídeo contundente no qual chamou artistas como Luciano Huck e... 24/03/2020 10h08 TV Gazeta suspende programa e amplia espaço para \"merchans\" Após queixas de funcionários, a direção da TV Gazeta decidiu fazer mudanças em sua programação a partir desta... 23/03/2020 19h17 \"Feliz e honrado\", diz Aguinaldo Silva sobre volta de \"Fina Estampa\" O novelista Aguinaldo Silva simpaticamente parou de fazer uma faxina em sua casa ontem para responder a quatro... 23/03/2020 00h36 Record afasta todos os funcionários com mais de 60 anos; leia nota A Record enviou comunicado a toda sua rede neste sábado (21), com orientações e ordens de procedimento durante a... 22/03/2020 00h09 CNN passa BandNews e RecordNews no ibope, e adia estreia de Evaristo Era para ser amanhã, mas o programa \"Séries Exclusivas\", com Evaristo Costa, foi adiado pela CNN Brasil até... 21/03/2020 09h09 Com jornalismo, Globo dispara no ibope e abre ainda mais vantagem A mudança de grade e ampliação da cobertura jornalística, devido à pandemia do coronavírus, está levando o ibope... 21/03/2020 03h33 Coronavírus fez disparar consumo de canais jornalísticos, diz operadora Um dos efeitos midiáticos do coronavírus e do volume de pessoas que estão sob resguardo dentro de casa já pode ser 20/03/2020 15h03 Coronavírus: Após queixa interna, TV Gazeta libera funcionários idosos Após queixas de vários funcionários, a TV Gazeta decidiu liberar todos os funcionários com mais de 65 anos e que... 20/03/2020 12h24 Por \"quarentena\", Sexy Hot abre sinal e libera exibição de filmes O canal erótico Sexy Hot disponibilizou para os usuários 10 filmes por causa da \"quarentena\" causada pelo... 20/03/2020 11h52 Com coronavírus, dobram as assinaturas do maior site pornô do Brasil Nem todo empresário está perdendo dinheiro com a crise do coronavírus. 19/03/2020 06h03 Chefs da TV se antecipam e fecham seus restaurantes em SP Dois dos chefs televisivos mais conhecidos do país decidiram se antecipar à crise do coronavírus. 19/03/2020 00h09 Record muda de ideia de novo e Xuxa volta para as quartas-feiras Depois de ser exibido por apenas dois domingos e de anunciar que a atração passaria para as sextas-feiras, a... 18/03/2020 19h35 Top Chef: Record adia reality e manda participantes para casa A nova temporada de \"Top Chef\", reality gastronônico da Record, foi adiada por tempo indeterminado por decisão da... 18/03/2020 17h09 Novo horário faz Jornal da Record disparar 50% no ibope Muita gente reclama que a TV aberta é péssima e que está morrendo no ibope por causa de mídias como internet e,... 18/03/2020 06h03 Onda de fake news ataca noticiário de TV e Famosos 17/03/2020 11h31 Pandemia e sinal aberto fazem GloboNews disparar até 86% no ibope Os dados ainda são prévios e não consolidados pela Kantar Ibope (obtidos pela coluna), mas já mostram que que o... 17/03/2020 10h53 Por precaução, Record deve afastar Geraldo, Lombardi e Percival Ao menos dois jornalistas devem ser tirados do ar na RecordTV por causa do coronavírus, e sem previsão de retorno... 17/03/2020 10h08 Minuto a minuto: As primeiras horas da estreia da CNN Brasil O canal pago CNN Brasil estreou ontem após mais de um ano de preparação administrativa, física e contratação de... 16/03/2020 09h54 Justiça manda operadoras tirarem Rede Brasil do ar; canal recorre Depois da sair da grade da Net, no ano passado, a Rede Brasil de Televisão, canal UHF, também saiu da Oi e deve se 16/03/2020 05h22 Análise: Antes mesmo de estrear, CNN Brasil já mudou telejornalismo Maior empreitada do jornalismo nos últimos anos, a CNN Brasil estreia na noite de hoje (15), às 20h, na TV por... 15/03/2020 03h33 Apesar de líder, ibope do BBB20 é um dos 5 menores desde estreia Até o 51º \"capítulo\", o reality \"BBB20\", da Globo, até conseguiu crescer 15% no ibope em relação à edição do ano... 13/03/2020 07h11 CNN Brasil estreia domingo com todas as cotas de patrocínio vendidas Se muita gente ainda duvida se a CNN Brasil será de fato um sucesso jornalístico, o mercado publicitário parece... 13/03/2020 06h48 Coronavírus põe todas as TVs em alerta e pode adiar volta de Silvio A pandemia de coronavírus está fazendo vítimas não só pessoas físicas, mas também jurídicas. O SBT está em alerta... 12/03/2020 11h25 \"Aguinaldo Silva mentiu à Record\", diz escritor que o processa O escritor Silvio Cerceau diz ter ficado espantado com a entrevista que Aguinaldo Silva cedeu à jornalista Fabíola 11/03/2020 07h20 \"Quem se inscreve no BBB vende a imagem e a alma à Globo\", diz Ricardo Feltrin 10/03/2020 11h16 Após inquérito policial, redação do SBT quer Dudu Camargo fora do ar Após a apresentadora Simony abrir queixa-crime e representação contra Dudu Camargo, que apalpou seu seio ao vivo... 09/03/2020 14h04 Ibope: Mesmo com igreja na grade, Record encosta no SBT no país Apesar do revés e da derrota para o SBT ontem na estreia de sua nova grade dominical, a Record ainda tem bons... 09/03/2020 06h33 Ibope: Nova grade dominical decepciona e deixa Record em 3º no ibope Para uma estreia tão anunciada e aguardada, o resultado foi péssimo. 08/03/2020 22h41 \"Não vai conseguir fazer nada\", diz Ney Matogrosso sobre Regina Duarte O cantor e compositor Ney Matogrosso diz que se sentiu \"triste\" ao assistir a posse de Regina Duarte como... 08/03/2020 00h18 Hamilton Mourão confirma ida e discurso na festa da CNN Brasil O vice-presidente da República, Hamilton Mourão, confirmou ontem (06) presença na festa de lançamento da CNN... 07/03/2020 13h23 \"Vou até o fim\", diz Ludmilla sobre ação de racismo contra Marcão do SBT A cantora Ludmilla não quer conversa, não quer paz e muito menos um acordo com Marcão do Povo, do SBT —a quem... 07/03/2020 07h38 Marcão do Povo sofre derrota em ação que move contra Leo Dias Marcos Paulo Ribeiro Moraes, mais como conhecido como Marcão do Povo, do SBT, sofreu a primeira derrota em dois... 06/03/2020 20h34 Adriane Galisteu fecha com Record e vai comandar Power Couple Adriane Galisteu acertou com a Record nesta sexta-feira (06). O contrato ainda não foi assinado, mas já está... 06/03/2020 19h04 Assista: Repórter da Globo DF toma \"banho\" pouco antes de entrar no ar O dia amanheceu sob fortes chuvas no Distrito Federal e nem os jornalistas escaparam da molhadeira. 06/03/2020 12h33 \"Zé Mayer faz falta na TV\", diz Aguinaldo Silva em entrevista à Record O autor, escritor e professor Aguinaldo Silva deu nesta quinta-feira (05) uma entrevista exclusiva para a Record. 06/03/2020 05h22 \"Expresso CNN\" terá Monalisa Perrone e Daniela Lima na bancada Um dos telejornais diários da CNN Brasil, canal pago com estreia marcada para o próximo dia 15, será o \"Expresso... 06/03/2020 02h43 TV paga: Discovery exibe documentário sobre coronavírus dia 25 O canal pago Discovery se apressou e já vai exibir um documentário que aborda exclusivamente o coronavírus e o... 06/03/2020 00h09 Análise: Como o SBT levou um \"chapéu\" das TVs \"aliadas\" na Tele Sena Aparentemente não houve nenhuma \"coincidência\" em o governo anunciar a proibição da venda de Tele Sena em... 05/03/2020 07h56 Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 Após anos de derrotas, Globo Bahia assedia estrelas da Record Nos últimos três anos a situação tem sido difícil e problemática para a TV Bahia, afiliada da Rede Globo naquele... 03/03/2020 03h51 Após 3 anos e por 2 décimos de ibope, Domingo Espetacular vence SBT A RecordTV já festeja fevereiro como um de seus melhores meses no ibope nos últimos anos e já tem um troféu: 02/03/2020 13h23 Silvio Santos estica férias e avisa que só volta na 2ª quinzena Aguardado com ansiedade no SBT, seu proprietário, SIlvio Santos, avisou que vai tirar no mínimo mais duas ou três... 02/03/2020 10h53 Em nova série, dupla se deixa picar por bichos peçonhentos Você se deixaria picar ou ser mordido pelos animais e insetos mais peçonhentos e assustadores do mundo só para... 02/03/2020 00h27 Cheio de dúvidas sobre 2020, SBT espera volta de Silvio amanhã O SBT está numa espécie de estado \"suspenso\". Os funcionários, artistas e a direção tocam suas vidas, mas cheios... 01/03/2020 00h18 Com nova apresentadora, ibope do 'Roda Viva' mais que dobra em SP Bolsonaristas provavelmente vão ficar tristonhos —ou irados—, mas precisam aceitar que a jornalista Vera Magalhães 29/02/2020 03h33 Análise: Ibope mostra que Carnaval está longe de ser sucesso na TV As ruas ficaram lotadas, os sambódromos tiveram ingressos esgotados, o comércio fez a festa, mas o Carnaval 2020... 28/02/2020 04h50 Justiça nega pedidos de Rose e dá 2ª vitória a família de Gugu A Justiça de São Paulo confirmou pela segunda vez a validade do testamento do apresentador Gugu Liberato, que... 27/02/2020 10h17 Análise: Volta de sorteios na TV pode ser tiro no pé de seus defensores Como a Folha publicou com exclusividade no último dia 17, o governo federal articula a volta dos velhos sorteios... 26/02/2020 05h40 ver mais PUBLICIDADE"}
