{"categorias":[""],"corpora":"Mercados | Bolsa tem alta de quase 10%, e dólar cai a R$ 5,082\nBolsa tem alta de quase 10%, e dólar cai a R$ 5,082\nBolsa fecha em alta de quase 10% e dólar cai a R$ 5,082, em dia de trégua - 24/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Cotações Bolsa fecha em alta de quase 10% e dólar cai a R$ 5,082, em dia de trégua 00:00 Do UOL, em São Paulo 24/03/2020 17h05 O Ibovespa, principal índice da Bolsa brasileira, disparou e fechou em alta de 9,69%, aos 69.729,30 pontos, após ter atingido o menor nível desde julho de 2017 na véspera. Ainda assim, o índice acumula queda de 39,7% no ano. O dólar comercial fechou em queda de 1,1%, a R$ 5,082 na venda, após subir 2,21% na véspera. A Bolsa de Valores e o dólar tiveram um dia de trégua nos mercados globais, com investidores analisando medidas de estímulos em larga escala por parte de governos e bancos centrais. Relacionadas Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente OCDE diz a Guedes que coronavírus é ameaça sem precedentes para economia Armínio Fraga cutuca ministro Paulo Guedes: \"Não sou dos mais otimistas\" O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. BCs anunciam estímulos à economia Investidores estavam mais otimistas após diversos bancos centrais pelo mundo, incluindo o brasileiro, anunciarem medidas de estímulo à economia em resposta à pandemia de coronavírus. Entre as medidas, a mais importante foi a do Federal Reserve (o banco central norte-americano), que disse ontem que pela primeira vez vai apoiar compras de títulos corporativos, respaldar empréstimos diretos a empresas e ampliar suas compras de ativos por quanto tempo for necessário para estabilizar os mercados financeiros. Embora medidas como essa não mitiguem imediatamente os impactos provocados pela pandemia, elas vão colocar mais dólares nos mercados mundiais, permitindo que empresas, fundos e bancos tenham acesso a dinheiro para pagar credores, fornecedores e investidores finais. Governo vai ajudar estados e municípios No Brasil, o governo divulgou no fim do dia de ontem um plano de R$ 88,2 bilhões em ajuda a estados e municípios, atendendo parte do pedido feito por governadores e prefeitos para conseguirem arcar com despesas de saúde e com os impactos econômicos do coronavírus. Questões políticas também permanecem no radar, com o presidente Jair Bolsonaro (sem partido) afirmando que o combate ao novo coronavírus é o \"inimigo comum\" que tem com os governadores, mas destacou que o efeito colateral da pandemia no país pode ser enfrentado. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Coronavírus faz Mandetta ir de ilustre desconhecido a estrela nacional Governo confirma antecipação de 13º de aposentados do INSS; veja calendário MP abre brecha para que funcionário contaminado no trabalho seja demitido Economia Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente A Bolsa fechou o pregão desta terça-feira (24) em alta de quase 10%, marcando a sétima valorização em 17 sessões... 24/03/2020 17h42 Reuters Ações europeias registram melhor dia desde 2008 com esperanças de mercados mais calmos Por Ambar Warrick e Sagarika Jaisinghani 24/03/2020 14h48 do UOL BB reduz horário de agências e abre mais cedo para atender aposentados O Banco do Brasil anunciou que suas agências bancárias passaram a funcionar em horário reduzido para combater o... 24/03/2020 14h32 Reuters Gol e Azul fazem corte drástico em oferta de voos; ações disparam Por Paula Arend Laier 24/03/2020 13h30 do UOL Bolsa dispara 10%; dólar opera em baixa, vendido perto de R$ 5,09 O dólar comercial operava em queda e a Bolsa disparava nesta terça-feira (24). Por volta das 16h18, o Ibovespa,... 24/03/2020 09h24 Estadão Conteúdo 'Tira isso daí, está dando mais confusão que solução', disse Bolsonaro a Guedes O Diário Oficial da União (DOU) publicou, na noite da ontem, em edição extra, a revogação de dispositivo de uma... 24/03/2020 08h33 Reuters Bolsas da China acompanham mercados da Ásia e fecham em alta após suporte do Fed Os índices acionários da China acompanharam os mercados da Ásia e fecharam em alta nesta terça-feira, após o... 24/03/2020 07h44 do UOL Bolsas europeias operam em alta; Japão fecha com ganhos de 7,13% As principais Bolsas da Europa iniciaram o dia em forte alta, após o Federal Reserve (FED, o banco central dos... 24/03/2020 06h31 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 do UOL Dólar fecha em alta, a R$ 5,138; Bolsa cai 5,22%, ao menor nível desde 2017 O dólar comercial fechou o dia em em alta de 2,21%, a R$ 5,138 na venda, após duas quedas seguidas. 23/03/2020 17h02 do UOL Estado de calamidade não libera automaticamente saque do FGTS para todos Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de... 23/03/2020 15h34 Carla Araújo Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 Reuters Bolsas da Europa voltam ao vermelho com disseminação de vírus alimentando temores de recessão Por Ambar Warrick e Sagarika Jaisinghani 23/03/2020 14h52 Reuters Petrobras diz em relatório que coronavírus pode impactar suas operações RIO DE JANEIRO (Reuters) - A Petrobras afirmou em relatório 20F que a pandemia de coronavírus poderá causar... 23/03/2020 13h21 do UOL Bolsa cai 6% e dólar chega a subir mais de 2%, perto de R$ 5,14 Por volta das 16h10, o Ibovespa, principal índice da Bolsa brasileira, tinha queda de 6%, aos 63.042,74 pontos. O... 23/03/2020 10h17 Reuters Vale decide paralisar centro na Malásia e prevê impacto em vendas do 1º tri A mineradora Vale decidiu paralisar temporariamente seu centro de distribuição na Malásia, com impacto esperado... 23/03/2020 09h23 do UOL BC fará empréstimos aos bancos e libera mais R$ 68 bi de compulsórios O CMN (Conselho Monetário Nacional) autorizou o BC (Banco Central) a conceder empréstimos a instituições... 23/03/2020 09h09 Reuters BC reduz compulsórios mais uma vez e prevê injetar R$ 68 bi na economia RASÍLIA, 23 Mar (Reuters) - O Banco Central reduziu hoje a alíquota do compulsório sobre recursos a prazo de 25%... 23/03/2020 08h58 Reuters Ameaça à queda dos juros estruturais está por trás de corte de apenas 0,5 ponto na Selic, indica BC Por Marcela Ayres 23/03/2020 08h24 do UOL Bolsas europeias operam em baixa com aumento de mortes por coronavírus As ações europeias rondavam mínimas de sete anos hoje, devido ao medo crescente de uma contração da economia... 23/03/2020 06h22 do UOL Por que o real se desvalorizou mais se covid-19 também afeta outros países? Os sucessivos recordes do dólar em relação ao real colocam o Brasil como o país com a moeda de maior... 22/03/2020 04h00 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 Reuters Ibovespa engata segunda alta seguida com ajuda do exterior O Ibovespa engatava a segunda alta consecutiva hoje, em linha com a recuperação nos mercados no exterior, com... 20/03/2020 11h45 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Reuters Bolsa do Japão fecha em queda de 1,04%; China ganha 1,61% As ações da China subiram hoje, acompanhando uma recuperação em outros mercados asiáticos, embora o índice de... 20/03/2020 07h44 Reuters Gol decide cortar salários e reduzir jornadas de funcionários SÃO PAULO, 19 Mar (Reuters) - A companhia aérea Gol anunciou nesta quinta-feira corte de 35% nos salários de seus... 19/03/2020 18h31 do UOL Empregado que tiver redução de jornada receberá 25% do seguro-desemprego Trabalhadores que ganham até dois salários mínimos (R$ 2.090) e que tiverem redução da jornada e do salário... 19/03/2020 17h48 Reuters Wall St encerra em alta em dia de pausa a fortes quedas por coronavírus NOVA YORK (Reuters) - As bolsas nos Estados Unidos fecharam em alta nesta quinta-feira após fortes perdas... 19/03/2020 17h22 do UOL Bolsa sobe 2,15% após tombo na véspera; dólar cai forte e fecha a R$ 5,104 A sessão foi um pouco mais calma nos mercados financeiros globais nesta quinta-feira (19), após dias de pânico em... 19/03/2020 17h03 do UOL INSS pagará por primeiros 15 dias de afastamento de empregado com covid-19 O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou que o INSS (Instituto Nacional do Seguro... 19/03/2020 16h35 do UOL Supermercados têm horário para idoso, fim da degustação e limpeza reforçada A pandemia do novo coronavírus levou supermercados a anunciarem mudanças no atendimento aos clientes,... 19/03/2020 15h36 do UOL Pandemia é plano chinês para recuperar economia? País está sofrendo impacto A pandemia de coronavírus inspirou uma série de teorias da conspiração que circulam pelas redes sociais. Uma delas 19/03/2020 15h27 do UOL Empresários chineses se irritam com E. Bolsonaro: falas \"queimam pontes\" O deputado federal Eduardo Bolsonaro (PSL) acusou ontem a China, sem apresentar provas, de ter omitido informações 19/03/2020 15h13 Reuters Moody's prepara cortes maciços de ratings de empresas devido ao coronavírus e queda do petróleo Por Marc Jones 19/03/2020 13h32 Reuters BC dos EUA abre torneiras para que 9 países tenham acesso a mais dólares O Federal Reserve (Fed, banco central dos EUA) abriu as torneiras para que bancos centrais em 9 países tenham... 19/03/2020 11h19 do UOL Se crise piorar, cliente pode ficar até 120 sem pagar dívida, diz Caixa O presidente da Caixa, Pedro Guimarães, afirmou hoje que, se a crise decorrente da pandemia do coronavírus piorar, 19/03/2020 10h58 do UOL Caixa baixa juros e dá 60 dias de prazo para dívida de famílias e empresas A Caixa informou hoje redução de algumas taxas de juros e que adiará por 60 dias o prazo para famílias que têm... 19/03/2020 10h30 do UOL Bolsa opera em alta de quase 4%; dólar cai, vendido abaixo de R$ 5,11 Depois de passar toda a manhã em baixa, a Bolsa passou a subir na tarde desta quinta-feira, acompanhando o cenário 19/03/2020 09h12 do UOL Bolsas asiáticas fecham em queda; Japão perde 1,04%, e China 0,98% Os índices acionários da China fecharam em baixa hoje, mas as perdas foram limitadas uma vez que investidores... 19/03/2020 07h43 do UOL Bolsas europeias abrem em leve alta; Japão fecha em queda de 1,03% As principais Bolsas europeias iniciaram o dia com leves altas após o anúncio do Banco Central Europeu (BCE) de um 19/03/2020 07h31 BBC News Brasil 'Dói ver o dinheiro derreter': os jovens que foram da euforia ao prejuízo na Bolsa Entre dezembro de 2018 e fevereiro de 2020, a Bolsa brasileira ganhou 1,1 milhão de novos investidores pessoa... 19/03/2020 07h11 Folha de S. Paulo Governo vai permitir que empresas cortem jornada e salários pela metade por conta da crise do coronavírus O governo Jair Bolsonaro vai permitir que empresas cortem pela metade jornada e salários de trabalhadores em meio... 18/03/2020 19h08 ver mais PUBLICIDADE"}
