{"categorias":[""],"corpora":"Na quebrada | Como é ser jornalista na periferia e na família durante a pandemia\nComo é ser jornalista na periferia e na família durante a pandemia\nSer jornalista na periferia e na família: credibilidade e pandemia – Mural Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mural Blog dos correspondentes comunitários da Grande SP Mural Perfil do blogueiro Ícone fechar O blog é escrito por correspondentes comunitários --em sua maioria estudantes ou já formados em jornalismo, mas, sobretudo, interessados em contar o que se passa na região em que moram, na periferia da capital e da Grande SP. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Grande São Paulo Zona Leste Zona Norte Zona Sul Guia Folha Zona Oeste Dica cultural Centro Meu Mural Relatos Expo Mural Transporte Destaques Eleições 2016 Olhar Mural Entrevista Mural nas Escolas Comida Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.mar.2020 às 17h02 Ser jornalista na periferia e na família: credibilidade e pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jardim Ângela, na zona sul de São Paulo (Léu Britto/Agência Mural) Agência Mural Cíntia Gomes Contar histórias do lugar em que faço parte começou bem antes de me formar em jornalismo. Foi no ensino médio, em uma escola pública no Jardim Ângela, na zona sul de São Paulo. Com apoio do meu professor de física e de alguns amigos, criamos um jornal para informar os principais acontecimentos na escola. Acredito que este foi o primeiro momento que sem perceber eu já estava envolvida com o meu bairro e de que ali tinha muita coisa a ser mostrada para fora. Toda essa vivência foi importante para as escolhas profissionais que fiz. Inclusive ser uma correspondente do bairro onde nasci e cresci. E já se vão quase dez anos cobrindo a minha quebrada. De ser aquela que os vizinhos, amigos e familiares procuram quando querem contar ou denunciar algo que acontece na região e buscam apoio quando há tanta informação para digerir e se prevenir. Isso tudo aumentou com o mundo em recolhimento em que estamos hoje. Com os casos de coronavírus crescendo na cidade de São Paulo, os noticiários não falam em outra coisa. Desde a semana passada, as mensagens no Whatsapp bombam e as dúvidas também. É tia, é irmão, é amiga ou amigo, são colegas de profissão que me procuram com dúvidas gerais e até mesmo de como anda a situação nas nossas periferias. Necessidade de ajudar vizinhos e familiares aumentou após anúncio da pandemia de coronavírus (Cíntia Gomes/Agência Mural) “Oi Cíntia, você do jornal, a situação está feia, né?”, “seu tio mandou esse áudio pra mim, dá para confiar?”, “gostaria de saber sua opinião como jornalista sobre o aúdio que acabei de receber”, “vi a notícia somente neste site, ele é confiável?”, “a situação tá feia, esses números divulgadas são verdadeiros?”, “você que cobre a periferia, como está a situação nas escolas” , “como os pais e professores nas periferias estão lidando com tudo isso?” e por aí vai. O mesmo é visto com quem cuida de uma página de bairro no Facebook. Correspondente da Jova Rural, Aline Kátia Melo é administradora da página do bairro do extremo norte de São Paulo. Ela sempre comenta que é cada vez mais comum a interação dos moradores ajudando no combate das notícias falsas e na disseminação das notícias divulgadas pela imprensa sobre a região. Ela é uma referência no bairro. Hoje percebo que, ao ser acionada pela minha profissão e pelo trabalho que realizo junto com meus colegas, o quanto nosso papel é precioso e cabe a nós sabermos de que forma contribuir de forma positiva com todos que confiam no que fazemos. É por meio da imprensa que as pessoas ficam cientes do que está acontecendo ao seu redor e no mundo. E me pergunto, o que estou fazendo de diferente que não seja apenas transmitir uma informação? Jardim Ângela Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Antes de pensar em alguma pauta, antes de entrevistar ou escrever uma reportagem, busco olhar o que isso pode contribuir para a vida das pessoas. Muitas vezes, nesses casos, ser jornalista é também um apoio. Ainda mais quando se tem tanta informação real, falsa e distorcida disseminada constantemente nas mídias sociais. Fazer parte daqueles que cobrem as periferias traz o sentimento de que estou contribuindo com informações locais relevantes de um lugar que faço parte e que é dos meus pais, dos meus irmãos, dos tios, primos, amigos, professores, vizinhos, conhecidos, entrevistados e leitores. Esse retorno das pessoas te procurarem para checar uma notícia ou conteúdo antes de repassar, é um sinal de que acreditam no que fazemos. Acabamos tendo o papel de explicar que é importante o hábito de verificar antes de compartilhar qualquer conteúdo, conscientes de que a sua repercussão pode causar danos à alguém. Cumprir nossa missão como jornalista, como correspondente local e combater as notícias falsas é um trabalho em conjunto em que conseguiremos quando nos conectamos em rede. Passamos a dar esse suporte para a população e aqueles que estão mais próximos de nós, seja dando dicas de sites mais confiáveis, ou até mesmo apontando que são links duvidosos, pois ainda somos aqueles que a população confia na hora de buscar uma informação. Que em meio a tantos aprendizados e desafios que a pandemia tem nos proporcionado, que esta confiança e troca seja um deles. Tanto para nós jornalistas que lidamos com a notícia diariamente como para quem as recebe. Cíntia Gomes é jornalista, cofundadora e editora de comunicação institucional da Agência Mural de Jornalismo das Periferias. cintia@agenciamural.org.br Envie sua notícia Erramos? Busca Busca no blog Mais lidas Após 10 anos com reportagens, blog Mural torna-se coluna de opinião Jornalismo precisa tratar da vida real quando falar de coronavírus nas periferias Cem dias depois, Paraisópolis quer notícias além da tragédia Ser jornalista na periferia e na família: credibilidade e pandemia Tags Grande São Paulo zona leste zona norte zona sul Osasco Guarulhos Itaim Paulista Perus Itaquera São Miguel Paulista Campo Limpo Carapicuíba Guaianases São Bernardo do Campo Brasilândia eleições Mairiporã Paraisópolis Itaquaquecetuba Mogi das Cruzes Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
