{"categorias":[""],"corpora":"'Contra tabus, decidi me expor' | Pessoas com nanismo conquistam fama e se tornam influenciadoras\nPessoas com nanismo conquistam fama e se tornam influenciadoras\nPessoas com nanismo fogem do pejorativo, conquistam fama e se tornam influenciadoras na web PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo TV e Famosos Pessoas com nanismo conquistam fama e se tornam influenciadoras na web A atriz Juliana Caldas, o humorista Tokinho e a passista da Viradouro Vivi de Assis Imagem: Reprodução/ Instagram 00:00 Rafael Godinho Do UOL, no Rio 24/03/2020 04h00 Se no passado as pessoas com nanismo eram acostumadas a ser vistas como motivo de chacota e sarro em programas humorísticos na televisão, atualmente, elas conquistaram fama e espaço na mídia mostrando seus talentos de formas diferentes. A internet ajudou muito os portadores da condição genética a terem o seu lugar de fala por meio das redes sociais. Juliana Caldas foi além e viveu Estela em \"O Outro Lado do Paraíso\" (2017), na Globo. O UOL entrevistou a atriz e outras personalidades públicas de baixa estatura para mostrar de que forma elas se tornaram famosas e como querem ser enxergadas pela sociedade. Apesar das diferenças nos perfis e nas histórias de vida, todas carregam uma bandeira em comum: a representatividade para pessoas com nanismo. Relacionadas Atriz com nanismo de \"O Outro Lado do Paraíso\" faz ensaio sensual Juliana Caldas e Marieta Severo gravam última cena juntas em \"O Outro Lado\" Com fim de novela, Juliana Caldas muda visual: \"Faz a gente seguir\" Juliana entrou na carreira artística por acaso. A paulistana de 32 anos sonhava abrir um pet shop com a mãe veterinária, até ela falecer quando a jovem tinha 16 anos. Desde então, ela precisou trabalhar para ajudar em casa e passou pelas áreas administrativa em banco, de telemarketing, e atuou como animadora no antigo Parque da Xuxa, em São Paulo (SP). \"O trabalho no Parque da Xuxa me ajudou muito na questão psicológica. Conheci muita gente de teatro e passei a me interessar por este mundo. Aprendi muitas coisas. A arte foi uma terapia para eu conseguir resolver minhas questões e aos 20 anos pedi demissão do banco para seguir na carreira artística\", relata Juliana. Juliana Caldas entre Fernanda Montenegro e Lima Duarte, nas gravações de O Outro Lado do Paraíso Imagem: Reprodução/ Instagram Mas foi só aos 30 que ela ganhou o reconhecimento que tanto buscava, ao fazer o teste e passar para dar vida à personagem da novela de Walcyr Carrasco no horário nobre. \"Foi um divisor de águas na minha carreira. A forma com que o tema foi tratado, com tanto respeito, tanta empatia, sem nenhum tipo de zoação. Para abordar o assunto, tive de conhecer histórias muito parecidas com a da Estela na vida real. Recebia muitas mensagens de pessoas que não saíam de casa por vergonha\", lamenta. Ao contrário do papel na trama global, Juliana afirma nunca ter sofrido nenhum tipo de rejeição. \"Sempre fui aceita na família, na escola e no grupo de amigos. Saber o que acontece na vida de outras pessoas mexeu muito comigo. Foi uma responsabilidade muito grande ser a porta-voz. Mas foi muito necessário. Acho que, depois disso, abriram-se várias portas para se falar do nanismo com mais respeito\", acredita. Juliana Caldas contracenando com o ator Sérgio Guizé Imagem: Reprodução/ Instagram Juliana lembra com revolta um episódio desagradável da adolescência por conta de uma \"brincadeira\" iniciada no extinto \"Pânico\", na Rede TV. Quando ela tinha 17 anos e estava trabalhando em um evento, um rapaz deu \"Pedala, Robinho\" nela e ela se revoltou e revidou, perdendo o trabalho e sendo humilhada. \"Óbvio, que hoje em dia, não agiria desta forma. Abandonei o evento e fui embora. Depois disso, nunca mais fiz evento. O nível de absurdo de programas que fazem esse tipo de 'humor' pode ter diminuído, mas ainda existe. Pode não estar na TV, mas na internet. A diferença é que as pessoas estão mais conscientes dos seus direitos e podem processar os responsáveis\", explica a atriz, que se prepara para retornar aos palcos com a peça \"VIK - O Micro Espetáculo\". Rebeca Costa é dona do perfil de moda @looklittle Imagem: Reprodução/ Instagram Look do dia Rebeca Costa, de 26 anos, é advogada e influenciadora digital de moda. A niteroiense criou o perfil @looklittle, no qual fala sobre moda adaptada para mulheres com nanismo para mais de 61 mil seguidores no Instagram. Seu desempenho a levou a desfilar na São Paulo Fashion Week, no Projeto FreeFree, da Yasmine Esteres, em 2019. \"Esse convite foi a chave-mestra para eu correr atrás e continuar com o trabalho positivo do nanismo. Sou um exemplo de que tudo está mudando. Criei o Look Little justamente para desmitificar. Não sou contra a pessoa não se sentir bem com algo nela, mas não acho que nossa autoestima tenha que ser construída em cima de um olhar padronizado da sociedade\", critica. Rebeca Costa desfilando na São Paulo Fashion Week Imagem: Reprodução/ Instagram Assim como Juliana, Rebeca diz nunca ter sido rejeitada pelas pessoas do seu convívio e passado por um processo de baixa autoestima. \"Cresci no meio dos meus amigos, que não têm nanismo, em escola e faculdade padronizadas. Sou de uma geração que não teve tanta acessibilidade, como a de agora tem. Meus pais me criaram para um mundo não adaptado para mim. Luto para deixar um legado para as próximas gerações\", deseja. Tokinho é conhecido por usar seus sapatos de saltos altíssimos Imagem: Reprodução/ Instagram Salto alto e meio milhão de seguidores Tokinho, de 26 anos, se autodefine como ator, DJ, bailarino e humorista. O artista é gay assumido, costuma fazer performances com salto alto para seus mais de meio milhão de seguidores no Instagram —entre eles, diversas celebridades nacionais e internacionais. Tokinho já chamou atenção do rapper americano Snoop Dogg e da cantora Katy Perry. Vindo de uma realidade bem difícil, na cidade de Ibititá (BA), o jovem fez de tudo um pouco quando chegou a São Paulo, em busca de melhores oportunidades. \"Um dia minha mãe ouviu dizer que haveria alguns anõezinhos da Record na porta de uma loja e eu fui até lá para conhecê-los, porque de onde vim, uma cidade com 14 mil habitantes, não conhecia outros anões. Conheci o Pirulito, o Simpatia e o Pintoco e eles gostaram de mim e pegaram meu contato\", relembra. Desde então, Tokinho, que acabou de lançar o videoclipe de \"Nunca Mais Na Sua\", com Open Farra feat. Laizza, começou a fazer participações especiais em diferentes quadros no SBT, Rede TV!, Band, até ganhar o reality show \"Dança dos Anões\", na Record. Em seguida, ele virou dançarino da cantora Tati Zaqui, a quem ele tem muita gratidão por tê-lo ajudado a aceitar a sua sexualidade. \"Nesse meio tempo, conheci um rapaz, que deixou vazar um sextape nosso. Não era assumido ainda. Imagina a cabeça da minha família no interior? Todos são evangélicos lá. Pensei até em me matar. A Tati é bissexual e começou a me ajudar. Só assim me aceitei e acabei com o meu preconceito.\" Por conta da sua fama, Tokinho recebeu uma proposta para ser contratado pelo \"Pânico\" na Band, mas foi na web que ele encontrou seu público. \"Não estava feliz em ser conhecido como o anão do 'Pânico'. Queria ser conhecido pelo meu nome. Queria ser o Tokinho. Passei, então, a investir nos meus vídeos e hoje vivo disso\", comemora. Mateus Baptistella é economista e dono do perfil @vireiadulto Imagem: Reprodução/ Instagram Economia e memes Mateus Baptistella, de 29 anos, soma mais de um milhão de seguidores no @vireiadulto no Instagram. Além de atuar em uma empresa privada como economista, ele cria memes, paródias, dá dicas de receitas culinárias e moda masculina em seu perfil oficial na rede social. Mateus atribui à representatividade sua receita de sucesso. \"Sou muito procurado por mães que descobrem que vão ter um filho com nanismo e não sabem como agir. Teve uma grávida que veio me perguntar como foi minha infância, como minha mãe me tratava e, quando o filho dela nasceu, ela o batizou de Mateus em minha homenagem. Minha intenção é mostrar que podemos ter uma vida normal. Não podemos deixar nossa altura nos definir\", aconselha. Mateus já teve seus momentos de insegurança também. \"Pensava 'por que uma pessoa iria querer namorar um anão?' Mas já namorei três vezes. Do mesmo jeito que tem pessoas que se atraem por pessoas altas, também têm as que preferem os baixinhos e tudo bem. Quanto mais pessoas com nanismo estiverem em evidência mais esses tabus serão quebrados. Por isso decidi me expor\", justifica. Mateus Baptistella quer levar representatividade para outros homens com nanismo Imagem: Reprodução/ Instagram Mas o influenciador digital compartilha da opinião de que nem toda exposição é sadia. \"Toda vez que tinha alguém assistindo o 'Pânico' perto de mim, me sentia muito mal ao ver anões sendo humilhados, maltratados daquela maneira. Quando comecei a fazer humor na internet, queria fazer piada igual a uma pessoa com 1,80 m de altura. Queria que as pessoas rissem da minha graça e não do meu tamanho\", conta. Vivi de Assis gosta de passar mensagens positivas outras mulheres com nanismo Imagem: Reprodução/ Instagram Samba no pé e jogo de cintura Passista da escola de samba Unidos do Viradouro, Viviane de Assis, 40 anos, já foi bancária e abriu mão do emprego formal para ser dona do seu próprio negócio, trabalhando na carreira artística com eventos e shows. Da mesma forma que Mateus é procurado, muitas mulheres com nanismo procuram Vivi para saber como ela enfrenta o preconceito. \"Gosto de passar autoestima para as pessoas. Não preciso tornar a minha altura uma prisão para mim. A mulher com nanismo pode levar uma vida normal dentro de suas limitações. Ela pode trabalhar, sambar, namorar, fazer o que ela quiser. Fico muito feliz em ver todas essas pessoas nos representando na mídia. Já participei de filmes, programas de televisão, peça de teatro e sou muito feliz assim\", assume. A passista da Viradouro Vivi de Assis posando com o filho, Paulo Rodrigo, a apresentadora Regina Casé e o seu marido, o segurança Jhones Wallace Imagem: Arquivo pessoal Vivi é casada com o segurança Jhones Wallace, de 1,93 m de altura, e mãe de Paulo Rodrigo de Assis, de 18 anos, mestre-sala dos aprendizes do Salgueiro. \"Sou mulher, negra, mãe, cuido da minha casa, sustentei meu filho e cuido da minha família, como qualquer outra pessoa. Tenho muito orgulho de ser quem eu sou e de tudo o que conquistei. Gosto de passar um exemplo positivo do nanismo. Não podemos definir o ser humano pela sua altura ou qualquer outra característica física\", conclui. As mais lidas agora Valesca Popozuda quase não consegue vestir jeans em desafio no Instagram Viúva revela dívida de Chico Anysio por vício e oferta milionária de Silvio Sem shows, Gusttavo Lima convoca empresários da música: \"É hora de agirmos\" PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados TV e Famosos TV e Famosos Daniel alerta sisters: 'Sejam fortes, coloquem Prior e Babu fora' Enquanto Daniel arrumava as malas, Gizelly pediu para o ator deixar um recado para ela e Marcela, caso ele seja... 24/03/2020 21h11 TV e Famosos Ouça: Pabllo Vittar lança seu novo álbum, '111' O novo álbum da Pabllo Vittar, 111, foi disponibilizado hoje nas plataformas de streaming. A cantora decidiu... 24/03/2020 21h08 TV e Famosos Tensão pré-paredão, fora em astro e emoção com Marielle: a terça no BBB 20 A terça-feira foi tensa para os brothers em dia de paredão no BBB 20. Indicados à berlinda, Daniel, Flayslane e... 24/03/2020 20h42 Leo Dias Mulher de Pyong tem valores de publiposts vazados: '50 mil por um sorteio' Sammy Lee, mulher de Pyong, teve seus valores de publicidades no Instagram expostos nesta terça-feira (24). é que... 24/03/2020 20h03 TV e Famosos Web se emociona com encontro de Lolas na última semana de Éramos Seis Na última semana do remake de Éramos Seis, o desfecho da protagonista Lola, interpretada por Gloria Pires, deixou... 24/03/2020 20h02 TV e Famosos Coronavírus: No 13º dia de isolamento, Preta Gil posa de lingerie Em isolamento após ser diagnosticada com coronavírus, Preta Gil continua compartilhando seus dias de quarentena em 24/03/2020 20h01 Chico Barney BBB 20: Será que fomos justos com Daniel, o anjo errante da casa de vidro? Quis o destino que Daniel fosse um dos participantes mais rejeitados do BBB 20. Entrou para atender um desejo do... 24/03/2020 19h45 Flávio Ricco \"BBB20\" completa dois meses superando números da temporada anterior O \"Big Brother Brasil 20\", comandado por Tiago Leifert, completou dois meses de exibição apresentando crescimento... 24/03/2020 19h39 TV e Famosos Lucco acolhe cão na rua: 'Provavelmente abandonado em meio ao coronavírus' Lucas Lucco foi ao Instagram hoje mostrar o cachorro, aparentemente abandonado na rua, que ele acolheu. O artista... 24/03/2020 19h33 TV e Famosos Thelma brinca com brother: 'Quer brigar? Preciso deixar de ser planta' Em conversa com Gizelly na tarde de hoje no BBB 20, Thelma relembrou a discussão que teve com Flayslane após o... 24/03/2020 19h31 TV e Famosos Valesca Popozuda quase não consegue vestir jeans em desafio no Instagram Valesca Popozuda fez jus ao nome em um desafio publicado por ela no Instagram na tarde de hoje. 24/03/2020 19h00 TV e Famosos 'Quem é Marielle?', pergunta Ivy após exibição de documentário Ivy chocou as sisters que assistiram a \"Marielle: O Documentário\" no cinema do líder ao perguntar quem era a... 24/03/2020 18h49 TV e Famosos Viúva revela dívida de Chico Anysio por vício e oferta milionária de Silvio Malga De Paula, viúva de Chico Anysio, falou pela primeira vez sobre a situação financeira do ator quando ele... 24/03/2020 18h26 Luisa Mell pede socorro para salvar animais 24/03/2020 18h12 TV e Famosos Emparedados, Daniel, Ivy e Flayslane choram cantando Cássia Eller Daniel, Ivy e Flayslane, que estão no nono paredão do BBB 20, tiveram um momento de emoção sentados na área... 24/03/2020 18h02 TV e Famosos Morre o humorista Ed Oliveira, após batalha contra a depressão O humorista Ed Oliveira morreu na noite do último domingo, depois de uma batalha de vários anos contra a depressão. 24/03/2020 17h38 TV e Famosos Luisa Mell chora e pede ajuda de famosos 'se alguma coisa acontecer' Depois de receber a confirmação ontem (23) de que ela e o marido estão infectados pelo novo coronavírus, Luisa... 24/03/2020 17h33 TV e Famosos De biquíni, Isis Valverde renova bronzeado durante quarentena Afastada das gravações de Amor de Mãe, que paralisou sua produção por conta do surto de coronavírus no país, Isis... 24/03/2020 17h27 Leo Dias Oi? Pabllo Vittar canta música 'gospel' em EP vazado na internet Pabllo Vittar realmente foi longe demais dessa vez. A cantora teve seu novo EP vazado na internet e teve que... 24/03/2020 17h20 TV e Famosos Gizelly revela que BBB 20 pode ser prorrogado: 'Está no contrato' Gizelly, Thelma e Manu questionaram a duração do BBB 20 durante conversa na cozinha VIP, na tarde de hoje. O... 24/03/2020 17h19 Leo Dias Viúva de Chico Anysio diz que Silvio Santos ofereceu R$ 70 mi por sua obra Malga Di Paula, que viveu por 14 anos ao lado de Chico Anysio, resolveu se abrir com Antônia Fontenelle em... 24/03/2020 17h18 TV e Famosos Filho de Simone leva tombo e se machuca durante quarentena: 'Foi horrível' Simone, irmã e parceira de Simaria na dupla sertaneja, levou um enorme susto nesta semana por conta de uma queda... 24/03/2020 17h11 TV e Famosos Ana Maria Braga libera curso de cozinha para ajudar quem não sabe cozinhar Ana Maria Braga anunciou, na tarde de hoje, que está liberando gratuitamente o seu curso básico de cozinha,... 24/03/2020 17h02 TV e Famosos Ex-bailarina do Gugu fica 'presa' em Dubai após cancelamento de voo Simone Siqueira teme não conseguir voltar ao Brasil tão cedo. A ex-bailarina do Gugu viu todos os voos serem... 24/03/2020 17h02 TV e Famosos 'Se eu sair, quero muito que o Daniel ganhe', diz Ivy Ivy falou sobre suas expectativas para o paredão desta noite no BBB 20. A modelo acredita que Daniel continuará no 24/03/2020 17h00 TV e Famosos Atriz diz que pandemia é castigo por chineses comerem animais; China rebate A atriz e e deputada federal mexicana Carmen Salinas, de 86 anos, provocou uma crise diplomática ao afirmar que a... 24/03/2020 16h49 TV e Famosos Mari sofre com emparedados: 'Os três são especiais' Mari conversou com os emparedados da semana no BBB 20 na tarde de hoje. A ex-Panicat se declarou a Ivy, Daniel e... 24/03/2020 16h41 Marcos Mion nega briga com Roberto Justos com conta de coronavírus 24/03/2020 16h38 TV e Famosos Felipe Neto impressiona seguidores ao exibir 'chuveiro chique' de R$ 3.700 Felipe Neto deixou seus fãs nas redes sociais com o queixo caído ao mostrar o chuveiro de sua casa para seus... 24/03/2020 16h31 TV e Famosos Xand Avião revela estar com coronavírus, no dia do aniversário Xand Avião, que completa 38 anos hoje, foi ao Instagram contar que ele e a mulher, Isabele Temóteo, estão com... 24/03/2020 16h29 TV e Famosos Em quarentena, Dany Bananinha aproveita para renovar bronzeado: 'Na laje' Dany Bananinha tem aproveitado o período de quarentena, recomendada por conta do surto de coronavírus que tem... 24/03/2020 16h18 Mauricio Stycer Informações externas mudaram o BBB, mas \"aprisionaram\" Marcela e Gizelly Durante o programa desta segunda-feira (23), Tiago Leifert propôs uma dinâmica nova para criar discórdia entre os... 24/03/2020 16h16 Fefito Por causa do coronavírus, TV do Canadá encerra 'Big Brother' antes do fim A pandemia de coronavírus tem afetado a programação de emissoras de TV no exterior também. Nesta terça-feira, a... 24/03/2020 16h02 TV e Famosos Participante de Pequenas Grandes Mulheres confirma morte da filha Christy McGinity, do reality norte-americano Pequenas Grandes Mulheres, dividiu com o público o momento delicado... 24/03/2020 15h56 TV e Famosos Famosos raspam a barba em meio à pandemia de covid-19; veja antes e depois Danilo Gentili, Felipe Andreoli e Tirullipa são alguns dos famosos que decidiram tirar a barba — segundo eles,... 24/03/2020 15h53 TV e Famosos Manu questiona assassinato de Marielle Franco: 'Será que já foi resolvido?' Thelma, Manu, Rafa e Gabi ficaram impressionadas após assistirem a \"Marielle - O Documentário\" no cinema do líder. 24/03/2020 15h47 Famosos fazem a barba para evitar disseminação do coronavírus 24/03/2020 15h38 Priscilla Alcântara relata acidente em seu deck 24/03/2020 15h25 TV e Famosos Prior alerta Flayslane: 'Você não está vendo a cobra que você está andando' Flayslane, que está no nono paredão do BBB 20 com Ivy e Daniel, conversava com Prior na área externa da casa... 24/03/2020 15h17 Leo Dias Sem shows, Gusttavo Lima convoca empresários da música: \"É hora de agirmos\" O mundo do entretenimento foi o primeiro e, talvez, o mais afetado até agora com a pandemia do Coronavírus. A... 24/03/2020 15h09 TV e Famosos Família real em quarentena: rainha Elizabeth 2ª segue longe da família O castelo de Windsor precisou ser fechado ao público desde que a pandemia do novo coronavírus ganhou força no... 24/03/2020 15h07 TV e Famosos Grávida, Michelle Williams se casa novamente em cerimônia reservada De acordo com o site da revista norte-americana US Weekly, a atriz Michelle Williams se casou mais uma vez. Ela,... 24/03/2020 14h49 TV e Famosos Katy Perry chora após participante sofrer convulsão no 'American Idol' Katy Perry foi às lágrimas após ouvir a apresentação de Makayla Brownlee no último episódio do \"American Idol\".... 24/03/2020 14h46 Leo Dias Com possível saída de Daniel, Marcela tem gestora de crise fora do 'BBB 20' A família de Marcela Mc Gowan viu a médica perder o favoritismo no BBB 20 ao começar um relacionamento com o ator... 24/03/2020 14h37 Com covid-19, Luisa Mell fala sobre dores e chora 24/03/2020 14h33 TV e Famosos Marcela diz para sisters do BBB 20 que deu fora em Jared Leto nos EUA Ivy comentava com as sisters que estavam no quarto céu, na tarde de hoje, sobre um famoso que dispensou, quando... 24/03/2020 14h30 TV e Famosos 'Faria os idosos respeitarem a quarentena', diz Regiane Alves sobre Dóris Regiane Alves fez a alegria da web ao relembrar a novela global ''Mulheres Apaixonadas'', de 2003. 24/03/2020 14h12 John Mayer confunde 'Imagine' em vídeo viral e canta Ariana Grande 24/03/2020 14h06 ver mais PUBLICIDADE"}
