{"categorias":[""],"corpora":"Sandra Caselato | Cuidados ajudam a aumentar 'nossa humanidade'\nCuidados ajudam a aumentar 'nossa humanidade'\nCoronavírus: Autocuidado e socialização à distância para aumentar nossa humanidade PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Sandra Caselato Injeção de humanidade para enfrentar o coronavírus 00:00 Sandra Caselato Sandra Caselato https://www.uol.com.br/ecoa/colunas/sandra-caselato/ Sandra Caselato, formada em artes plásticas e psicologia, é uma exploradora dos processos psicológicos e das relações humanas. Está sempre em busca de experiências que contribuam com a transformação pessoal e de outras pessoas. Especialista em Comunicação Não-Violenta, atua com desenvolvimento humano há mais de 20 anos. 24/03/2020 04h00 \"O planeta ficou doente porque está com a humanidade baixa\". Vi nas redes sociais essa frase que parece piada, mas acho bastante séria. Acredito que nossa humanidade está realmente baixa, e por isso vivemos num planeta doente - individualmente, socialmente e ecologicamente. Estamos desconectados de nós mesmos, das pessoas à nossa volta, do nosso ambiente, do nosso planeta. Estamos desumanizados. Relacionadas Milo Araújo: Tratar saúde como mercadoria, uma hora ia dar mer** Cláudia Werneck: Covid-19 reforça a desigualdade brasileira Marussia Whately e Rebeca Lerer: A crise dentro da crise dentro da crise Precisamos recuperar nossa humanidade, a começar com a conexão com nós mesmos: olhar para dentro, nos reconectar com o que ocorre em nosso interior, com o que nosso corpo nos diz por meio de nossas sensações físicas, sentimentos e necessidades. Estamos tão acostumados com essa desconexão interna que, para muita gente, pensar em ficar sozinho, com os próprios pensamentos, pode ser desesperador. Não digo isso para ninguém se sentir culpado. Somos seres sociais, e principalmente neste momento de pandemia o medo e a ansiedade tendem a aumentar. Então precisamos fortalecer a conexão com nós mesmos e também com as pessoas à nossa volta, pensar mais coletivamente e não apenas individualmente, nos conscientizar que somos interligados e que o bem-estar e a saúde de um depende do bem-estar e da saúde de todos. É como se o coronavírus estivesse nos convidando a repensar nossas vidas e nossas estruturas socioeconômicas, nos mostrar que somos interdependentes. (Já falei um pouco sobre isso no meu post anterior \"Carta do coronavírus para os seres humanos\") É uma oportunidade para nos reconectarmos mais profundamente com nossos próprios valores pessoais e coletivos e começar a priorizá-los, fazer o que podemos dentro de nossos limites e exigir responsabilidade de quem detém o poder nos mais diversos âmbitos. Conexão interna Uma forma de fortalecer nossa conexão interna e inclusive nosso sistema imunológico é praticando meditação, exercícios de visualização, imaginação ativa e relaxamento. Quando você perceber que sua ansiedade, preocupação ou tensão estão aumentando, experimente fazer um dos exercícios que gravei no meu canal do YouTube. (Depois me conte como foi). Na internet também podemos encontrar diversas aulas gratuitas de mindfulness, yoga, exercícios de respiração etc. que podem nos ajudar a recobrar e manter o equilíbrio interno. Conexão social \"Substitua a distância social pela socialização à distância\" é outra frase que vi nas redes sociais e de que gostei muito. Quem tem a possibilidade de ficar em casa neste momento, pode aproveitar para colocar a conversa em dia e fortalecer a relação com os amigos e familiares via internet ou telefone. Ontem, por exemplo, participei da festa de aniversário do meu sogro pelo Zoom. Foi muito bom, cantamos parabéns e tudo! Hoje temos o privilégio em contar com tantas possibilidades tecnológicas e podemos aproveitá-las criativamente para formar grupos e redes de apoio nestes tempos difíceis. Tenho visto muitos cursos sendo oferecidos online, inclusive gratuitamente, várias iniciativas, desde meditação, apoio psicológico individual e grupal, encontros de escuta e empatia etc. Eu mesma tenho oferecido, junto com meu parceiro, Yuri, uma série de encontros de RECONEXÃO para fortalecimento emocional, resiliência e conexão entre as pessoas. São encontros semanais gratuitos, pela plataforma Zoom em diversos horários. O próximo será no sábado (28), das 10h30 às 12h00. Se você tem interesse em participar e/ou receber informações sobre as próximas datas, cadastre-se aqui. Outra iniciativa que indico é o Plantão Psicológico Online, oferecido por psicólogos voluntários especializados, via WhatsApp. Com ações como essas acima, de autocuidado e socialização saudável, podemos \"aumentar nossa humanidade\" fortalecendo nossa inteligência emocional e relacional, que são essenciais para manter nossa saúde física e mental neste momento desafiador. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora F. Palmares já reconheceu quase 2.800 quilombos; saiba o que está em jogo Motoboy no RJ faz compras para idosos durante isolamento por coronavírus Como e para quem fazer doações na crise do coronavírus Coronavírus Ecoa Sandra Caselato PUBLICIDADE Sandra Caselato Carta do coronavírus para os seres humanos Hoje abri minha timeline e vi uma postagem que me tocou muito, uma carta imaginada da Covid-19 (coronavírus) para... 17/03/2020 04h00 A catástrofe de Fukushima e o Grande Terremoto do Leste do Japão Tóquio, 11 de março de 2011. 10/03/2020 04h00 Ter filhos não é brincadeira De alguma forma eu sempre tive essa consciência. Pensava comigo mesma que só teria filhos quando me sentisse... 03/03/2020 04h00 Carnaval, Justiça Social, Bolsonaro e o Papa Este ano o Dia Mundial da Justiça Social (20 de fevereiro) coincidiu com o início do Carnaval no Brasil, que é um... 25/02/2020 09h11 O Jogo das Soluções D. Maria* contou que certa vez estava tentando resolver um conflito entre seus dois netos, de 4 e 6 anos de idade, 18/02/2020 04h00 A Comunicação Não-Violenta e seu criador Há 5 anos morreu, aos 80 anos, o psicólogo americano Marshall Rosenberg, criador da Comunicação Não-Violenta... 11/02/2020 04h00 Ser a mudança que quero ver no mundo basta? A mudança social só acontece se houver mudança pessoal. Mas apenas a mudança pessoal não é suficiente para que... 04/02/2020 04h00 Afinal, o que é privilégio? Acho curioso como atualmente a palavra privilégio tem causado certa comoção e ganhado conotação de xingamento para 28/01/2020 04h00 Roberto Alvim e a \"banalidade do mal\" Na última semana, o tema nazismo veio à tona novamente na mídia depois que o então Secretário da Cultura, Roberto... 21/01/2020 04h00 Ouvir: uma arte Conheça todas as teorias, domine todas as técnicas, mas ao tocar uma alma humana seja apenas outra alma humana.”... 14/01/2020 04h00 Um caminho de harmonização com a vida: Aikido e CNV Na adolescência minha vida perdeu a cor. Apenas tons opacos de cinza. Tudo parecia sem graça, me faltava energia,... 07/01/2020 04h00 Rever o ano que vai, sonhar o ano que vem Virada do ano. Momento de renovação, de rever o que passou e sonhar o ano que chega. Fazer planos, promessas,... 31/12/2019 04h00 Fim de ano, família e política: é possível conversar com quem discordamos? Fui convidada a falar para o podcast NOVO NORMAL, um projeto maravilhoso do Agora É Que São Elas em parceria com o 24/12/2019 04h00 O voo da águia: violência na infância e o poder da empatia M., de 7 anos, rotulado de \"criança problema\", corria pela quadra da escola puxando, batendo, cutucando,... 17/12/2019 04h00 Educação para realização pessoal ou para submissão? Algum tempo atrás estava arrumando meus cadernos e materiais escolares que minha mãe cuidadosamente guardou desde... 10/12/2019 04h00 Conexão com a natureza e ciclos femininos Alguns meses atrás fui a uma oficina de ervas para ciclos femininos, oferecida por uma mulher indígena. Ela... 03/12/2019 04h00 Privilégio branco Privilégio branco é o nome dado às vantagens sistêmicas, simbólicas e materiais que as pessoas brancas têm em... 26/11/2019 04h00 Consciência Negra Dia 20/11 é o Dia da Consciência Negra. Novembro é o Mês da Consciência Negra. Enquanto não houver consciência da... 19/11/2019 10h49 Como minha avó enganou a Morte Esta semana faz oito anos que minha avó Olga faleceu. Lembrando dela, procurei este texto, uma fantasia baseada em 12/11/2019 04h00 Libertando-se de prisões ideológicas Fui para Palestina e Israel pela primeira vez em 2010. Nesse ano meu esposo foi fazer lá a pesquisa de campo do... 05/11/2019 11h13 Inteligência emocional Meu sogro é uma pessoa incrível. Fala sete idiomas sem ter cursado nenhuma faculdade. Aonde quer que ele vá, todos 29/10/2019 09h15 Comunicação não-violenta: uma linguagem da vida Há mais de 10 anos eu e meu companheiro de vida e de trabalho temos estudado e vivenciado a comunicação... 22/10/2019 09h27 Você tem medo de falar em público? Eu tenho. Desde criança. 16/10/2019 09h35 Você sabe dar e receber elogios? Recentemente foi meu aniversário e eu decidi fazer uma experiência postando o seguinte no meu perfil do Facebook:... 07/10/2019 10h48 Você já se fez essas perguntas? Como você se relaciona com as pessoas a sua volta? 01/10/2019 08h00 Blog da Sandra Caselato estreia no UOL Os conflitos existem e sempre vão nos acompanhar. O que muda é a maneira com que lidamos com eles ao longo da... 18/09/2019 08h40 PUBLICIDADE"}
