{"categorias":[""],"corpora":"Promoção para a quarentena | Sexy Hot e Pornhub oferecem opções de conteúdos grátis\nPlataformas de conteúdo pornô seguem tendência de outros canais\nF5 - Televisão - Sexy Hot libera filmes adultos e Pornhub oferece assinatura premium grátis durante isolamento - 24/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Sexy Hot libera filmes adultos e Pornhub oferece assinatura premium grátis durante isolamento Plataformas de conteúdo pornô seguem tendência de outros canais Antonia Fontenelle dá beijo em Natália Klein no Prêmio Sexy Hot 2019 - Edu Viana/Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.mar.2020 às 15h50 São Paulo O canal Sexy Hot e o site Pornhub anunciaram a disponibilização de alguns conteúdos gratuitamente para entreter o público que está cumprindo quarentena devido ao risco de disseminação do novo coronavírus. A estratégia é semelhante a que já vem sendo feita por canais de assinatura e serviços de streaming. A Globoplay, por exemplo, decidiu até mesmo reduzir a qualidade de seus vídeos para poder atender um maior número de pessoas. Leia mais Modelo brasileira posa para Playboy espanhola e diz que se inspirou em Xuxa e Kim Kardashian Astronauta Scott Kelly: 'Passei um ano no espaço, e tenho algumas dicas sobre isolamento' Mulher adúltera em 'Éramos Seis', Mayana Neiva reflete sobre casamento: 'É muito complexo' Cleo renova autoestima ao publicar fotos sensuais e de biquíni neste fim de ano Prêmio Sexy Hot 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O canal Sexy Hot anunciou que vai liberar, por tempo indeterminado, dez filmes gratuitos no site (www.sexyhot.com.br), e mais nove produções de longa e curta duração, por meio da plataforma Video on demand (VOD) das operadoras de TV por assinatura. Para facilitar a busca por esse material gratuito, o canal criou a categoria “Fique em Casa” nas duas plataformas. Já o Pornhub liberou a assinatura premium gratuitamente, sendo necessários apenas fazer um login para ter acesso aos seus produtos. O site já tinha feito a liberação para países mais afetados pelo Covid-19, como Portugal, Itália e Espanha. Indústria pornô apela ao streaming e reality show para se reinventar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Canal erótico Sexy Hot abre vagas para interessados em fazer filmes adultos Ex-'A Fazenda', transexual Léo Áquila recusou fazer programa em troca de apartamento 'Oscar' do pornô brasileiro terá categorias LGBT em 2015 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Sexy Hot libera filmes adultos e Pornhub oferece assinatura premium grátis durante isolamento Xand Avião descobre que está com coronavírus no dia do seu aniversário Pedro Scooby responde fãs após crítica por não pagar pensão e cita 'vida de luxo' dos filhos Coronavírus: Após confinamento, cidade na China registra recorde em pedidos de divórcio Astronauta Scott Kelly: 'Passei um ano no espaço, e tenho algumas dicas sobre isolamento' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
