{"categorias":[""],"corpora":"Negociação | Atlético-MG espera aval de Rafael após rescisão com o Cruzeiro \nAtlético-MG espera aval de Rafael após rescisão com o Cruzeiro\nMercado da bola 2020: Atlético-MG espera aval de Rafael sobre oferta após rescisão com Cruzeiro Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Presidido por Palhinha, time vence 18 seguidas e iguala recorde em Portugal Menon: Sassá é um estorvo, fraco de bola e de cabeça Manchester City é banido da Champions League por duas temporadas PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times Atlético-MG espera aval de Rafael sobre oferta após rescisão com o Cruzeiro Rafael deixou o Cruzeiro e pode acertar a mudança para o Atlético-MG no mercado da bola Imagem: Vinnicius Silva/Cruzeiro E.C. 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 15/02/2020 04h00 O Atlético-MG tenta avançar na negociação para contar com Rafael em 2020. O goleiro rescindiu o contrato com o Cruzeiro na tarde de ontem (14) e já tem uma proposta de quatro anos de contrato do arquirrival em mãos. Ele avalia a possibilidade de mudança para a Cidade do Galo nos próximos dias. O estafe de Rafael acertou a quebra do compromisso na Toca da Raposa II e tem apenas uma oferta oficial do Galo, mesmo que tenha recebido contato de outros clubes neste mercado da bola. Athletico-PR, Fluminense e Palmeiras também procuraram os agentes do jogador de 30 anos. Relacionadas Atlético-MG convoca torcida para recepcionar Diego Tardelli em aeroporto Na mira do Atlético-MG, goleiro Rafael acerta rescisão com o Cruzeiro Atlético-MG revela contato com Guedes após ter oferta por Soteldo negada O jogador é um nome que agrada ao departamento de futebol atleticano, liderado pelo diretor-executivo Rui Costa e pelo presidente Sérgio Sette Câmara. A dupla tem boa relação com os representantes do atleta que deixou o arquirrival Cruzeiro nos últimos dias. Não há qualquer tipo de multa ou entrave para que Rafael seja anunciado como novo jogador do Atlético. Os cruzeirenses até cogitaram uma indenização semelhante à cobrada pelo Galo na saída de Fred. No entanto, não houve acordo entre as partes. A busca do Atlético por um goleiro é um pedido de Rafael Dudamel. O técnico venezuelano quer um atleta para a vaga de Victor, que deve se tornar a terceira opção na posição. Hoje, o jovem Michael, de 24 anos, é o titular do setor. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Menon: Sassá é um estorvo, fraco de bola e de cabeça Bilionário russo tem opções na Europa, se não avançar com Fortaleza Ônibus com torcida do Barcelona de Guayaquil cai em penhasco e deixa mortos Cruzeiro Esporte Futebol PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG Atlético-MG x Caldense: saiba como assistir ao jogo do Campeonato Mineiro Atlético-MG e Caldense entram em campo amanhã (16), às 16h (de Brasília), pela sexta rodada do Campeonato Mineiro... 15/02/2020 16h00 Tardelli é recepcionado por torcedores do Atlético-MG em aeroporto de BH Com duas horas de atraso, Diego Tardelli chegou a Belo Horizonte na manhã de hoje (15). O atacante desembarcou no... 15/02/2020 12h26 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 Ex-Atlético-MG, Rodrigo Santana vai a Florianópolis para assinar com o Avaí Rodrigo Santana será o novo técnico do Avaí. Ele viaja a Florianópolis na manhã de hoje (15) para acertar com o... 15/02/2020 11h17 Comentaristas do Fox Sports acreditam em recuperação de Tardelli no Galo Na última quarta-feira (12), o Atlético-MG anunciou a contratação do atacante Diego Tardelli, uma decisão acertada 14/02/2020 22h20 Atlético-MG convoca torcida para recepcionar Diego Tardelli em aeroporto O Atlético-MG utilizou um perfil nas redes sociais para convocar a torcida para recepcionar Diego Tardelli, novo... 14/02/2020 18h03 Na mira do Atlético-MG, goleiro Rafael acerta rescisão com o Cruzeiro Nesta tarde de sexta-feira (14), em uma audiência na 19ª Vara do Trabalho de Belo Horizonte, ficou decidido que o... 14/02/2020 16h33 Atlético-MG revela contato com Guedes após ter oferta por Soteldo negada O Atlético-MG não descarta ir atrás de Róger Guedes após o Santos recusar US$ 12 milhões (R$ 51,7 milhões) por... 14/02/2020 14h28 4 times da Série A já eliminados de competições com só 1 mês de trabalho Um mês se passou desde o início da temporada e alguns times da elite do futebol brasileiro já acumulam uma... 14/02/2020 12h00 Timão, Inter, Galo... Qual brasileiro deu o maior vexame internacional? Ah, que semana triste com mais uma eliminação do meu Corinthians na pré-Libertadores. 14/02/2020 04h00 Atlético-MG tem dia decisivo por Rafael, que tem audiência com o Cruzeiro O Atlético-MG tem um dia decisivo para acertar a contratação de Rafael, seu alvo no mercado da bola. Com uma... 14/02/2020 04h00 Red Bull crê em acordo com Globo por Brasileiro e citação da marca O Red Bull Bragantino está otimista quanto à solução do impasse com a Rede Globo sobre os direitos de televisão no 13/02/2020 04h00 Garantia de parceiro e desculpas: o acerto de Tardelli com o Atlético-MG O Atlético-MG anunciou, na tarde de ontem (12), a contratação de Diego Tardelli no mercado da bola. O atacante... 13/02/2020 04h00 Dudamel fala em procurar respostas para um Atlético bem abaixo do esperado O técnico Rafael Dudamel não deu tantas explicações, mas reconheceu que o Atlético-MG está com um desempenho muito 13/02/2020 00h30 Réver critica postura \"fria\" do Atlético: \"camisa não vence mais jogo\" O Atlético-MG empatou em 0 a 0 com o Campinense e se classificou para a segunda fase da Copa do Brasil. Apesar do... 13/02/2020 00h11 Atlético-MG volta a jogar mal, mas empata com Campinense e se classifica O Atlético-MG voltou a fazer uma partida muito ruim, mas conseguiu se segurar e sair classificado para a segunda... 12/02/2020 23h27 Presidente do Atlético-MG anuncia a volta de Diego Tardelli: \"É do Galo\" O Atlético-MG anunciou a contratação de Diego Tardelli na noite de hoje (12). O atleta de 34 anos assina por uma... 12/02/2020 17h06 Atlético-MG encaminha a volta de Diego Tardelli após reunião com agentes O Atlético-MG encaminhou a volta de Diego Tardelli no mercado da bola. O atacante entregou a pedida financeira à... 12/02/2020 15h44 Nova Copa Intercontinental pode ter campeões da Sul-Americana e Liga Europa A reunião entre dirigentes da Conmebol (Confederação Sul-Americana de Futebol) e da Uefa (União Europeia de... 12/02/2020 11h30 Como Santos segurou Soteldo mesmo com proposta inferior à do Atlético-MG O Santos teve ao menos três reuniões com Soteldo e um de seus empresários, Gabriel Sabate, antes de chegar a um... 12/02/2020 04h00 Comissão por saída de Cleiton do Atlético-MG gera desgaste entre agentes O Atlético-MG comunicou a venda de Cleiton ao Red Bull Bragantino nos últimos dias. O goleiro foi negociado por 5... 12/02/2020 04h00 Campinense x Atlético-MG: como assistir ao jogo da Copa do Brasil Campinense-PB e Atlético-MG se enfrentam amanhã, às 21h30 (de Brasília), pela primeira fase da Copa do Brasil... 11/02/2020 21h30 Atlético-MG se reúne com estafe de Tardelli e avança em conversa por acordo A negociação envolvendo o futuro de Diego Tardelli evoluiu. Um representante do Atlético-MG se reuniu com o estafe 11/02/2020 15h55 Futebol bandido #3: Como um elevador de R$ 23 milhões explica a Copa-2014 11/02/2020 09h25 Santos não responde proposta do Atlético-MG e trava negócio de Soteldo O Santos não respondeu à notificação enviada pelo Huachipato, do Chile, informando sobre a proposta de US$ 12... 11/02/2020 04h00 Atlético-MG faz contato e tenta acerto por Rafael, em litígio com Cruzeiro O Atlético-MG já fez contatos com os representantes do goleiro Rafael e o trata como a primeira opção para a... 11/02/2020 04h00 Arnaldo Ribeiro: \"Argentina já vai ganhar a Copa América, a gente já sabe\" 10/02/2020 17h22 Mauro Cezar: \"Dia 8 de fevereiro, o Flamengo não deveria jogar nunca mais\" 10/02/2020 17h07 Juca Kfouri: \"Se o Corinthians ficar fora, não será culpa do Tiago Nunes\" 10/02/2020 16h40 Posse de Bola #19: Diniz e Nunes entram pressionados em semana de clássico 10/02/2020 16h17 RB Bragantino oficializa Cleiton, ex-Galo, e chega a 8 reforços para 2020 O Red Bull Bragantino oficializou na tarde de hoje (10) a contratação de seu oitavo reforço no mercado da bola... 10/02/2020 16h03 Posse de Bola #19: \"Se o Diniz perder para o Corinthians, ele corre risco\" No episódio #19 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 10/02/2020 12h27 Atlético-MG conversa com estafe de Tardelli, mas negócio segue indefinido A novela envolvendo Atlético-MG e Diego Tardelli pode ter um desfecho - positivo ou negativo - nos próximos dias.... 10/02/2020 10h44 Recém-contratados viram opções para suprir urgência de um \"10\" no Atlético A cada jogo que o Atlético-MG entra em campo, torna-se mais evidente a necessidade de ter um camisa 10.... 10/02/2020 04h00 Dudamel defende futebol apresentado pelo Atlético-MG contra a URT Após receber vaias de parte da torcida do Atlético-MG, o técnico Rafael Dudamel defendeu o futebol apresentado... 09/02/2020 21h15 Atlético-MG sofre, mas volta a vencer diante da URT O Atlético-MG venceu a URT por 1 a 0 e se afastou do clima de início de crise gerado pela dura derrota da última... 09/02/2020 20h00 Experiente, técnico conta segredo da URT e o que fazer contra Atlético-MG O Atlético-MG enfrenta a URT na noite de hoje (9), pela quinta rodada do Campeonato Mineiro, no estádio Zama... 09/02/2020 12h00 Dudamel sofre pressão por resultados no início do trabalho pelo Atlético-MG Rafael Dudamel passa a conviver com a pressão por melhores resultados no Atlético-MG. Contratado no fim de 2019, o 09/02/2020 04h00 Cazares tem lesão na coxa e segue como desfalque do Atlético-MG O meia Cazares seguirá de fora das próximas partidas do Atlético-MG. O clube mineiro informou que o jogador teve... 08/02/2020 19h52 URT x Atlético-MG: saiba como assistir ao jogo do Campeonato Mineiro 2020 URT e Atlético-MG entram em campo, amanhã (9), às 18h (de Brasília), pela quinta rodada do Campeonato Mineiro... 08/02/2020 18h00 Atlético oficializa contratação de atacante venezuelano Jefferson Savarino O Atlético-MG oficializou a contratação de Jefferson Savarino, seu novo reforços no mercado da bola. Aos 23 anos,... 08/02/2020 15h59 Menos clubes possuem certificado de base um ano após incêndio no Flamengo Um ano após o incêndio no centro de treinamento do Flamengo que matou dez jogadores da categoria de base, diminuiu 08/02/2020 04h00 Cazares volta a jogar pelo Atlético-MG após negócio frustrado no mercado Juan Cazares deve voltar a figurar na lista de relacionados do Atlético-MG. O jogador retomou os treinos com o... 08/02/2020 04h00 Atlético-MG acerta a contratação de Savarino, reforço pedido por Dudamel O Atlético-MG acertou a contratação de um novo reforço no mercado da bola. Jefferson Savarino, de 23 anos, acerta... 07/02/2020 22h48 Atlético-MG avança por Savarino, mas time dos EUA adota cautela sobre venda As negociações avançaram, mas o Real Salt Lake City, dos Estados Unidos, adota cautela ao falar sobre a venda de... 07/02/2020 04h00 Flamengo monitora Guga e mantém conversas pelo lateral do Atlético-MG De olho em uma opção para a lateral direita, o Flamengo mantém conversas por Guga, jogador do Atlético-MG e que... 07/02/2020 04h00 Santos se silencia, e Atlético-MG aguarda posição sobre Soteldo até hoje Atlético-MG e Huachipato, do Chile, aguardam resposta do Santos sobre o futuro de Soteldo. Com uma proposta de US$ 07/02/2020 04h00 Clubes perdem R$ 120 mi com ausência do Athletico-PR no ppv e antecipações O fato de o Athletico não ter assinado contrato do Brasileiro de pay-per-view e antecipações feitas com aval da... 07/02/2020 04h00 ver mais PUBLICIDADE"}
