{"categorias":[""],"corpora":"Busca por filmes clássicos | Como sobrevivem as últimas videolocadoras na era do streaming\nComo sobrevivem as últimas videolocadoras na era do streaming\nComo sobrevivem as últimas videolocadoras de São Paulo na era do streaming - 15/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Como sobrevivem as últimas videolocadoras de São Paulo na era do streaming No auge, locadoras de vídeo somaram cerca de 4 mil lojas em São Paulo Imagem: Getty Images 00:00 Evanildo da Silveira De São Paulo para a BBC News Brasil 15/02/2020 15h00 Lojas se aproveitam da busca por filmes clássicos e mais antigos, difíceis de encontrar online, e oferecem novos serviços para atrair clientes na capital paulista. O fotógrafo baiano João Alvarez passeava pelo centro de São Paulo há cerca de um ano quando se deparou com uma raridade: uma locadora de filmes, uma das últimas ainda existentes na capital paulista hoje. Localizada no edifício Copan, projetado por Oscar Niemayer e um dos cartões postais da cidade, a Vídeo Connection é uma prova de que ainda é possível alugar filmes em lojas físicas — especialmente os clássicos e os mais antigos, que de outra forma estariam perdidos para sempre para os amantes do cinema e para as novas gerações. A maioria deles, dizem donos de locadoras e aficionados, não está disponível nos serviços de streaming nem em outras plataformas. Relacionadas Opinião: As melhores séries de 2019 \"Cinema sobreviverá ao streaming\", diz presidente da Cinemark As referências e segredos do teaser das novas séries da Marvel A videolocadora do Copan é uma das poucas sobreviventes entre as mais de 4 mil que já existiram na maior metrópole da América do Sul. Elas persistem e ocupam um nicho específico de mercado, atendendo clientes como Alvarez. \"Eu sou um amante do cinema\", diz ele. \"Meu principal hobby é ver filmes. Eu e minha mulher assistimos a cinco por semana, em média. Acho que não podemos ficar reféns do streaming, pois os melhores filmes de arte e os clássicos não estão ali. Eles só são encontrados nas locadoras.\" A história das locadoras de filmes em São Paulo — e no Brasil — começou no final da década de 1970. A primeira da capital paulista surgiu em 1977. Inaugurada como Disk Filmes, tornou-se, um ano depois, a conhecida Omni Vídeo. \"No mesmo ano e ao mesmo tempo surgiu o primeiro videoclube do país, chamado justamente Vídeo Clube do Brasil'\", conta o cineasta Alan Oliveira, autor do documentário CineMagia: A História das Videolocadoras de São Paulo, lançado em 2017. As lojas ganharam destaque no início da década de 1980, momento em que o videocassete começou a se popularizar no país. As redes 2001, Real Vídeo e Vídeo Norte, por exemplo, surgiram em 1982. Daí para frente, começou o boom das videolocadoras em São Paulo e em todo o Brasil. \"Nós mostramos esse processo no filme, que envolve a transformação do mercado de fitas alternativas (VHS gravadas) para as seladas (originais das distribuidoras), seguindo para a chegada do DVD em 1997\", diz Oliveira. O auge das locadoras se deu exatamente nesse período de mudança de tecnologia, do analógico para o digital. De acordo com o autor de CineMagia, o avanço na qualidade de imagem e som trazido pela chegada do DVD fidelizou clientes de maneira inédita no mercado. Videocassete começou a se popularizar no país no início da década de 1980 Imagem: Getty Images Isso se seguiu até 2006, com a chegada do blu-ray, uma tecnologia ainda mais poderosa que o DVD, mas que não chegou a decolar no país. Prejudicadas pela popularização dos downloads de filmes e dos DVDs piratas, as locadoras começaram a fechar logo em seguida. A chegada das plataformas de streaming no país, a partir de 2011, só intensificou esse movimento, segundo Oliveira. \"Vendo tudo isso acontecer, senti a necessidade de documentar essa história\", revela. \"Não o processo de fechamento delas, mas sim a magia que existia (e ainda existe) na experiência de entrar nesses maravilhosos espaços urbanos de cinefilia.\" \"O documentário 'CineMagia' é uma homenagem a esses 40 anos do mercado de home video, começando em 1976 e seguindo até 2016\", conta. \"Mais do que falar sobre 'um suposto fim' [das locadoras], minha ideia sempre esteve voltada para o começo. Sempre tive fascínio em entender como a coisa toda nasceu e se transformou com os avanços da tecnologia ao longo dos anos. Está tudo lá no filme.\" Auge É difícil saber exatamente o número de videolocadoras que existiram nesse período. \"O cálculo que fizemos para o filme levou em consideração a listagem de lojas que realizavam compras de filmes (VHS e DVD) das principais distribuidoras do país, no período de dezembro de 1998 a fevereiro de 1999\", diz o diretor. \"A cidade de São Paulo tinha cerca de 4.000 listadas e, no país, cerca de 11.500, sendo mais de 900 cadastradas apenas em 1998. Isso dá uma dimensão da velocidade e do crescimento do negócio e das vendas naquele período.\" É claro que esse número oscilou muito até 2006, quando a maioria das lojas e algumas distribuidoras começaram a encerrar seus serviços. Nessa mesma época, o Rio de Janeiro tinha cerca de 1.600 estabelecimentos, praticamente a metade do número da capital paulista. Hoje, a Vídeo Connection é uma das raríssimas videolocadoras de São Paulo que vivem exclusivamente da locação de filmes e da conversão de fitas VHS para DVD. Fotógrafo baiano João Alvarez é amante do cinema e assiste, ao lado da mulher, a cinco filmes por semana Imagem: Evanildo da Silveira/BBC A história da loja começou em 1985, quando foi inaugurada na rua da Consolação, região central de São Paulo, com 120 títulos em VHS. \"Nós pegávamos os filmes na Omni Vídeo, copiávamos e colocávamos para alugar\", conta o dono da empresa, Paulo Sérgio Baptista Pereira. \"Depois, começamos a trabalhar também com filmes pornôs, para atender os motéis.\" Em 1986, a empresa começou a atuar também como revendedora de filmes, adquiridos diretamente nas produtoras. \"Fomos a primeira distribuidora do Brasil para outras empresas\", diz. \"Passamos a crescer muito e separamos a locadora, que instalamos aqui no Copan. Abrimos novas lojas, muitas delas dentro de grandes empresas, chegando a ter 15 no total. Isso foi até 1995, quando o cenário começou a mudar e o número de estabelecimentos passou a diminuir.\" O surgimento do DVD, porém, reverteu esse movimento e gerou nova disparada no número de lojas. O bom momento durou até cerca de 2010, quando começou a pior fase deste mercado. \"A pirataria já estava pesada, mas não chegou a comprometer nosso negócio\", diz Pereira. \"O que atrapalhou mesmo foi o streaming, que chegou com força a partir de 2012. Cheguei até pensar em fechar a loja.\" 55 cópias de 'Titanic' Foi em 1995 que Gilberto Donizetti Petruche resolveu realizar o antigo sonho de montar uma videolocadora, no ano. Largou o emprego numa grande empresa, na qual era gerente administrativo, para fundar o Centro Cultural Videolocadora Charada, em Sapopemba, zona leste de São Paulo. Ele alugou uma sala perto de sua casa e inaugurou a loja, sob o nome provisório de Vídeo Clube Ação, com 294 títulos. \"Meu grande objetivo era ser mais do que uma locadora, ou seja, ser um clube\", conta Petruche. \"A ideia era exibir filmes, fazer debates, conversar. Mas não deu certo, porque o movimento das locações foi tão grande que a ideia de clube ficou em segundo plano. Não dava tempo de conversar com os clientes. Tivemos que alugar um espaço maior. Atingimos o auge no dia 2 de janeiro de 2000, quando locamos, num único dia, 880 fitas VHS. Nessa época, a média era de 300 filmes por dia. Cheguei a comprar 55 cópias do filme Titanic.\" O DVD, que a Charada começou a disponibilizar a partir de 2001, deu sobrevida à loja. A queda começou há cerca de 10 anos, quando o número locações diminuiu para 1.000 por mês. \"De 5 anos para cá, a redução foi ainda maior\", diz Petruche. \"Hoje, alugamos cerca de 100 fitas por mês. Então, voltamos à ideia inicial e a locadora virou um clube. Vendemos discos de vinil, oferecemos aulas de violão, guitarra, bateria e realizamos shows.\" Dez anos mais antiga, a Televideo, localizada no Belenzinho, também na zona leste de São Paulo, e inaugurada em 1985, tem uma história semelhante. No auge, chegou a alugar 3.000 filmes por mês. \"Hoje, nosso movimento é insignificante perto do que já foi\", conta o proprietário, Marcelo Martins. Advogada Christina Nobre aluga filmes semanalmente na Televideo Imagem: Evanildo da Silveira/BBC \"Em um final de semana bom, locamos cerca de 25 filmes. Por isso, ao longo dos últimos anos, mudei o foco do meu ramo, passando a ser mais uma loja de conveniência do que uma simples videolocadora. Vendo sorvetes, doces, bolachas, presentes, bebidas, produtos para informática, acesso à internet, impressões de boletos, currículos, fotos. Só continuo comprando os lançamentos ainda pela paixão que tenho pelo cinema.\" Sorte de clientes fiéis, como a advogada Christina Fernanda Cobianchi Nobre, que há mais de 10 anos retira filmes semanalmente na Televideo. \"Eu gosto de lojas físicas, porque posso ver as opções nas prateleiras, pegar a capa do vídeo e ler o resumo\", diz. \"Além disso, há títulos que a gente só encontra em locadoras, principalmente antigos, que a geração de hoje não conhece. Não podemos deixar isso morrer.\" Para Pereira, as videolocadoras experimentam, atualmente, um pequeno aumento do movimento e do interesse das pessoas. \"Quando elas perceberam que nem tudo o que queriam estava disponível no streaming ou na internet, começaram a voltar às lojas\", explica. \"Como estou praticamente sozinho no mercado paulistano, meu movimento voltou a crescer a partir do final de 2017 e no início de 2018. No auge, por volta de 1995 e 1996, chegamos a ter 4.000 locações num mês, número que caiu para cerca de 300 ou 400, em 2016. Agora, chegam a 800 mensalmente. Estou sem funcionários, mas até estou pensando em contratar alguém. Comunicar erro As mais lidas agora 'Rave de Favela': Veja clipe da nova música de Anitta, MC Lan e Major Lazer A Favorita manda avisar: não é não e todo mundo descendo até o chão Apresentadora de reality de namoro acusada de agredir namorado morre aos 40 PUBLICIDADE De São Paulo para a BBC News Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento do UOL Fantasiada de sereia, Iza chama fãs para ensaio na Imperatriz Leopoldinense A cantora Iza publicou hoje uma foto vestindo uma fantasia de sereia para lembrar aos fãs que amanhã ela estará no 15/02/2020 21h11 Da Redação Astros de \"Star Wars\" e \"GoT\" dublarão personagens de série sobre \"He-Man\" A Netflix estabeleceu um novo elenco para participar da série \"Masters of the Universe: Revelation\". 15/02/2020 20h55 do UOL Bruma leve! Clássico do Alceu tem interpretações diferentes entre foliões Alceu Valença trouxe a São Paulo pela sexta vez o seu tradicional bloco carnavalesco Bicho Maluco Beleza. Segundo... 15/02/2020 20h52 '007 - Sem Tempo Para Morrer' ganha teaser com Rami Malek e Léa Seydoux 15/02/2020 20h39 Da Redação Demi Moore posa com as três filhas e semelhança surpreende: \"Quatro irmãs?\" Demi Moore postou uma foto hoje em seu Instagram acompanhada das três irmãs: Rumer, 31, Scout, 28, e Tallulah, 26. 15/02/2020 20h22 Da Redação Justin Bieber responde fã que se sentiu \"atacada\" por foto íntima divulgada Justin Bieber lançou o álbum \"Changes\" ontem, após o casamento com Hailey Baldwin e a conversão religiosa. No... 15/02/2020 19h46 Claudia Leitte arrasta multidão no pré-Carnaval de Guarulhos 15/02/2020 19h29 Da Redação Roberto Carlos defende Bolsonaro ao embarcar em navio: \"Bem-intencionado\" Roberto Carlos embarcou no seu Cruzeiro Emoções em Alto Mar, pela primeira vez, no Porto do Rio de Janeiro, no fim 15/02/2020 19h16 Rafa Brites tenta dançar funk em bloquinho em São Paulo 15/02/2020 19h05 do UOL Paolla Oliveira curte bloco de Carnaval em São Paulo acompanhada de coach Paolla Oliveira exibiu o visual com cabelão para curtir o Bloco da Favorita, em São Paulo, na tarde de hoje. 15/02/2020 18h43 do UOL Isabella Santoni usa look verde e maquiagem marcante para curtir Carnaval A atriz Isabella Santoni foi mais uma celebridade que aproveitou o início da temporada do Carnaval paulistano hoje. 15/02/2020 18h31 Alceu Valença arrasta multidão em SP; veja fotos aéreas 15/02/2020 18h22 do UOL Elba e Alceu unem pernambucanos no Carnaval de São Paulo Com a dupla Elba Ramalho e Alceu Valença e seus blocos Frevo Mulher e Bicho Maluco Beleza, ambos nomes de músicas... 15/02/2020 18h09 do UOL Rafa Brites dá tudo de si para dançar funk no Bloco da Favorita A apresentadora Rafa Brites foi mais uma das estrelas que estavam presentes hoje no Bloco da Favorita, em São... 15/02/2020 18h06 Leo Dias Deu ruim! Marcello Melo Jr. negocia para que carro não seja rebocado no Rio No clima de Carnaval, Marcello Melo Jr. participou na manhã deste sábado (15) do bloco 'Chora Me Liga', no Centro, 15/02/2020 17h52 Paloma Bernardi mostra bastidores do Bloco da Favorita 15/02/2020 17h48 do UOL Gabi Lopes beija muito no Bloco da Favorita, em São Paulo A atriz e empresária Gabi Lopes está aproveitando o Carnaval de São Paulo muito bem acompanhada. 15/02/2020 17h48 Da Redação Episódio de série com o último papel de Philip Seymour Hoffman é liberado Philip Seymour Hoffman se despediu dos fãs em fevereiro de 2014, mas alguns dos seus trabalhos ficaram guardados... 15/02/2020 17h46 do UOL Claudia Leitte vira cangaceira no bloco da Banda Bicha, em Guarulhos A cantora Claudia Leitte é a principal atração do bloco da Banda Bicha, um dos maiores blocos da cidade de... 15/02/2020 17h34 do UOL Tiago Abravanel curte seu próprio bloco de Carnaval ao lado do marido Tiago Abravanel estreou seu próprio bloco em São Paulo ao lado do marido, o produtor Fernando Poli. Juntos, os... 15/02/2020 17h23 do UOL Helen Ganzarolli aposta em look futurista no Bloco do Abrava A apresentadora Helen Ganzarolli desfilou hoje como Rainha de Bateria do Bloco do Abrava, em São Paulo. 15/02/2020 17h13 Da Redação Latino desmente rumores de que vai encerrar a carreira: \"Sensacionalistas\" Latino desmentiu os rumores de que colocaria fim na carreira musical em 2021 com um show de encerramento no... 15/02/2020 17h01 do UOL Luísa Sonza usa meia arrastão para fantasia burlesca de Christina Aguilera Luísa Sonza mostrou a fantasia escolhida por ela para o pré-Carnaval no Rio de Janeiro. 15/02/2020 16h50 Tiago Abravanel desfila seu Bloco do Abrava com Molejo em São Paulo 15/02/2020 16h48 Rede TV! Gracyanne Barbosa dá show de rebolado em ensaio de Carnaval na Sapucaí 15/02/2020 16h28 do UOL A Favorita manda avisar: não é não e todo mundo descendo até o chão Pela terceira vez nas ruas de São Paulo no Carnaval, o Bloco A Favorita é o queridinho de famosos e do público... 15/02/2020 16h27 Da Redação Pabllo Vittar elogia Anitta em novo clipe: \"auge da beleza\" Pabllo Vittar se empolgou e fez um elogio a Anitta pelo lançamento do clipe de \"Rave de Favela\", nova música da... 15/02/2020 15h58 do UOL Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Fernanda Paes Leme aproveitou o Carnaval para fazer um protesto. A atriz compareceu ao bloco Casa Comigo, que... 15/02/2020 15h53 Da Redação Apresentadora de reality de namoro acusada de agredir namorado morre aos 40 A apresentadora de TV inglesa Caroline Flack, que esteve à frente do programa britânico Love Island (Ilha do... 15/02/2020 15h18 AFP Amor Rio de Janeiro, 15 Fev 2020 (AFP) - Foliões espalham amor no bloco Céu na Terra, que coloriu as ruas do bairro de... 15/02/2020 15h15 do UOL Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita A atriz Paloma Bernardi foi um dos destaques entre os famosos que prestigiaram o Bloco da Favorita, hoje, em São... 15/02/2020 14h57 Da Redação Mural de Banksy é vandalizado 2 dias depois de ficar pronto na Inglaterra Um novo mural do Banksy em Bristol, cidade natal do artista visual, localizada no oeste da Inglaterra, foi... 15/02/2020 14h26 Contigo Carnaval: Paolla Oliveira esbanja boa forma ao usar look recortado para bloco de rua em SP A atriz elevou a temperatura das ruas de São Paulo e esbanjou simpatia ao cair na folia 15/02/2020 14h18 do UOL Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Frevo Mulher, bloco da cantora paraibana Elba Ramalho, deu início ao seu desfile, pelo terceiro ano consecutivo em 15/02/2020 14h13 do UOL Erika Januza arrasa coração fantasiada de cupido no bloco Casa Comigo em SP Erika Januza aproveitou o dia para curtir o primeiro dia de pré-carnaval hoje em São Paulo ao marcar presença no... 15/02/2020 14h07 Erika Januza arrasa coração fantasiada de cupido no bloco Casa Comigo em SP 15/02/2020 14h07 Bloco Frevo Mulher com Elba Ramalho anima foliões em SP 15/02/2020 14h06 Rede TV! Com fantasia dourada, Viviane Araújo rouba a cena em ensaio da Mancha Verde 15/02/2020 13h34 Estadão Conteúdo Avanço dos blocos leva à oferta de camarotes e serviço vip em São Paulo Os mais de 600 desfiles e a previsão de público de 15 milhões de pessoas sinalizam a proporção que o carnaval de... 15/02/2020 13h23 do UOL Paolla Oliveira dá a dica: tenha amor-próprio e use camisinha Musa do Bloco da Favorita, Paolla Oliveira estava animadíssima no trio elétrico funkeiro. Sem falar sobre outros... 15/02/2020 13h02 Paolla Oliveira, Valesca e mais no Bloco da Favorita São Paulo 15/02/2020 12h49 Rede TV! Paolla Oliveira vai para bloquinho de rua: \"Bora dar início ao Carnaval 2020?\" Atriz postou clique com roupa bem carnavalesca 15/02/2020 12h46 Caras Paolla Oliveira marca presença no Bloco da Favorita em SP e esbanja simpatia ao posar com fãs Simpática, Paolla Oliveira vai a Bloco da Favorita em São Paulo e posa com fãs 15/02/2020 12h38 do UOL Emanuelle Araújo brilha em bloco no Rio: \"Carnaval é resistência\" A atriz e cantora Emanuelle Araújo foi a atração principal do bloco carioca Spanta Neném, na noite de ontem (14). 15/02/2020 12h30 do UOL Gracyanne Barbosa ensaia à frente da bateria da União da Ilha; veja fotos A uma semana do Carnaval, a rotina de ensaios da rainha da União da Ilha Gracyanne Barbosa está a todo vapor. 15/02/2020 12h27 Contigo Marina Moschen se mostra preparadíssima para curtir os blocos de carnaval A atriz compartilhou um clique na manhã deste sábado (15) 15/02/2020 12h26 do UOL Bloco Chora, me Liga encerra desfile no Rio e promete voltar em 2021 O bloco sertanejo Chora, me Liga encerrou o desfile pontualmente ao meio-dia, no centro do Rio de Janeiro. A... 15/02/2020 12h17 Da Redação 'Rave de Favela': Veja clipe da nova música de Anitta, MC Lan e Major Lazer Tem novidade por aí. \"Rave de Favela\", nova música de Anitta com Mc Lan e Major Lazer ganhou seu clipe. O assunto... 15/02/2020 11h59 ver mais PUBLICIDADE"}
