{"categorias":[""],"corpora":"Novo grupo voltou ao Brasil | 'Lá, faxineiro tem vida': deportados contam por que foram viver ilegalmente nos EUA\n'Lá, faxineiro tem vida': deportados contam por que foram viver ilegalmente nos EUA\n\"Lá, faxineiro tem vida\": deportados contam por que decidiram viver ilegalmente nos EUA - 15/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: PT divulga vídeo do encontro entre Lula e o papa Francisco São Paulo registra novo caso suspeito de coronavírus Governador da BA cita \"laços de amizade\" da Presidência com miliciano morto PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias \"Lá, faxineiro tem vida\": deportados contam por que decidiram viver ilegalmente nos EUA O governo dos EUA endureceu as regras para quem tenta cruzar a fronteira e anunciou um novo processo de deportação rápida Imagem: Getty Images via BBC 00:00 Ligia Guimarães Enviada da BBC News Brasil a Governador Valadares 15/02/2020 07h27Atualizada em 15/02/2020 16h20 \"Antes de eu ir, o meu irmão me falou o seguinte: Edilson, aqui só depende de você, de mais ninguém. Porque se você quer trabalhar, aqui você consegue tudo o que você quer. O que um rico pode ter no Brasil, você pode ter nos Estados Unidos.\" As palavras do irmão que morava em Boston encheram de esperança o jovem Edilson, que andava desanimado com o futuro pouco promissor em Governador Valadares (MG), cidade de 279 mil habitantes que ganhou fama nacional por ser grande \"exportadora\" de brasileiros que emigram para os Estados Unidos. Segundo o IBGE, 35% da população da cidade tem renda mensal de até meio salário mínimo por pessoa. Relacionadas 'É só não ir ilegalmente para os EUA', diz Bolsonaro sobre brasileiros deportados 'Aqui não é sua casa': os relatos dos brasileiros detidos e deportados dos EUA Quarto avião com deportados dos EUA chega em Belo Horizonte Em 1988, Edilson tinha 19 anos e havia estudado só até a oitava série do ensino fundamental. Trabalhava lavando carros e morava de favor na casa de um tio com a mãe, que sustentava os filhos trabalhando como lavadeira. \"Sabe como é tio; como você depende dele, ele quer bater em você, te chamar disso ou daquilo. Mas aí, parece que é Deus: levou meus irmãos para os Estados Unidos e levou um atrás do outro; deu oportunidade para todo mundo.\" Depois de viver por 20 anos em Boston e ser deportado de volta ao Brasil em 2008, quando recebeu uma carta do serviço de imigração americana dando 90 dias para que ele deixasse o país, Edilson diz que só tem coisas boas a dizer sobre os Estados Unidos, que lhe deram, principalmente, oportunidades. Começou como servente de pedreiro Começou trabalhando como servente de pedreiro, sem falar ou compreender nada de inglês; depois de sete anos, abriu sua própria empresa de faxina e realizou sonhos que pareciam impossíveis no Brasil. Eu tinha uma companhia que valia US$ 180 mil [R$ 776 mil] e, quando eu vim embora, eu vendi por US$ 75 mil [R$ 323 mil]. Tive que vender a preço de banana. Edilson Ele investiu na construção de dois prédios residenciais e alguns terrenos na região de Valadares, e vive até hoje da renda desses investimentos. Conversou com a BBC News Brasil no prédio de dois andares em que mora atualmente com a namorada. Na realidade americana, quando coordenava sua própria equipe de limpeza, Edilson diz que ganhava dinheiro no ritmo de sua disposição e capacidade para trabalhar, que eram grandes. Eu estava ganhando tanto dinheiro que eu peguei US$ 45 mil [R$ 194 mil] e comprei um carro para sair sábado e domingo, sendo que eu já tinha outro para trabalhar. Olha que cabeça. O vendedor falou: você vai financiar em quantos meses? Eu disse 'Não, vou pagar à vista'. Tirei um pacote de notas de US$ 100 e joguei em cima da mesa. Quando no Brasil você faz isso? Edilson Regras mais duras nos EUA Desde o ano passado, o governo dos EUA endureceu as regras para quem tenta cruzar a fronteira e anunciou um novo processo de deportação rápida, que dispensa a necessidade de os casos passarem pelos tribunais de imigração. Com as novas regras, qualquer imigrante que não consiga provar que esteve no país por dois anos ininterruptos pode ser deportado de forma imediata, e mais brasileiros têm sido obrigados a abandonar a vida americana. Desde outubro, três aviões fretados pelo governo do presidente Donald Trump já trouxeram brasileiros deportados para o aeroporto de Confins, em Belo Horizonte. Sob as novas regras, os relatos de quem fica detido por meses na imigração são de fome, frio e maus-tratos. Três anos nos EUA, com mulher e filha O consultor de vendas Célio, 41, também foi deportado de volta a Valadares em 2003, depois de viver três anos nos Estados Unidos com a mulher e a filha. Entrou com um passaporte falsificado que comprou em Valadares, com a ajuda de amigos que já haviam emigrado e queriam ajudar. Eu só levei um passaporte e nem era meu, eu entrei nos EUA sem nunca ter tirado um passaporte no Brasil. Fui com o nome de uma outra pessoa que parecia comigo, e o rapaz só trocou a foto da frente, não trocou a foto do visto, que é aquela escaneada. Lembro o nome dele até hoje, aprendi a assinar a assinatura dele. Célio A esposa, de quem Célio atualmente é divorciado, entrou com a filha sete meses depois, cruzando a fronteira pelo México. \"Nessa época em que ela foi, o rapaz que fez a minha documentação não fazia mais, a Polícia Federal tinha ficado em cima dele. Daí ela foi pelo México: ficou cinco dias na travessia ali e chegou em Boston, até mim. No Texas tinha uma equipe esperando, que a colocou no trem e eu a peguei na estação de Boston\". Pensa em voltar, legalmente Apesar de ter passado pela prisão e deportação, o consultor de vendas diz que a experiência não reduziu em nada a admiração que tem pelos Estados Unidos, principalmente pelas muitas oportunidades que o país oferece. \"Acho aquela terra maravilhosa, organizada, acho que eles estão certos em 99% da organização deles\", diz. Pensa em voltar. Desta vez, porém, sonha em conseguir o visto legalmente. \"Eu tenho um documento que dizia que depois de cinco anos eu podia tentar o visto de novo. Já tem 17 que eu estou aqui.\" E outra coisa: é incrível quando você para para analisar que um faxineiro dentro de um país daquele tem oportunidade de vestir, morar, ter saúde, tratar de uma família, andar em um carro bom. Lá você não se mata de trabalhar. Trabalhando em período integral, você e a esposa conseguem trabalhar para sustentar uma família, ter um carro para andar, e participar das coisas que uma sociedade normal participa. Ir num restaurante, ir numa loja. Célio Célio diz que conseguiu em pouco tempo pagar a dívida de US$ 10 mil que fez para emigrar, bem como para levar a família. \"Acho que as oportunidades teriam fluído bem mais lá, se eu não tivesse sido deportado\". Habituado à rotina no Brasil, Célio rebate as críticas de quem afirma que, quando um brasileiro parte para o subemprego em outro país, é tratado como escravo. \"Escravos nós somos aqui. Absurdo de se viver é nesse país. Eu trabalho aqui oito, quinze, dezesseis horas por dia. Para eu manter um carro é a coisa mais difícil, no meu próprio país. Com o salário de uma pessoa que faxina uma residência nos EUA, as pessoas que trabalham limpando lojas até cinco horas da manhã, elas têm condições de ter uma vida. Eles podem morar, beber, vestir, escolher a culinária que querem comer. Aquele país é um espetáculo, eu não consigo ver o lado ruim daquele país. E olha que eles me prenderam e eu fui deportado\", afirma. Aqui no nosso país quando que um faxineiro consegue comprar uma casa, comprar um carro, e quitar direitinho as dívidas, pagar os impostos no final do ano, levar o filho para comprar roupa? Célio Ele afirma que até compreende a postura mais rígida dos EUA para barrar os imigrantes, inclusive os brasileiros. \"Aquele país é todo dia minado de gente que chega pedindo socorro, querendo entrar. Se receber bem todo mundo, que país que aguenta? Nenhum.\" Pintor de casas, dono de BMW Edilson criou coragem para migrar inspirado pelo exemplo do irmão, que era pintor de casas nos Estados Unidos e ia trabalhar todos os dias dirigindo uma BMW. Foi ele quem mandou os US$ 1.200 (R$ 5.170) que Edilson usou para pagar o coiote e as despesas da viagem. Meu irmão morava de aluguel, tinha seu carro próprio, coisa que ele nunca teve no Brasil. Lá você pode ter tudo que você quiser, pode andar num BMW zero se você quiser. Basta você querer trabalhar. Edilson Mas, apesar da prosperidade, muitas das memórias de Edilson sobre a viagem envolvem perigo e sofrimento. Fome, medo, cansaço \"Quando você chega lá em Tijuana, para fazer a travessia para San Diego, você tem que nadar a largura de um rio, uns 20 metros, menor que o Rio Doce (que corta a cidade de Valadares). Mas dá medo porque é água corrente, a água corre rápido.\" Conta que, quando chegou a vez de ele e o irmão fazerem a travessia, tiveram também que socorrer um companheiro que não sabia nadar. \"Ele não falou que não sabia. A ansiedade dele era tão grande de fazer a travessia, porque ele saiu devendo do Brasil, que ele pulou na água do rio. E na hora em que ele pulou, ele afundou\", diz. \"Como você deixaria um amigo morrer na água sabendo que você pode ajudar? Não tem como.\" Para chegar até a fronteira, viajou por três semanas em um ônibus cheio de imigrantes levados pelos coiotes. É uma viagem muito cansativa, é muito sofrido. Você passa fome, você fica preso, você fica estressado. Levei só uma mochila de roupas, mas na estrada joguei tudo fora. Você não aguenta levar as roupas porque aquilo se torna pesado. Fiquei só com uma peça no corpo.\" Edilson Na chegada a Tijuana, antes de começar a nadar, o maior desafio era escapar dos olhares da polícia americana. \"Dá medo de ser preso. Quando você chega em Tijuana, os policiais já ficam te olhando. Eles já veem que você está querendo fazer a travessia.\" Dinheiro escondido no cós da calça Edilson chegou a San Diego com o dinheiro —que aprendeu a esconder no cós da calça, seguindo as dicas do irmão que organizou a viagem— molhado. \"Quando eu fui, meu irmão que mora nos EUA já tinha me falado: Edilson, você não coloca o dinheiro todo no seu bolso. Deixa só US$ 100 no bolso porque, se os coiotes chegarem pedindo dinheiro você fala 'Ó, eu só tenho esse dinheiro aqui, se eu te der tudo, vou ficar com fome'\", lembra. Furei um buraco no cós da calça, fiz enroladinhos com o dinheiro e coloquei tudo lá. Cheguei em San Diego, eu ainda tinha US$ 900. Edilson Se hospedou em um hotel, tomou um banho de quarenta minutos, dormiu por três dias e comprou uma passagem de avião para Boston, onde iria morar e recomeçar a vida. Entre a vontade e o medo Quando a reportagem pergunta a Edilson se ele pretende voltar aos EUA, ele parece indeciso. Diz que não tem nada mais que o prenda no Brasil, desde que a mãe faleceu, há três semanas. Mas tanto ele quanto Célio são firmes em dizer que, hoje, tentariam entrar pelas vias legais. \"A coisa mais importante da minha vida eu perdi. Então o Brasil, para mim, não tem sentido\", afirma Edilson. Ele diz que foi muito difícil se habituar novamente à realidade brasileira, ainda mais de maneira abrupta. \"Quando eu cheguei, fiquei muito triste, desesperado. Pensava 'Por que eu vim embora?', ficava chateado, pelos cantos chorando, não sabia o que fazer. Minha irmã me falava porque você está desse jeito? A vida que você tem está boa, você não deve nada a ninguém, você tem um patrimônio, onde você quer você vai. Mas a gente fica muito estressado.\" Sentia falta da limpeza dos EUA, e do custo de vida, \"totalmente diferente\". Com US$ 100 [R$ 431] lá você enche um carrinho de compra, aqui com R$ 100 você não faz nada. Fico pensando em um pai de família com filho, como viver com R$ 1.000. Edilson Hoje, Edilson diz que tem renda aproximada de R$ 6.500 por mês, mas não vê o dinheiro sobrar. \"Gasto tudo, e não é em luxo.\" Por outro lado, vivendo uma vida pacata no Brasil com a renda dos aluguéis que recebe, ele reconhece que a disposição para o perigo não é a mesma dos 19 anos. Embora a família esteja dividida entre Boston e Valadares —tem irmãos, primos e sobrinhos morando nos EUA—, hoje ele tem mais a perder do que antes. \"Lá eu teria que começar do zero. Teria que chegar lá, trabalhar para os outros, meus irmãos teriam que me ajudar, pelo menos por um tempo. Começar tudo de novo. Aí eu fico desanimado.\" Ele diz que hoje compreende quem ainda se arrisca para mudar para lá, desde que não seja em situações de risco à vida. Cita o exemplo do amigo dele que não sabia nadar, e lembra da tristeza que sentiu ao ver a foto dos corpos do imigrante salvadorenho e de sua filha de quase dois anos que morreram afogados enquanto atravessavam o Rio Grande, na cidade de Matamoros, no estado mexicano de Tamaulipas. Eles tentavam chegar à cidade texana Brownsville (EUA). Corpos do salvadorenho Óscar Martínez Ramírez e sua filha foram encontrados no Rio Bravo, na fronteira entre México e EUA Imagem: Reuters Os corpos foram encontrados no lado mexicano da fronteira, em junho do ano passado. As fotos que mostram a criança com o bracinho apoiado no pescoço do pai provocaram forte comoção no país. Aquilo, nossa senhora, só quem não tem coração para falar. Ele foi para procurar uma melhora para família e acabou ele e a filha morrendo. Triste demais. Morrer por isso não vale a pena. Edilson Jair Bolsonaro dá boas-vindas aos repatriados Band News Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mulher pula de ponte para fugir de inspeção do covid-19 na China Ofensa de Guedes não prova que governos do PT foram um sucesso Chineses somem após fazer vídeos criticando reação da China ao covid-19 Internacional PUBLICIDADE Enviada da BBC News Brasil a Governador Valadares© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina acumula e voltará a ter prêmio milionário na segunda; veja os números A Quina ficou acumulada após o último sorteio da semana, realizado na noite de hoje em São Paulo. Os números... 15/02/2020 21h21 TN Online Idosa se queima com óleo de cozinha em shopping de Londrina Uma mulher, de 60 anos, se queimou com óleo de cozinha dentro do restaurante de um shopping de Londrina, no norte... 15/02/2020 21h20 UOL Notícias - Política Bolsonaro rebate Rui Costa e vê \"provável execução\" em morte de miliciano O presidente Jair Bolsonaro (sem partido) divulgou nota na noite deste sábado (15) rebatendo críticas do... 15/02/2020 21h16 TN Online Mulher foi estuprada antes de ser esfaqueada na área rural de Cascavel, diz polícia A mulher de 26 anos encontrada morta em uma casa na área rural de Cascavel, no oeste do Paraná, foi estuprada e... 15/02/2020 21h14 AFP - Geral Novo coronavírus faz primeira vítima fatal fora da Ásia Pequim, 16 Fev 2020 (AFP) - O novo coronavírus fez, neste sábado (15), uma vítima fatal na França, a primeira fora 15/02/2020 21h04 Estadão Conteúdo Menino de 6 anos é atingido por bala perdida em São Gonçalo, no Rio 15/02/2020 21h01 Folha.com - Esporte São Paulo e Corinthians empatam em 0 a 0 no Morumbi 15/02/2020 20h57 Folha.com - Cotidiano Pré-Carnaval começa em SP com Beatles e Elba Ramalho 15/02/2020 20h55 UOL Notícias - Internacional Passageira que teve assento socado diz que vai processar companhia aérea Wendi Williams, a mulher que teve seu assento socado por um passageiro em um voo da American Airlines afirmou que... 15/02/2020 20h48 Folha.com - Cotidiano Mesmo com bloqueios, Vila Madalena se enche de foliões que querem esticar o pré-Carnaval 15/02/2020 20h48 AFP - Geral China registra mais de 1.600 mortes pelo novo coronavírus Pequim, 15 Fev 2020 (AFP) - O número de mortes pelo novo coronavírus na China superou, neste domingo (no horário... 15/02/2020 20h45 Opera Mundi Milhares de alemães saem às ruas contra a extrema direita Milhares de pessoas saíram às ruas da cidade alemã de Erfurt, capital da Turíngia, neste sábado (15/02) em... 15/02/2020 20h39 Rede Tv Jornalismo Bolsonaro diz que, em 2005, Adriano Nóbrega era herói da PM do Rio 15/02/2020 20h31 Público - Mundo Malawi: Será que a democracia ganhou ou perdeu em tribunal? 15/02/2020 20h23 AFP - Geral Israel cancela suspensão de restrições em Gaza após disparo de foguetes Jerusalém, 15 Fev 2020 (AFP) - Israel anunciou o cancelamento do levantamento das medidas restritivas na Faixa de... 15/02/2020 20h19 Público - Mundo O México mata as mulheres, dizem manifestantes revoltadas com o Estado e a imprensa 15/02/2020 20h16 Leonardo Sakamoto Para livrar Flávio, Bolsonaro diz que mandou premiar matador, afirma Freixo O presidente Jair Bolsonaro afirmou, neste sábado (15), que Adriano da Nóbrega, apontado como chefe do Escritório... 15/02/2020 20h13 UOL Notícias - Cotidiano Mega-Sena: ninguém acerta, e prêmio vai a R$ 170 milhões; veja os números A Mega-Sena acumulou mais uma vez após o sorteio do concurso 2234, realizado na noite de hoje no Espaço Loterias... 15/02/2020 20h03 Folha.com - Mundo Progressista, líder do Sinn Féin ajudou a rejuvenescer seu partido 15/02/2020 20h00 Folha de S. Paulo - Mercado Argentinos usam até férias no Uruguai para conseguir dólares 15/02/2020 20h00 Folha.com - Mundo Separatismo de partido vitorioso na Irlanda pode levar a volta da violência 15/02/2020 20h00 Folha de S. Paulo Argentinos usam até férias no Uruguai para conseguir dólares Acabou de estrear a nova temporada de 'Narcos - México', e eu não queria perder por nada neste mundo\", diz à Folha 15/02/2020 20h00 Estadão Conteúdo Elba Ramalho e Alceu Valença levam diversas gerações ao Ibirapuera 15/02/2020 19h50 Público - Mundo Mais de seis mil corpos encontrados em seis valas comuns no Burundi 15/02/2020 19h47 AFP - Geral Novo Parlamento toma posse no Uruguai, encerrando domínio da esquerda O novo Parlamento uruguaio iniciou seu período legislativo neste sábado (15) com a posse de deputados e senadores... 15/02/2020 19h40 Estadão Conteúdo Governo da Bahia não tem 'laços de amizade' com bandidos, rebate Rui Costa 15/02/2020 19h39 Agência Brasil Bolsonaro diz que, em 2005, Adriano Nóbrega era herói da PM do Rio O presidente da República, Jair Bolsonaro, após participar hoje (15) da inauguração da alça de ligação da Ponte... 15/02/2020 19h37 Folha.com - Cotidiano Foliã vende papel higiênico a R$ 1 em bloco e é elogiada por 'secar as perseguidas' 15/02/2020 19h29 do UOL Navio com 2 tripulantes sob suspeita de covid-19 atracará em Santos na 2ª Um navio de bandeira chinesa com dois entre seus tripulantes sob suspeita de estarem com a covid-19, doença... 15/02/2020 19h19 UOL Notícias - Política Governador da BA cita \"laços de amizade\" da Presidência com miliciano morto O governador baiano, Rui Costa (PT), disse que \"a Bahia luta contra e não vai tolerar nunca milícias nem... 15/02/2020 19h01 BBC News Brasil A incrível história do homem que deu prejuízo de US$ 1 bi a Wall Street sentado em seu quarto O ex-operador da Bolsa Navinder Sarao foi condenado a um ano de prisão domiciliar por ajudar a causar um colapso... 15/02/2020 18h59 TV Fama Kelly Key exibe decote poderoso em look pré-carnaval e fã elogia: \"Deusa é pouco'' 15/02/2020 18h56 DW Sob a sombra da violência na Amazônia Sob a sombra da violência na Amazônia - Em meio ao desmatamento e conflitos por terra, uma pequena... 15/02/2020 18h54 Folha.com - Brasil Cabe à Justiça Federal o julgamento de falso testemunho e insulto a jornalista 15/02/2020 18h43 Folha.com - Mundo Estados Unidos condenam Venezuela por detenção de tio de Guaidó 15/02/2020 18h39 Folha.com - Cotidiano Caretas assustam e brincam com crianças em Salvador 15/02/2020 18h34 AFP - Geral Países e territórios afetados pelo novo coronavírus Pequim, 15 Fev 2020 (AFP) - Esta é a lista dos países e territórios que notificaram casos de contágio e... 15/02/2020 18h30 O Brasil é laico, mas o presidente é cristão, diz Bolsonaro 15/02/2020 18h26 A Tarde 'Não há hipótese do aumento ser acima de R$ 4,20', diz prefeito sobre tarifa de ônibus O reajuste da tarifa do transporte urbano de Salvador não deve passar de R$ 4,20. A informação foi divulgada pelo... 15/02/2020 18h24 Mulher pula de ponte para fugir de inspeção do covid-19 na China 15/02/2020 18h16 BBC News Brasil Coronavírus: por que não houve casos confirmados na América Latina? O coronavírus covid-19 passou em poucas semanas de uma emergência local na China para uma epidemia que ameaça o... 15/02/2020 18h15 DW Bolsonaro diz que miliciano morto era herói quando foi condecorado Bolsonaro diz que miliciano morto era herói quando foi condecorado - Presidente quebra o silêncio sobre a... 15/02/2020 18h15 TV Fama Simaria capricha no carão ao posar de maiô vermelho e fã observa: \"Que corpão'' 15/02/2020 18h12 TV Fama Isabella Santoni usa look ousado com maiô cavadíssimo para o Carnaval Atriz ousou nos bloquinhos 15/02/2020 18h04 Folha.com - Cotidiano Manter crianças em abrigos, como faz Brasil, prejudica desenvolvimento 15/02/2020 17h57 UOL Notícias - Cotidiano Brinquedo quebra e criança fica pendurada a 4 m de altura em parquinho Um menino de 5 anos passou por um susto enorme na noite de ontem, no Centro de Promoções e Diversões Diego, em... 15/02/2020 17h54 RFI Coronavírus: mais de 1.700 agentes de saúde infectados na China Desde o início da epidemia de pneumonia viral, o número de mortes do coronavírus aumentou para mais de 1.500... 15/02/2020 17h48 TN Online Prefeito inaugura quadra poliesportiva no distrito de Caixa São Pedro O prefeito Junior da Femac inaugurou neste sábado pela manhã (15/02), a obra da quadra poliesportiva Adelino... 15/02/2020 17h41 ver mais PUBLICIDADE"}
