{"categorias":[""],"corpora":"Pré-Carnaval | A Favorita manda avisar: não é não e todo mundo descendo até o chão \nA Favorita manda avisar: não é não e todo mundo descendo até o chão\nA Favorita manda avisar: não é não e todo mundo descendo até o chão PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua A Favorita manda avisar: não é não e todo mundo descendo até o chão Paolla Oliveira, Valesca e mais no Bloco da Favorita São Paulo +13 +11 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Patrícia Larsen Colaboração para o UOL, de São Paulo 15/02/2020 16h27 Pela terceira vez nas ruas de São Paulo no Carnaval, o Bloco A Favorita é o queridinho de famosos e do público cativo do funk carioca. \"Este ano viemos juntos com a KondZilla (maior agência de funks cariocas) para mostrar que esse estilo não é só do Rio ou de São Paulo. Ele já dominou o Brasil todo\", contou Carol Sampaio, idealizadora do baile A Favorita e também do bloco. E Carol tem razão. O público na avenida Berrini estava enlouquecido com as mais de 10 apresentações de funkeiros como Kekel, Dani Russo, Fiott, Nickolas, e, em especial, da diva Valesca Popozuda, que fez a galera cantar junto com \"Beijinho no Ombro\", \"Festa na Baru\" e seu mais recentemente lançamento, \"Furduncinho\". Relacionadas Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Assim como os foliões, as musas do bloco Paolla Oliveira, Paloma Bernardi, Monique Alfradique, Rafa Brites, Gabi Lopes, as gêmeas do nado sincronizado Bia e Branca Feres, e o muso Léo Picon também desceram até o chão e deram um show à parte. Interagindo muito com o público, as \"famosas\" mandaram seus recados. \"Mulheres, se divirtam muito no Carnaval e lembrem-se que não é não!\", disse Paloma para o UOL e para as fãs na corda, que pediam selfies. Esse também foi o recado de Paolla Oliveira. \"O importante é se respeitar, curtir com segurança e bora para o carnaval!\". Rafa Brites endossou as amigas: \"Meninas, lembrem-se, o corpo é de vocês. Não fiquem intimidadas, abusem das fantasias e nunca deixem ninguém faltar com o respeito com vocês\". A diva do funk Valesca Popozuda, quando perguntada sobre uma dica de \"Furduncinho\" para esse Carnaval, disse em alto e bom som: \"Aproveitem o máximo e tenham sempre na cabeça que não é não!\". As amigas Camila Landim, 28, e Elaine Alves, 29, foram à Favorita pelo clima de respeito que rola na festa. \"Para mim este é o melhor bloco do mundo, amo demais! A energia é muito boa: funk com respeito\", disse Landim. Veteranas da Favorita Paloma Bernardi durante Bloco das Favorita, em São Paulo Imagem: Iwi Onodera/Brazil News As musas e muso do Bloco A Favorita são amigos de Carol Sampaio de longa data. \"Ano passado comemoramos nosso aniversário neste bloco. Não perdemos por nada\", disse Branca Feres, ao lado de sua irmã, Bia, que também falou animada sobre os Bailes da Favorita. \"São as melhores festas do Rio de Janeiro, imperdíveis\". A atriz Gabi Lopes, que estreia no filme A Menina que Matou os Pais, em abril, também contou sobre sua relação com Carol Sampaio e o Bloco A Favorita. \"Toda semana estou no Baile da Favorita, adoro a Carol e o funk. Em 2018, estive no bloco aqui em São Paulo e ano passado só não vim porque estava no reality Aprendiz\". Paloma Bernandi também está no bloco pela segunda vez. \"É uma energia contagiante. O Carnaval de São Paulo está cada vez mais lindo\", disse. Já o estreante no Favorita, Léo Picon, está apaixonado pelo carnaval paulista. \"Desde 2015, viajo pelo Brasil no carnaval para conhecer as festas de cada região. Este ano, depois de muito tempo, estarei na minha cidade e mal posso conter minha ansiedade para os dias do carnaval\". Comunicar erro As mais lidas agora Alceu Valença arrasta multidão em SP; veja fotos aéreas 'Rave de Favela': Veja clipe da nova música de Anitta, MC Lan e Major Lazer Teste: Por qual motivo você será cancelado? Como sobrevivem as últimas videolocadoras de São Paulo na era do streaming CarnaUOL Entretenimento PUBLICIDADE Blocos de Rua do UOL Bruma leve! Clássico do Alceu tem interpretações diferentes entre foliões Alceu Valença trouxe a São Paulo pela sexta vez o seu tradicional bloco carnavalesco Bicho Maluco Beleza. Segundo... 15/02/2020 20h52 Claudia Leitte arrasta multidão no pré-Carnaval de Guarulhos 15/02/2020 19h29 Rafa Brites tenta dançar funk em bloquinho em São Paulo 15/02/2020 19h05 do UOL Isabella Santoni usa look verde e maquiagem marcante para curtir Carnaval A atriz Isabella Santoni foi mais uma celebridade que aproveitou o início da temporada do Carnaval paulistano hoje. 15/02/2020 18h31 Alceu Valença arrasta multidão em SP; veja fotos aéreas 15/02/2020 18h22 do UOL Elba e Alceu unem pernambucanos no Carnaval de São Paulo Com a dupla Elba Ramalho e Alceu Valença e seus blocos Frevo Mulher e Bicho Maluco Beleza, ambos nomes de músicas... 15/02/2020 18h09 do UOL Rafa Brites dá tudo de si para dançar funk no Bloco da Favorita A apresentadora Rafa Brites foi mais uma das estrelas que estavam presentes hoje no Bloco da Favorita, em São... 15/02/2020 18h06 do UOL Gabi Lopes beija muito no Bloco da Favorita, em São Paulo A atriz e empresária Gabi Lopes está aproveitando o Carnaval de São Paulo muito bem acompanhada. 15/02/2020 17h48 do UOL Claudia Leitte vira cangaceira no bloco da Banda Bicha, em Guarulhos A cantora Claudia Leitte é a principal atração do bloco da Banda Bicha, um dos maiores blocos da cidade de... 15/02/2020 17h34 do UOL Tiago Abravanel curte seu próprio bloco de Carnaval ao lado do marido Tiago Abravanel estreou seu próprio bloco em São Paulo ao lado do marido, o produtor Fernando Poli. Juntos, os... 15/02/2020 17h23 do UOL Helen Ganzarolli aposta em look futurista no Bloco do Abrava A apresentadora Helen Ganzarolli desfilou hoje como Rainha de Bateria do Bloco do Abrava, em São Paulo. 15/02/2020 17h13 Tiago Abravanel desfila seu Bloco do Abrava com Molejo em São Paulo 15/02/2020 16h48 do UOL Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Fernanda Paes Leme aproveitou o Carnaval para fazer um protesto. A atriz compareceu ao bloco Casa Comigo, que... 15/02/2020 15h53 do UOL Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita A atriz Paloma Bernardi foi um dos destaques entre os famosos que prestigiaram o Bloco da Favorita, hoje, em São... 15/02/2020 14h57 do UOL Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Frevo Mulher, bloco da cantora paraibana Elba Ramalho, deu início ao seu desfile, pelo terceiro ano consecutivo em 15/02/2020 14h13 Bloco Frevo Mulher com Elba Ramalho anima foliões em SP 15/02/2020 14h06 Folião recria cena icônica de \"Coringa\" em escadaria no Rio de Janeiro 15/02/2020 13h53 do UOL Paolla Oliveira dá a dica: tenha amor-próprio e use camisinha Musa do Bloco da Favorita, Paolla Oliveira estava animadíssima no trio elétrico funkeiro. Sem falar sobre outros... 15/02/2020 13h02 do UOL Bloco Chora, me Liga encerra desfile no Rio e promete voltar em 2021 O bloco sertanejo Chora, me Liga encerrou o desfile pontualmente ao meio-dia, no centro do Rio de Janeiro. A... 15/02/2020 12h17 do UOL Folião protesta contra água suja e coronavírus em bloco sertanejo no Rio Sobrou para a Cedae (Companhia Estadual de Águas e Esgotos do Rio de Janeiro) durante o desfile do bloco sertanejo 15/02/2020 11h36 do UOL Bloco Chora, me Liga embala bloco no Rio ao som de sertanejo O trio elétrico do bloco Chora, me Liga iniciou seu desfile por volta das 9h pela avenida Presidente Antonio... 15/02/2020 10h07 do UOL Fabiana Karla grava no Chora, me Liga e diz que Se Joga \"está dando certo\" A atriz e apresentadora Fabiana Karla deu o ar da graça no bloco de rua Chora, me Liga, no centro do Rio de... 15/02/2020 09h24 Bloco sertanejo Chora, me Liga, no Rio de Janeiro 15/02/2020 09h16 do UOL Foliões madrugam no Rio para curtir o bloco sertanejo Chora, me Liga Os adeptos da sofrência da música sertaneja não mediram esforços para assegurar o melhor lugar na frente do bloco... 15/02/2020 09h00 do UOL Simpatia é Quase Amor faz referências a Chico Buarque e Beth Carvalho Com 36 anos de história, o bloco de rua Simpatia é Quase Amor, um dos mais tradicionais do Rio de Janeiro, vai... 14/02/2020 16h53 do UOL Isabella Santoni ousa em top feito com tampinhas para divulgar bloco em SP Pelo quarto ano consecutivo, o bloco Coletivo Missa + Sáturnalia sairá pelas ruas de São Paulo no pré-Carnaval. O... 14/02/2020 15h57 do UOL Confraria do Pasmado aposta no tropicalismo para reagir a ataques à cultura Com 17 anos de existência, o Cordão Carnavalesco Confraria do Pasmado promete um dos seus desfiles mais memoráveis 14/02/2020 15h20 do UOL Lexa e bloco de rap são destaques na programação da Marquês de São Vicente A Avenida Marquês de São Vicente, na Barra Funda, vai receber 12 blocos neste Carnaval, segundo a programação da... 14/02/2020 14h47 Adriana de Barros Elba Ramalho fecha folia do Recife pela 15ª vez e consolida bloco em SP A cantora Elba Ramalho já é há muito tempo símbolo do Carnaval. Há 15 anos, ela tem a missão de fechar a folia... 14/02/2020 14h36 do UOL Vocalista da Banda Eva canta sucessos do axé no bloco Beleza Rara O bloco Beleza Rara, criado em 2017, vai fazer todo mundo cantar os sucessos da Banda Eva no dia 15 de fevereiro,... 14/02/2020 14h01 do UOL Blocos de pop, rock e eletrônica se concentram na região da Berrini, em SP Os fãs de música pop, rock e eletrônica têm um endereço definido para curtir o Carnaval 2020 em São Paulo. Blocos... 14/02/2020 12h51 do UOL Inimigos da HP comanda bloco de pagode em SP e grava clipe de \"Carnavrau\" O grupo de pagode Inimigos da HP vai gravar o clipe da canção \"Carnavrau\" neste sábado (15), durante passagem do... 14/02/2020 11h20 do UOL Alok promete fazer \"rave na Faria Lima\" na estreia no Carnaval de São Paulo Alok promete transformar a avenida Faria Lima, um dos corredores da folia em São Paulo, em um festival de música... 14/02/2020 04h00 do UOL Foliões aos milhões: pré-Carnaval de SP tem superblocos na cidade toda Neste pré-Carnaval, dois dos maiores blocos da cidade estarão nas ruas de São Paulo: no sábado, o Casa Comigo, que 14/02/2020 04h00 do UOL Suave! Confira a programação de blocos do fim de semana nos bairros de SP Afastado dos circuitos por onde desfilam os grandes blocos, centenas de cortejos estão programados para este fim... 14/02/2020 04h00 do UOL De bloco em bloco: um roteiro para \"maratonar\" no pré-Carnaval do Rio O último final de semana antes do Carnaval, no Rio de Janeiro, é pro folião começar a \"maratonar\" e pular de bloco 14/02/2020 04h00 do UOL \"Folia Limers\": Sargento Pimenta, Bangalafumenga e Alok agitam a Faria Lima A avenida Brigadeiro Faria Lima, mais importante centro financeiro de São Paulo e onde estão concentrados os faria 13/02/2020 14h53 do UOL São Paulo terá \"Anjos do Carnaval\" em campanha contra assédio e violência O Carnaval em São Paulo vai contar, pelo segundo ano consecutivo, com uma ação especial para as mulheres vítimas... 13/02/2020 12h34 do UOL Reino animal: monte looks inspirados no Carnaval de Anitta por até R$ 100 Quando começaram os ensaios do seu bloco de Carnaval, Anitta avisou: o tema de 2020 seria \"reino animal\". Com... 13/02/2020 04h00 do UOL Gueri-Gueri terá Rafa Brites como madrinha e Simone Sampaio como rainha Sob o comando de Fernanda Suplicy e Sergio Morisson, o tradicional bloco de Carnaval Gueri-Gueri realiza neste... 12/02/2020 15h19 do UOL Bloco Explode Coração se inspira em álbum de Bethânia sobre prazer feminino O bloco Explode Coração, criado em 2016 para celebrar uma das maiores artistas brasileiras, a cantora Maria... 12/02/2020 12h14 do UOL Confraria do Pasmado faz crítica ao governo com o tema Anarcotropicalismo Com 17 anos de existência, o bloco Confraria do Pasmado vai fazer seu tradicional desfile no domingo, 16, a partir 12/02/2020 11h10 do UOL Prefeitura do Rio promove baile pré-Carnaval da 3ª Idade A Secretaria Municipal de Envelhecimento Saudável, Qualidade de Vida e Eventos vai promover o primeiro Baile... 11/02/2020 19h52 do UOL Pais DJs vão tocar com Alok em bloco no pré-Carnaval de São Paulo Uma das surpresas que o DJ Alok prepara para seus fãs na estreia de seu bloco no Carnaval de São Paulo, no... 11/02/2020 19h40 do UOL Monobloco celebra 20 anos com desfiles no Rio e em São Paulo O Carnaval 2020 vai ser especial para o Monobloco, que completa 20 anos. Com quase 170 integrantes, a banda vai se 11/02/2020 16h34 do UOL Bloco Tarado Ni Você leva músicas de Caetano ao centro de São Paulo Desde 2014 desfilando pelas ruas de São Paulo, o bloco Tarado Ni Você homenageia Caetano Veloso, fazendo uma... 11/02/2020 15h14 do UOL Sargento Pimenta leva Beatles ao Carnaval e comemora 10 anos em SP e no Rio O desfile do tradicional bloco Sargento Pimenta será especial em 2020, já que os Beatles celebram 60 anos de... 11/02/2020 13h56 Adriana de Barros Elza Soares participará do desfile oficial do Acadêmicos do Baixo Augusta A cantora Elza Soares é atração confirmada do desfile oficial do bloco Acadêmicos do Baixo Augusta no próximo... 11/02/2020 10h52 ver mais PUBLICIDADE"}
