{"categorias":[""],"corpora":"Guaidó tenta mobilizar partidários nas ruas contra Maduro\nCaracas, 16 Nov 2019 (AFP) - Diante da embaixada da Bolívia e de milhares de seguidores, o opositor Juan Guaidó pediu neste sábado (16) para a população protestar até a queda do presidente venezuelano, Nicolás Maduro, que também reuniu milhares de apoiadores e assegurou ter derrotado uma nova investida golpista.\nGuaidó tenta mobilizar partidários nas ruas contra Maduro - 16/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Guaidó tenta mobilizar partidários nas ruas contra Maduro 00:00 16/11/2019 20h34 Caracas, 16 Nov 2019 (AFP) - Diante da embaixada da Bolívia e de milhares de seguidores, o opositor Juan Guaidó pediu neste sábado (16) para a população protestar até a queda do presidente venezuelano, Nicolás Maduro, que também reuniu milhares de apoiadores e assegurou ter derrotado uma nova investida golpista. Com um megafone, o líder opositor, reconhecido por cerca de 50 países como presidente encarregado da Venezuela, pediu para seus partidários não desistirem e seguirem o exemplo da Bolívia, onde a pressão popular e a intervenção militar precipitou a renúncia do presidente Evo Morales, que estava no poder há 14 anos. A Bolívia \"conseguiu a liberdade com a união de todos os fatores (...), é momento de continuar até que o ditador vá embora e ter eleições livres\", disse Guaidó. O opositor marchou até a embaixada depois de falar por telefone com a presidente interina da Bolívia, Jeanine Áñez - opositora que substituiu Morales após sua renúncia -, e liderar uma manifestação de cinco mil pessoas na praça José Martí, em Caracas. \"Precisamos da Força Armada\", clamou Guaidó, que dez meses depois de ter se proclamado presidente encarregado não conseguiu quebrar o apoio dos militares a Maduro. O dirigente pediu apoio à sua \"agenda de conflito\", como se refere às reivindicações de vários setores atingidos pela pior crise econômica da história recente no país petroleiro, inclusive uma marcha de estudantes universitários, prevista para a quinta-feira. \"Não há fórmula mágica e vejam que tentamos de tudo\", admitiu do alto da plataforma de um caminhão. \"É nosso momento como cidadãos de insistir até que o poder das armas esteja do lado da Constituição\", clamou mais uma vez no Twitter Guaidó, que não conseguiu quebrar o apoio dos militares a Maduro. A participação deste sábado esteve longe das dezenas de milhares de pessoas que acompanharam Guaidó no começo do ano, embora tenha sido a mais representativa desde 1º de maio, um dia após o frustrado levante militar liderado por Guaidó, que acusa Maduro de ter sido reeleito mediante uma fraude em 2018. \"Evo já foi embora, Maduro vai embora, a Venezuela grita, queremos liberdade!\", repetia o pedreiro Rafael Castillo, de 65 anos, agitando um osso bovino. As manifestações, que se estenderam a outras cidades e países como Espanha e Estados Unidos, transcorreram sem incidentes. - Liderança em questão - Milhares de chavistas vestidos de vermelho se mobilizaram no centro de Caracas em apoio a Maduro, que se declarou vitorioso ante supostos planos da oposição e dos Estados Unidos para derrubá-lo, impulsionados pela queda de Morales. \"Ontem ficaram loucos (...), porta-vozes enlouquecidos dos Estados Unidos, [dizendo] que tinha chegado a hora, que eles hoje, 16, dariam um golpe de Estado\", afirmou Maduro, que se dirigiu à multidão por telefone usando alto-falantes. O dia foi chave para a liderança de Guaidó, que nos últimos meses não conseguiu organizar manifestações maciças como as que acompanharam sua autoproclamação em janeiro. Ele também enfrenta críticas de um setor da oposição que o acusa de falta de firmeza. Para o cientista político Jesús Castillo-Molleda, se neste sábado não acontecesse \"nada extraordinário\", a liderança de Guaidó corria o risco de ir para o \"congelador\". A base opositora mostra cansaço. \"Se não for hoje, podemos dizer que nos ferramos. Precisamos que venham forças militares de fora\", declarou à AFP José Goyo, de 64 anos, que sobrevive com remessas de familiares que emigraram, assim como uns quatro milhões de venezuelanos desde 2016. Carlos Caballero, manifestante de 32 anos, foi expulso aos empurrões após exibir um cartaz que dizia \"Guaidó trapaceador\", tornando-se um trending topic no Twitter da Venezuela. Uma consulta da empresa Delphos destaca que 38% dos opositores desejam que surja um novo líder. A economia venezuelana encolheu 50% desde 2013, enquanto a inflação, segundo o FMI, chegará a 200.000% este ano, uma situação que se agrava com sanções de Washington, que incluem um embargo petroleiro. - \"Em defesa de Evo\" - Na sexta, homens armados invadiram a sede do partido de Guaidó em Caracas e levaram computadores, denunciou o opositor, que não estava no local. \"Estou aqui em defesa de Evo e do povo boliviano\", indicou à AFP David Pérez, de 41 anos, com cartazes alusivos ao ex-presidente boliviano, que renunciou, afetado por denúncias de fraude nas eleições que lhe deram um quarto mandato. Provocando a ira de Maduro, Trump advertiu que a explosão de violência na Bolívia enviava um sinal forte aos \"regimes\" da Venezuela e da Nicarágua, enquanto o Comando Sul americano destacou que monitorava \"atentamente a situação\" na Venezuela, pedindo aos militares venezuelanos para proteger o direito de protesto dos cidadãos. Maduro enfrentou várias ondas de manifestações que deixaram 200 mortos desde 2014. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Neto de fundador da Gol é uma das vítimas de queda de avião na Bahia Toffoli comporta-se como um monarca absolutista Expedição a navios naufragados não acha óleo, mas faz imagens incríveis do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias BBC News Brasil 'OEA também é responsável pelo golpe de Estado', diz Evo Morales em entrevista à BBC News Evo Morales, que em 2006 foi eleito o primeiro presidente indígena da Bolívia, está em um quarto de um hotel na... 16/11/2019 21h05 Estadão Conteúdo Na Vila, Bolsonaro veste camisa do Santos e divide torcida em clássico paulista 16/11/2019 21h02 Estadão Conteúdo Fala de Lula 'invoca' a polarização, diz Temer, em congresso do MBL 16/11/2019 21h01 AFP - Geral Príncipe Andrew diz não recordar de sua acusadora no caso Epstein Londres, 17 Nov 2019 (AFP) - Acusado no caso Epstein, o príncipe Andrew afirmou em uma entrevista que não recorda... 16/11/2019 21h00 EFE Príncipe Andrew nega ter mantido relações sexuais com americana de 17 anos Londres, 16 nov (EFE).- O príncipe Andrew, filho da rainha Elizabeth II, negou \"categoricamente\" que tenha se... 16/11/2019 20h44 AFP - Geral Donald Trump antecipa seus exames médicos de rotina Washington, 16 Nov 2019 (AFP) - O presidente americano, Donald Trump, deu início a seus exames médicos anuais... 16/11/2019 20h41 Estadão Conteúdo - Política Decisão no caso Flávio Bolsonaro 'desborda' recurso no STF, diz MP-RJ a Toffoli O Ministério Público do Estado do Rio (MP-RJ) enviou ao presidente do Supremo Tribunal Federal (STF), ministro... 16/11/2019 20h20 TN Online 1ª Parada LGBTI+ do Vale do Ivaí deve atrair 2 mil pessoas, em Apucarana A 1ª Parada LGBTI+ do Vale do Ivaí, que acontece neste domingo, 17 de novembro, deve atrair mais de 2 mil pessoas, 16/11/2019 20h07 UOL Notícias - Cotidiano Mega-Sena: confira quais foram os números do sorteio de hoje A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2208, cujo prêmio estimado é de R$... 16/11/2019 20h02 Folha.com - Ilustrada Com Olivia Colman no elenco, realeza britânica parece a máfia em 'The Crown' 16/11/2019 20h00 Folha de S. Paulo Remuneração de executivos brasileiros incentiva empresa a priorizar lucro de curto prazo Quase dois terços da remuneração dos executivos de grandes empresas brasileiras de capital aberto é composta por... 16/11/2019 20h00 Folha de S. Paulo - Mercado Remuneração de executivos brasileiros incentiva empresa a priorizar lucro de curto prazo 16/11/2019 20h00 Público - Mundo Apoiantes de Evo Morales querem forçar nas ruas queda do Governo de transição da Bolívia 16/11/2019 19h58 TN Online Bolsonaro é recebido com gritos de 'mito' e 'miliciano' ao chegar para ver jogo O presidente da República, Jair Bolsonaro, chegou por volta das 16h15 deste sábado, 16, na Vila Belmiro, em Santos 16/11/2019 19h56 AFP - Geral Veneza em estado de alerta por nova maré alta Veneza, 16 Nov 2019 (AFP) - Veneza se preparava para uma nova maré alta sem precedentes em uma semana, após dois... 16/11/2019 19h45 Paraná Portal Michel Temer sugere a MBL liderar um processo para acalmar o país O ex-presidente Michel Temer (MDB) sugeriu neste sábado (16), durante 5º Congresso Nacional do Movimento Brasil... 16/11/2019 19h39 TN Online PM encontra carro abandonado com 20 caixas de cigarros contrabandeados, em Manoel Ribas A Polícia Militar apreendeu um carro carregado com 20 caixas de cigarros contrabandeados que havia sido abandonado 16/11/2019 19h36 Folha.com - Mundo Com novo conflito, ONU alerta que situação na Bolívia pode sair do controle 16/11/2019 19h36 EFE Cinco pessoas, incluindo 3 crianças, morrem após tiros dentro de casa nos EUA Los Angeles (EUA), 16 nov (EFE).- Cinco pessoas morreram, sendo três delas crianças, após terem sido baleadas,... 16/11/2019 19h34 Congresso em Foco Haddad acompanha Lula em ato político no Recife no domingo O ex-prefeito de São Paulo Fernando Haddad (PT) vai acompanhar o ex-presidente Luiz Inácio Lula da Silva (PT) no... 16/11/2019 19h31 AFP - Geral Manifestações contra aumento da gasolina deixam um morto no Irã Teerã, 16 Nov 2019 (AFP) - Os iranianos se mobilizaram novamente neste sábado em várias cidades do país, um dia... 16/11/2019 19h31 RFI Cuba: o desafio da restauração e conservação do patrimônio de 500 anos de Havana Havana habita o imaginário de viajantes do mundo inteiro - seja daqueles que por aqui passaram e se encantaram com 16/11/2019 19h28 TN Online Homem leva tiros na rua, foge e morre dentro de igreja Um jovem de 18 anos morreu após levar um tiro, na noite de sexta-feira (15), em Santa Isabel do Ivai. Segundo a... 16/11/2019 19h26 AFP - Geral Líderes bolivianos pedem fim da violência e Bachelet expressa preocupação La Paz, 16 Nov 2019 (AFP) - Autoridades bolivianas de alto nível pediram neste sábado (16) a pacificação do país,... 16/11/2019 19h24 Agência Brasil Alto-falantes inteligentes chegam ao Brasil com novas funções e riscos Os alto-falantes inteligentes chegaram ao Brasil. Nesta semana, o Google lançou o Nest Mini, caixa de som... 16/11/2019 19h16 UOL Notícias - Internacional Documentos apontam campos de detenção para muçulmanos na China, diz jornal Documentos publicados hoje pelo jornal \"The New York Times\" apontam que a China criou na região de Xinjiang, no... 16/11/2019 19h15 TV Fama Ana Paula Siebert exibe barriguinha da primeira gestação em foto de biquíni 16/11/2019 19h07 Folha.com - Brasil Aplaudido, Temer sugere que 'amigos do MBL' liderem um processo para acalmar o país 16/11/2019 18h58 Folha.com - Informática Com time anunciado há um mês, Corinthians vence campeonato mundial de Free Fire 16/11/2019 18h45 UOL Notícias - Política Maia diz que Câmara não pautará aumento de impostos até 2021 O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou em seu Instagram que pelo menos até janeiro... 16/11/2019 18h44 AFP - Geral Fortes distúrbios em Paris no primeiro aniversário dos 'coletes amarelos' Paris, 16 Nov 2019 (AFP) - Enfraquecido, mas ainda vivo, o movimento popular dos \"coletes amarelos\" franceses, que 16/11/2019 18h37 EFE Protestos que marcaram 1 ano dos coletes amarelos na França têm baixa adesão París, 16 nov. (EFE).- Os protestos que marcaram neste sábado o aniversário de um ano do surgimento dos chamados... 16/11/2019 18h33 Estadão Conteúdo Bolsonaro é recebido com gritos de 'mito' e 'miliciano' ao chegar para ver jogo 16/11/2019 18h17 Folha.com - Cotidiano Quatro mulheres morrem em suposto racha na zona leste de SP 16/11/2019 18h16 Folha de S. Paulo - Mercado Bill Gates ultrapassa Bezos e volta a ser o mais rico do mundo, diz agência 16/11/2019 18h12 Folha de S. Paulo Bill Gates ultrapassa Bezos e volta a ser o mais rico do mundo, diz agência Bill Gates, cofundador da Microsoft, voltou a assumir a posição no ranking de mais rico do mundo nesta sexta-feira 16/11/2019 18h12 Público - Mundo Protestos contra subida dos combustíveis alastram por todo o Irão 16/11/2019 18h02 TN Online Verstappen fatura a 2ª pole da carreira e larga na frente no GP do Brasil Max Verstappen conquistou, neste sábado, a pole position do GP do Brasil de Fórmula 1. Com tempo seco e sol em São 16/11/2019 18h01 Folha.com - Informática MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito' 16/11/2019 18h00 DW Número de mortos em protestos no Chile chega a 23 Jovem sofreu parada cardíaca durante manifestação em Santiago. Serviço de emergência afirma que policiais... 16/11/2019 18h00 Folha.com - Mundo 'As pessoas estavam aterrorizadas', conta moradora de Cochabamba 16/11/2019 17h55 TN Online Homem é eletrocutado enquanto pintava fachada de supermercado Um pintor de 38 anos sofreu um acidente de trabalho em um supermercado na tarde deste sábado (16), no bairro Boa... 16/11/2019 17h51 AFP - Geral Cubanos detidos na Bolívia 'não foram maltratados', assegura Havana Havana, 16 Nov 2019 (AFP) - Os quatro membros da brigada médica cubana que continuam detidos na Bolívia gozam de... 16/11/2019 17h49 Agência Brasil Barragem com rejeitos nucleares em MG terá novo sistema em 14 meses A estatal Indústrias Nucleares do Brasil (INB), vinculada ao Ministério de Minas e Energia, comprometeu-se com o... 16/11/2019 17h49 UOL Notícias - Cotidiano Neto de fundador da Gol é uma das vítimas de queda de avião na Bahia Marcelo Constantino Alves, 26, neto de Nenê Constantino, fundador da Gol, é uma das vítimas do acidente de avião... 16/11/2019 17h46 TN Online Time feminino do Corinthians encerra temporada histórica Quase 29 mil pessoas proporcionaram à Arena Corinthians neste sábado (16) o maior público de um jogo entre clubes... 16/11/2019 17h41 TN Online Aras vê com 'tranquilidade' decisão de Toffoli sobre dados sigilosos O procurador-geral da República, Augusto Aras, afirmou que recebeu com \"tranquilidade\" a decisão do presidente do... 16/11/2019 17h35 AFP - Geral Cerca de 250 mil manifestantes pedem renúncia de primeiro-ministro em Praga Praga, 16 Nov 2019 (AFP) - Cerca de 250 mil tchecos, segundo dados oficiais, se manifestaram neste sábado (16) em... 16/11/2019 17h35 ver mais"}
