{"categorias":[""],"corpora":"Por estelionato | Namorada de Jean é condenada a 116 anos de prisão\nNamorada de Jean é condenada a 116 anos de prisão\nNamorada do goleiro Jean é condenada a 116 anos de prisão por estelionato - 03/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Namorada do goleiro Jean é condenada a 116 anos de prisão por estelionato Shay Victorio, namorada do goleiro Jean Imagem: Reprodução/Instagram Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 03/03/2020 06h00 Nova namorada do goleiro Jean, a influenciadora digital e gamer Shay Victorio foi sentenciada a cumprir 116 anos de prisão por estelionato, além do pagamento de multa. A ação ainda cabe recurso. A Coluna do Leo Dias descobriu que a blogueira, quando era sócia do seu ex-marido e do seu pai em uma empresa de comércio varejista online, foi processada e o Ministério Público do Estado de São Paulo (MPSP) ouviu 118 pessoas que acusaram a loja de nunca ter entregue as mercadorias compradas. A legislação brasileira, no entanto, determina que uma pessoa pode ficar no máximo 30 anos presa por um crime, mesmo que a condenação judicial determine um número absoluto de anos maior. Relacionadas Após depressão, Whindersson Nunes cancela shows nos EUA pra evitar desgaste Bafões da Sapucaí: Affair de Paolla evita foto de beijo e Keulla solteira História de Carlinhos Maia será tema da Império da Casa Verde em 2021 As investigações do caso foram feitas pelo Grupo de Atuação Especial de Combate ao Crime Organizado (GAECO) e como prova foram quebrados os sigilos fiscais, bancários e e-mails de Shayene Victorio, nome verdadeiro da blogueira. Apesar da condenação, que a juíza fixa em regime inicial fechado, a namorada do jogador do Atlético-GO pode recorrer em liberdade. A Coluna do Leo Dias procurou o MPSP para entender melhor a denúncia e o órgão enviou a sentença do caso, já que os promotores não comentam o assunto. A influenciadora, o pai e seu ex-marido foram processados, segundo a denúncia, pelos supostos crimes ocorridos entre o ano de 2013 a novembro de 2017 em Sorocaba, no interior de São Paulo, cidade onde Shay morava até assumir o romance com o goleiro Jean. \"Importante acrescentar que restou comprovado que a ré Shayene tinha conhecimento das ilicitudes ocorridas na empresa de sua propriedade, pois, no e-mail trocado entre ela e o advogado Y., tal acusada demonstra claramente sua preocupação em relação ao fato de a empresa estar sem endereço físico, comprovando que tinha ciência acerca da ausência de estoque de mercadorias disponíveis para venda aos consumidores. Some-se a isto o fato de que a vítima X. afirmou que, após não receber a mercadoria adquirida por meio do site \"Megazine.net\", entrou em contato com a empresa, via telefone, oportunidade em que foi atendida por uma pessoa de nome Shayene, a qual que informou que o caminhão que estava efetuando a entrega dos bens havia tombado e danificado todos os produtos, razão pela qual necessitavam de um novo prazo de sessenta dias para realizar a entrega dos produtos, no entanto, nunca recebeu a mercadoria\", diz a juíza responsável pelo caso durante a condenação. A juíza ainda acrescenta na sentença: \"Não há dúvidas de que tal atendente se trata da ré, especialmente por se tratar de um nome incomum. Ressalta-se que várias vítimas informaram que, ao entrarem em contato com a empresa inadimplente, recebiam justificativas semelhantes à esta narrada pela vítima X., porém, nenhuma delas lograram êxito em receber as mercadorias compradas ou obter o ressarcimento dos valores pagos pelos produtos\". 'Sentença desumana', define advogado de Shay Procurada por e-mail, a influenciadora Shay Victorio pediu que seu advogado, Dr. Antônio Carneiro, se manifestasse sobre o processo. Ele enviou um e-mail para a Coluna do Leo Dias alegando que recorrerá à sentença, que considera 'desumana'. Veja o e-mail completo enviado pelo advogado de Shay: \"Se trata de uma empresa do ex companheiro de Shayene e que de maneira indireta lhe afetou. Foi um problema de administração das empresas e que após uma busca e apreensão questionável, fez com que a empresa não conseguisse fazer a entrega de produtos a alguns consumidores, falamos alguns, pois a empresa tinha mais de 10.000 vendas e entregas. Conforme conta no feito, o valor destes 116 consumidores foram creditados em juízo e várias ações estão ajuizadas pela Mega Vendas. Estamos recorrendo da sentença que foi absurda e o valor reclamado pelos consumidores não atingem R$ 50.000,00, bem como foram creditados em ações no âmbito cível, devolvidos e tudo por força de atos arbitrários que estão sendo discutidos e recorridos. Nas alegações e embargos de declaração que enviamos em anexo, consta reclamação da acusada, contra atos arbitrários na busca e apreensão e que comprovam que a promotoria deixou de devolver mais de 5.000 notas que comprovam a lisura da empresa. Shayene hoje está sendo alvo de difamação na internet, com pessoas criando páginas falsas para atacá-la, simplesmente com intuito de fofocas e maldades, o que a compeliu em uma ação indenizatória de conhecimento de Vossa Senhorias. Vamos recorrer da sentença que consideramos desumana, esperando nova decisão e sob o manto do princípio da inocência, pois somente pode ser alguém considerado culpado, quando houver o trânsito em julgado da sentença condenatória. Consideramos levianos os atos de terceiros que estão com finalidades espúrias, buscando resolver problemas pessoais e com finalidade a autopromoção. Agradecemos o respeito que esta coluna nos direcionou e anexamos cópias das alegações finais e embargos feitos nos autos.\" Após publicação da nota, Shay se pronuncia através de rede social A nova namorada do goleiro Jean usou seu perfil no Instagram para se pronunciar sobre a repercussão da nota publicada pela Coluna. Entre outras coisas, Shay agradece a preocupação dos seguidores e diz que não será presa. \"Agradeço a preocupação quanto à notícia. Não estou presa e não vou ser presa, muito menos foragida como estão espalhando. Se trata de um processo de um problema em que meu ex \"marido\" teve e me prejudicou, no qual ele vem resolvendo de acordo com o tempo. Assim que nos separamos, ele se responsabilizou 100%\", escreveu a blogueira em um longo desabafo e ainda acrescentou: \"Trabalho com a minha imagem, faço transmissões ao vivo diariamente, sou conhecida no meu ramo, tenho endereço físico. Não se enquadra no que estão me julgando por aí\". Shay se pronuncia após publicação da nota Imagem: Reprodução/Instagranm ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Apontada como affair de Neymar, alemã é jornalista e foi casada com ator Psicólogos avaliam hipnose de Pyong no BBB 20: 'Pode ser perigosa' 5 motivos para eliminar Pyong do 'BBB 20' Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias A linha tênue entre caridade dos artistas e ?filantropia do exibicionismo? Ontem (03) resolvi dar um Google no nome \"Nego do Borel\", um rapaz que eu tenho um carinho sincero. Mas me... 03/03/2020 16h32 Eduardo Costa paquera descaradamente apresentadora da Record na web Eduardo Costa e seu instinto de sedução realmente nunca param. O cantor tem paquerado descaradamente a... 03/03/2020 13h27 Simone é surpreendida pelo marido com cerimônia de renovação de votos O empresário Kaká Diniz surpreendeu a mulher, a cantora Simone, da dupla com Simaria, com uma segunda cerimônia de 03/03/2020 13h17 Mileide Mihaile perde ação na Justiça contra Instagram de fofocas Mileide Mihaile, ex-mulher de Wesley Safadão, perdeu uma ação de indenização por dano moral que movia contra a... 03/03/2020 12h53 Thiaguinho e Bruna Griphao trocaram beijos na Sapucaí. Ela nega. O Carnaval pode até ter chegado ao fim, mas as fofocas dos famosos na folia ainda não. A Coluna do Leo Dias... 03/03/2020 10h34 Após estouro no Carnaval, Pedro Sampaio é confirmado no Villa Mix Lisboa Pedro Sampaio foi o rei dos hits deste Carnaval 2020. Com \"Sentadão\", \"Chama Ela\", \"Fica à Vontade\", \"Vai Menina\", 02/03/2020 20h26 Após mudanças radicais, presidente da Grande Rio anuncia: 'Uma escola nova' O segundo lugar da Grande Rio foi comemorado por muitos e contestado por outros. Mas o fato é que é resultado de... 02/03/2020 07h43 História de Carlinhos Maia será tema da Império da Casa Verde em 2021 A escola de samba paulistana Império da Casa Verde convidou o influenciador digital Carlinhos Maia para ser o tema 02/03/2020 07h28 Escolas de samba contestam vice da Grande Rio e exigem mudança no júri Algumas escolas de samba do Grupo Especial vão solicitar uma mudança mais drástica nos jurados do Carnaval do Rio... 02/03/2020 07h25 Bafões da Sapucaí: Affair de Paolla evita foto de beijo e Keulla solteira Todo Carnaval tem seu fim, já dizia Los Hermanos e as legendas clichês das redes sociais no pós-Carnaval. Mas com... 01/03/2020 05h00 Larissa Manoela fala sobre Globo: 'Carinho pelo Silvio continua igual' Com a agenda lotada de compromissos profissionais, Larissa Manoela curtiu seu único dia de Carnaval no Nosso... 29/02/2020 23h31 Paolla não sabe se continua como rainha de bateria: 'Depende deles' Com a camisa do camarote customizada em forma de um look muito ousado, Paolla Oliveira garantiu que esse foi um... 29/02/2020 23h06 Paolla e namorado assistem desfile : 'Torço muito por ela', diz coach Paolla Oliveira e o namorado, o coach Douglas Maluf, voltaram a causar e atrair toda atenção ao chegarem juntos ao 29/02/2020 22h54 Paulo Gustavo e marido encurtam viagem para Paris por saudades dos filhos Paulo Gustavo e o marido, o dermatologista Thales Bretas, chegaram para curtir o desfile das Campeãs no Nosso... 29/02/2020 22h33 Fernanda Keulla leva pé na bunda no Carnaval: 'Terminou comigo para curtir' Fernanda Keulla, vencedora do \"BBB 13\" e repórter do reality show pelo segundo ano consecutivo, chegou para curtir 29/02/2020 22h10 Gabriel David curte trio de Anitta e cantora fala da relação: 'Sem rótulos' Quem também acordou cedo para curtir o Bloco da Anitta no Centro do Rio na manhã desse sábado (29) foi Gabriel... 29/02/2020 10h19 Após depressão, Whindersson Nunes cancela shows nos EUA pra evitar desgaste Com shows marcados em praticamente todos os dias entre 29 de fevereiro e 22 de março nos Estados Unidos,... 28/02/2020 15h18 Padre Reginaldo Manzotti recebe alta mas segue em tratamento em casa O padre Reginaldo Manzotti, conhecido pelas músicas cristãs, recebeu alta do hospital no início da tarde desta... 28/02/2020 15h06 Após sair de gravadora, Nego do Borel não tem exclusividade com empresário Nego do Borel que deixou a gravadora Sony Music no final de dezembro do ano passado, agora não tem mais contrato... 28/02/2020 12h37 Rio quer repensar o Carnaval e fazer mudanças radicais na forma de julgar Pronto, acabou. Finalmente acabou um dos mais difíceis Carnavais da história do Rio de Janeiro. Faltou,... 28/02/2020 07h17 Simone e Simaria sonham que trajetória delas vire enredo de escola de samba Simone e Simaria cumpriram uma intensa agenda de shows pelo país durante o Carnaval. Com apresentações em todos os 28/02/2020 07h00 Carnavalesco da Vila compartilha crítica à Mangueira por enredo sobre Jesus Edson Pereira, que assinou pelo segundo ano o desfile da Unidos de Vila Isabel, compartilhou nesta quinta-feira... 27/02/2020 16h11 Após namoro vazado, Leo Chaves lança clipe beijando muito Rafa Kalimann Antes de entrar no Big Brother Brasil, a influencer Rafa Kalimann gravou um clipe romântico com Leo Chaves - que... 27/02/2020 14h33 Após Carnaval polêmico em 2019, Marquezine tentou não ser notada na folia Ela não assumiu posto de musa em camarote, não fez publiposts com marcas em seu Instagram, evitou espaços... 27/02/2020 14h31 Padre Reginaldo Manzotti é hospitalizado no PR e segue sem previsão de alta O padre Reginaldo Manzotti, conhecido pelas músicas cristãs, está internado desde terça-feira (25) em um hospital... 27/02/2020 14h03 Musa da Viradouro, Lorena Improta fala de título da escola: 'Sou pé quente' Lorena Improta tem um histórico de conquistas com a Viradouro. Quando a escola ainda estava na série A, em 2018, a 26/02/2020 19h08 Mesmo após ser rebaixada, Gracy diz que segue na U. da Ilha: 'Me acolheu' Coberta por 500 mil cristais, Gracyanne Barbosa entrou na Avenida para brilhar à frente dos ritmistas da União da... 26/02/2020 18h54 Ex de Juju Salimeni, Felipe Franco beija ex-panicat Carol Dias Ex de Juju Salimeni, Felipe Franco protagonizou beijos quentes com a ex-panicat Carol Dias na madrugada dessa... 26/02/2020 12h48 Vila Isabel e Unidos da Tijuca podem perder pontos antes da apuração A busca de Vila Isabel e Unidos da Tijuca por um espetáculo grandioso diante do público da Sapucaí neste Carnaval... 26/02/2020 12h13 Rafa Kalimann entrou para o 'BBB 20' namorando o sertanejo Leo Chaves Uma das participantes que mais vem ganhando força no 'BBB 20', a influencer Rafa Kalimann, esconde um amor fora do 26/02/2020 11h35 Em show, público avisa Diego Melim que Boca Rosa saiu do BBB e ele ignora Muitos se questionaram se Diego Melim não estava na eliminação de Bianca Andrade no 'BBB 20' por estar com raiva... 26/02/2020 01h14 De vestido, Léo Santana surpreende como 'piriguete no País das maravilhas' Léo Santana não para! Após se apresentar durante todos os dias desse Carnaval, o cantor surpreendeu e ousou ao... 25/02/2020 18h06 Com cabelo rosa, Safadão faz show no Rio e diz que ano finalmente começou Wesley Safadão chamou a atenção nesse Carnaval ao mudar o visual com o cabelo completamente platinado. Para... 25/02/2020 17h57 Agatha Moreira é flagrada discutindo com Rodrigo Simas em camarote no Rio Um dos casais mais apaixonados da Sapucaí, Agatha Moreira e Rodrigo Simas acabaram se estranhando na madrugada... 25/02/2020 17h20 Acaba a parceria profissional entre Paulo Barros e Paulo Menezes A parceria profissional entre os carnavalescos Paulo Barros e Paulo Menezes - que este ano comandou a Gaviões da... 25/02/2020 16h45 Caio Blat abaixa a sunga e mostra bumbum durante Carnaval de Olinda Caio Blat, que está curtindo o Carnaval de Olinda, no Recife, com a namorada, a atriz Luisa Arraes, levou foliões... 25/02/2020 14h59 Ludmilla desfila com seu bloco e fala de representatividade: 'Acolhida' Acompanhada de uma legião de fãs e foliões, Ludmilla desfilou na manhã desta terça-feira (25) seu bloco 'Fervo da... 25/02/2020 14h08 Paulo Barros se esquiva de falar sobre negociação com Portela: 'Quem sabe' De volta à Unidos da Tijuca para esse Carnaval, Paulo Barros se esquivou de responder se já está em avançadas... 25/02/2020 05h17 Poncio barrado e Gabriel falando de Anitta: os bafões do 2ª dia de Sapucaí Os desfiles das escolas de samba do Grupo Especial do Rio chegaram ao fim na madrugada desta terça-feira (25), mas 25/02/2020 05h01 Após causar no Rock in Rio, Lucas Jagger volta a pintar unhas em camarote Lucas Jagger foi a sensação do Rock in Rio ao mostrar atitude com as unhas pintadas. O filho de Luciana Gimenez e... 25/02/2020 03h18 Gracyanne Barbosa mostra machucados após desfile: '2 meses para cicatrizar' Rainha de bateria da União da Ilha, Gracyanne Barbosa mostrou que as marcas da paixão pela escola ficaram... 25/02/2020 02h52 Luciana Gimenez estuda proposta para voltar a ser rainha em 2021 Luciana Gimenez está mesmo com saudades do Carnaval. Após desfilar pela Grande Rio no último domingo (23), a... 25/02/2020 01h43 Felipe Roque assiste à ex, Aline Riscado, como rainha: 'Vai ganhar 10' Aline Riscado contou com uma torcida especial ao estrear como rainha de bateria na Vila Isabel. Felipe Roque,... 25/02/2020 01h35 Sabe quem sou eu? Com camisa errada, Saulo Poncio é barrado em camarote Noite não tão tranquila para Saulo Poncio, cantor do duo Um44K e marido da influenciadora digital e modelo Gabi... 25/02/2020 01h02 Gabriel David diz que pediu opinião de Anitta em ensaio da Beija-Flor Vivendo um romance com Anitta, Gabriel David foi entrevistado ao vivo nos Bastidores da Rede TV dentro do Camarote 25/02/2020 00h36 Gio Lancellotti diz que já foi convidada para desfilar: 'Não tive coragem' Giovanna Lancellotti é sempre uma das famosas que se jogam no Carnaval pelo país sem medo de ser feliz. A atriz... 25/02/2020 00h30 Deborah Secco fala de fantasia ousada: 'Daqui a pouco não vai dar mais' Deborah Secco atraiu todos os olhares ao chegar na Sapucaí nessa segunda-feira (24) com uma fantasia ousada. Com... 25/02/2020 00h09 Assumidos, Paolla Oliveira volta à Sapucaí com namorado pra ver desfiles Nada de cansaço! Após roubar a cena na noite do último domingo (23) ao reinar à frente dos ritmistas da Grande Rio 24/02/2020 23h54 ver mais PUBLICIDADE"}
