{"categorias":[""],"corpora":"Jogou a toalha | 'A liga acabou e o Liverpool merece', diz Guardiola\n'A liga acabou e o Liverpool merece', diz Guardiola\nGuardiola joga a toalha pelo Inglês e diz que Liverpool merece o título - 03/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Noiva dá adeus a Cadu Cortez: \"Te dei pedaço de mim e não quero de volta\" Dan Stulbach: \"Pedro errou ao escolher o Flamengo em sua volta ao Brasil\" Gabigol pede música no Fantástico após vitória do Fla: 'Em dezembro de 81' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Guardiola joga a toalha pelo Inglês e diz que Liverpool merece o título Pep Guardiola, treinador do Manchester City Imagem: Miguel MEDINA / AFP 00:00 03/03/2020 16h54 Classificação e Jogos Inglês Restando dez rodadas para o fim do Campeonato Inglês, o título já é do Liverpool. Pelo menos é o que garante o treinador Pep Guardiola, do Manchester City. 22 pontos atrás dos Reds (o City tem um jogo a menos e pode reduzir a vantagem para 19 pontos), o técnico espanhol não vê mais possibilidades de alcançar a equipe de Jürgen Klopp. Em preparação para o confronto com o Sheffield Wednesday, nesta quarta-feira, pela Copa da Inglaterra, o catalão concedeu entrevista coletiva e abordou, além da partida, obviamente, sobre a classificação da Premier League. \"A liga acabou e o Liverpool merece. Depois de tantos jogos, se a vantagem é qual é, é porque eles a merecem. Gostaria de estar mais perto do Liverpool na classificação, sim, mas agora temos que terminar em segundo e no melhor ritmo possível, pois ainda temos a FA Cup e a Liga dos Campeões\", disse Guardiola. No último domingo, os Citizens venceram o Aston Villa por 2 a 1, faturaram a Copa da Liga e o espanhol conquistou seu oitavo título sob o comando do Manchester. Na Inglaterra desde 2016, seu time só não levou um dos últimos troféus domésticos. \"Em todos os grandes clubes em que estive, quando você conquista um título, toma um banho e já pensa no próximo. Ganhar três Copas da Liga foi muito bom, mas amanhã teremos outro jogo em outra competição. A Copa da Inglaterra é muito importante para os ingleses e precisamos nos concentrar nela\", completou Guardiola. \"O título mais importante do Manchester City foi o Campeonato Inglês de 2012, porque mudou a mentalidade do clube, foi o mais difícil. Aqueles que vieram mais tarde continuaram nesse caminho\", finalizou o espanhol. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Morre o narrador e jornalista Cadu Cortez, aos 40 anos Quem deve substituir Galvão Bueno nas narrações da seleção brasileira? Vote Relatório coloca PSG como clube de maior poderio financeiro no mundo Futebol Inglês - 2019/2020 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte \"Fizemos uma grande partida\", diz Guerrero após gols e vitória do Inter Autor de dois gols e uma assistência na vitória por 3 a 0 do Inter sobre a Universidad Católica, hoje (3), no... 03/03/2020 21h19 Inter joga para golear e ganha \"só\" de 3 a 0 Beira-Rio lotado, Inter no ataque, Universidade Católica errando saída de bola em cima de saída de bola e o... 03/03/2020 21h09 Com dois de Guerrero, Inter atropela a Católica e abre grupo com vitória O Internacional estreou com vitória na fase de grupos da Libertadores. Na noite de hoje (3), no Beira-Rio, o... 03/03/2020 21h08 Santos erra na defesa, mas ganha com justiça O uniforme lembra o do Mirassol e o clube é assim como o Santo André, na Grande São Paulo. 03/03/2020 21h08 Kaio Jorge decide, e Santos vence de virada na estreia na Libertadores O Santos venceu de virada o Defensa y Justicia na noite de hoje (3), na Argentina, por 2 a 1, em jogo válido pela... 03/03/2020 21h08 Jogo de volta das semis da Copa da Itália, Juve-Milan é adiado devido a coronavírus Roma, 4 Mar 2020 (AFP) - O jogo de volta das semifinais da Copa da Itália que seria realizado na quarta-feira... 03/03/2020 21h03 Wild comenta título no Chile e aumenta confiança do Brasil na Davis Brasileiro quebrou marca de Guga e se tornou o brasileiro mais jovem a ser campeão de um ATP 03/03/2020 20h56 Executivo admite que Náutico monitora o meia Clayton, mas nega negociação De volta ao mercado para tentar repor as ausências de Matheus Carvalho e Álvaro, que romperam os ligamentos do... 03/03/2020 20h55 Em duelo milionário pela Copa do Brasil, Santa Cruz vai à luta contra Atlético-GO O Santa Cruz tem um dos seus maiores desafios da temporada nesta quarta-feira. Um jogo de tamanha importância que... 03/03/2020 20h52 Em duelo milionário pela Copa do Brasil, Santa Cruz vai à luta contra Atlético-GO O Santa Cruz tem um dos seus maiores desafios da temporada nesta quarta-feira. Um jogo de tamanha importância que... 03/03/2020 20h52 Náutico monitora meia Clayton, ex- Sport, mas nega negociação De volta ao mercado para tentar repor as ausências de Matheus Carvalho e álvaro, que romperam os ligamentos do... 03/03/2020 20h52 Náutico monitora meia Clayton, ex- Sport, mas nega negociação De volta ao mercado para tentar repor as ausências de Matheus Carvalho e álvaro, que romperam os ligamentos do... 03/03/2020 20h52 Grêmio é confirmado com Caio Henrique e trio de volantes na Libertadores O Grêmio está confirmado para estreia na Copa Libertadores. O time que enfrenta o América de Cali, em partida... 03/03/2020 20h38 Chelsea elimina Liverpool (2-0) nas oitavas da Copa da Inglaterra Londres, 3 Mar 2020 (AFP) - O Liverpool estendeu sua sequência negativa das últimas semanas para a Copa da... 03/03/2020 20h27 Botafogo encerra negociações com Yaya Touré, diz membro do Comitê Executivo de Futebol Marfinense vinha sendo especulado no clube carioca desde o começo de fevereiro 03/03/2020 20h13 Náutico tenta recuperação na temporada em jogo decisivo pela Copa do Nordeste Vivendo o pior momento da temporada, sem vencer há quatro jogos, o Náutico vai precisar dar uma resposta rápida... 03/03/2020 20h11 Clássico entre Juventus e Milan é adiado por conta do coronavírus O clássico entre Juventus e Milan, marcado para amanhã no Allianz Stadium e válido como o jogo da volta da... 03/03/2020 20h07 Em momento ruim, Náutico enfrenta o CRB em jogo decisivo pela Copa do Nordeste Vivendo o pior momento da temporada, sem vencer há quatro jogos, o Náutico vai precisar dar uma resposta rápida... 03/03/2020 20h07 Duelo da Copa do BR marca volta de Léo Moura ao Maracanã: \"Sempre especial\" O Fluminense recebe o Botafogo-PB em duelo amanhã, às 19h15, pela segunda fase da Copa do Brasil. E a partida no... 03/03/2020 20h04 Mauro Naves estreia no Fox Sports em jogo do Palmeiras na Libertadores Mauro Naves tem data para estrear no Fox Sports. O ex-repórter da Globo vai fazer a primeira transmissão na nova... 03/03/2020 20h02 Libertadores: Santos mostra força fora de casa e derrota Defensa y Justicia com gol de Menino da Vila Peixe irá enfrentar o Delfín, do Equador, na próxima semana, pela segunda rodada da fase de grupos 03/03/2020 20h01 Guerrero decide e Internacional estreia na Libertadores com vitória diante da Universidad Católica Agora, Colorado se prepara para o clássico contra o Grêmio, na próxima semana, pela segunda rodada da fase de... 03/03/2020 20h01 Por ora, fim: Dirigente do Botafogo afirma que negociações com Yaya Touré foram encerradas A negociação entre Botafogo e Yaya Touré teve um capítulo final. Pelo menos é o que garante Ricardo Rotenberg, VP... 03/03/2020 19h58 Motorsport.com busca novo repórter para equipe do Brasil em 2020 O Motorsport.com seguirá em 2020 o processo de expansão de suas plataformas no Brasil. Por isso, se você é... 03/03/2020 19h58 Botafogo encerra negociação com Yaya Touré, mas mantém portas abertas Integrante do comitê de futebol Ricardo Rotenberg disse em sua rede social que o Botafogo encerrou as negociações... 03/03/2020 19h58 Atlético-MG anuncia a contratação do goleiro Rafael, ex-Cruzeiro Contrato do jogador com o clube mineiro tem duração de três anos 03/03/2020 19h54 Cristiano Ronaldo agradece mensagens e diz que mãe está estável após AVC Cristiano Ronaldo rompeu o silencio hoje a respeito do estado de saúde da mãe. Dolores Aveiro, de 65 anos, sofre... 03/03/2020 19h50 Bayern vence e vai à semi da Copa da Alemanha; time da 4ª divisão elimina Fortuna Berlim, 3 Mar 2020 (AFP) - O Bayern de Munique, atual campeão da Copa da Alemanha, se classificou para as... 03/03/2020 19h47 Governo da Espanha recomenda que Valencia e Atalanta joguem sem público Madri, 3 mar (EFE).- O jogo entre Valencia e Atalanta, pela volta das oitavas de final da Liga dos Campeões,... 03/03/2020 19h45 Cristiano Ronaldo viaja para Portugal após hospitalização da mãe Dolores Dolores Aveiro sofreu um AVC isquêmico nesta terça-feira, 3, e está internada na Ilha de Madeira 03/03/2020 19h41 Ensaio de jogadores de clubes brasileiros na Libertadores 03/03/2020 19h34 Corinthians antecipa rescisão de contrato do meia Jadson e jogador deixa o clube Alvinegro Vínculo do meio-campista com o clube tinha validade até o fim de 2020 03/03/2020 19h33 Mercedes pretende neutralizar emissões de carbono em 2020 Aos poucos, a Fórmula 1 vai se moldando em torno do projeto de tornar a categoria mais sustentável até 2030. A... 03/03/2020 19h32 Tigre x Palmeiras: veja prováveis escalações, desfalques e onde assistir Tigre (ARG) e Palmeiras iniciam nesta quarta-feira, às 19h15, suas campanhas na Copa Libertadores de 2020. Os... 03/03/2020 19h32 De volta ao Corinthians, Thiaguinho não jogará com Tiago Nunes; entenda Nesta terça-feira, a diretoria do Corinthians pediu que o volante Thiaguinho deixasse o Botafogo, clube onde... 03/03/2020 19h20 Quem deve substituir Galvão Bueno nas narrações da seleção brasileira? Vote Galvão Bueno afirmou em participação no programa \"Altas Horas\" que não narrará jogos na Copa do Mundo do Qatar, em 03/03/2020 19h17 'Ricos\", Flamengo e Palmeiras começam na Libertadores em estágios distintos Os dois elencos mais caros, os clubes que mais faturam e há algumas temporadas têm maior poder de investimento:... 03/03/2020 19h15 \"Bruno Fernandes pode significar a saída de Pogba do United\", diz jornal A contratação de Bruno Fernandes pelo Manchester United, que chegou durante a janela de transferências de janeiro... 03/03/2020 19h14 Saiba tudo do duelo entre Petrolina x Sport pelo Campeonato Pernambucano Após golear o Afogados por 4x0 e minimizar o caos causado pelo péssimo início de temporada, o Sport concentra... 03/03/2020 19h14 Com novas exigência a serem cumpridas, audiência entre Cruzeiro e Fred é adiada Atacante cobra valores referente a cláusula indenizatória no seu contrato 03/03/2020 19h13 Quem deve substituir Galvão Bueno nas narrações da seleção brasileira? 03/03/2020 19h12 Chelsea elimina Liverpool nas oitavas da Copa da Inglaterra Londres, 3 Mar 2020 (AFP) - O Liverpool estendeu sua sequência negativa das últimas semanas para a Copa da... 03/03/2020 19h11 Atlético Mineiro: Victor critica decisão da PM e analisa clássico contra o Cruzeiro Goleiro não gostou da medida imposta e se mostrou bastante ansioso com a chegada de Sampaoli 03/03/2020 19h08 Sem Corinthians, EA libera expansão da Libertadores no FIFA 20 Game vai contar com mais de 500 jogadores licenciados de toda América do Sul, menos do Brasil 03/03/2020 19h06 Relatório coloca PSG como clube de maior poderio financeiro no mundo O Paris Saint-Germain superou o Manchester City e se tornou o clube com o maior poderio financeiro no futebol... 03/03/2020 19h05 Bileu diz que Santa Cruz pode se inspirar no Afogados na Copa do Brasil Deixando de lado o peso da tradição entre as duas equipes e levando em conta o fator investimento, dá para se... 03/03/2020 19h02 Dana White condena fantasia em luta de boxe: 'Não faço essas m**** no UFC' Tudo bem entrar no ringue com fantasia de 18kg e afirmar ter perdido o cinturão dos pesos-pesados por isso? Para... 03/03/2020 19h01 Meia brasileira Formiga completa 42 anos Pouquíssimas pessoas conhecem Miraildes Maciel Mota. Nesta terça-feira, 3 de março, é aniversário dela. é mais... 03/03/2020 19h00 ver mais PUBLICIDADE"}
