{"categorias":[""],"corpora":"Oposição derrota partido de Orbán e elege prefeito da capital da Hungria\nBudapeste, 13 out (EFE).- A oposição na Hungria impôs duras derrotas ao partido nacionalista conservador Fidesz, do primeiro-ministro do país, Viktor Orbán, e venceu as eleições municipais realizadas neste domingo em Budapeste e outras grandes cidades.\nOposição derrota partido de Orbán e elege prefeito da capital da Hungria - 13/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Oposição derrota partido de Orbán e elege prefeito da capital da Hungria 00:00 13/10/2019 20h10 Budapeste, 13 out (EFE).- A oposição na Hungria impôs duras derrotas ao partido nacionalista conservador Fidesz, do primeiro-ministro do país, Viktor Orbán, e venceu as eleições municipais realizadas neste domingo em Budapeste e outras grandes cidades. O candidato da coalizão opositora, Gergely Karacsony, será o próximo prefeito da capital húngara ao superar o atual ocupante do cargo, István Tarlós, com 50% dos votos contra 46% do adversário, integrante do partido governista. Esta é a primeira vez em quase uma década que a oposição conquista um grande triunfo na Hungria, onde o Fidesz domina com grande maioria. Dez das 23 maiores cidades do país serão governadas pelos opositores, mas o partido de Orban continua forte em nível regional. As coalizões opositoras locais são compostas por diversos partidos, que vão desde o centrista Momentum, até o Partido Socialista. Em alguns casos, houve composição com Jobbik, que representa grupos de extrema direita no país. Além de Budapeste, a oposição governará em Pecs, Szeged e Miskolc. No entanto, o Fidesz, que domina as eleições municipais da Hungria desde 2006, manteve o controle da segunda maior cidade do país, Debrecen. Cerca de 8 milhões de húngaros estavam aptos a votar nos vereadores e prefeitos de mais de 3 mil cidades da Hungria. A campanha eleitoral foi marcada por ataques e denúncias de corrupção trocadas entre opositores e governistas. EFE Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas Eduardo Bolsonaro veste camiseta com armas e Trump em 'nova' sigla LGBT Após crítica a filhos de Bolsonaro, Carlos chama Olimpio de \"bobo da corte\" do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Folha.com - Mundo Equador inicia diálogo com indígenas buscando encerrar protestos 13/10/2019 21h08 AFP Indígenas e governo do Equador iniciam diálogo para tentar resolver crise Quito, 14 Out 2019 (AFP) - O presidente do Equador, Lenín Moreno, e o movimento indígena iniciaram neste domingo... 13/10/2019 21h04 Embraer entregará seis Super Tucanos para as Filipinas em fevereiro de 2020 Aeronaves serão utilizadas em missões de ataque e suporte aéreo 13/10/2019 20h50 Público - Mundo Guerra, protestos, ódio: as 20 imagens mais marcantes da semana 13/10/2019 20h39 Folha.com - Mundo Centro-esquerda impõe derrota a Orbán e é eleita em Budapeste 13/10/2019 20h38 AFP - Geral Bolívia a uma semana das eleições mais disputadas em décadas La Paz, 13 Out 2019 (AFP) - A Bolívia entrou na reta final da campanha para as eleições do próximo domingo, nas... 13/10/2019 20h38 EFE Milhares de pessoas vão às ruas pedir a renúncia do presidente do Haiti Porto Príncipe, 13 out (EFE).- Dezenas de milhares de pessoas foram neste domingo às ruas de Porto Príncipe,... 13/10/2019 20h37 Paraná Portal No PR, caminhão com 30 evangélicos cai em ribanceira e deixa quatro mortos Um caminhão com 30 pessoas na carroceria, que voltava de uma festa de uma igreja evangélica em Doutor Ulysses, na... 13/10/2019 20h33 Estadão Conteúdo Grandiosidade do Círio de Nazaré é soma de pequenos atos de fiéis 13/10/2019 20h28 Público - Mundo Assad dá uma mão aos curdos para travar ofensiva turca 13/10/2019 20h23 TN Online Semana deve começar com chuva e altas temperaturas, em Apucarana Após um fim de semana marcado por muito calor, a semana deve começar com chuva, porém as temperaturas continuarão... 13/10/2019 20h19 Público - Mundo Vitória para o maior outsider nas eleições tunisinas 13/10/2019 20h09 AFP - Geral Começa diálogo entre Moreno e indígenas para resolver crise no Equador O presidente do Equador, Lenín Moreno, e o movimento indígena iniciaram neste domingo (13) conversas para buscar... 13/10/2019 20h06 TN Online Usuários protestam na praça de pedágio da BR-369 Centenas de pessoas protestaram na praça de pedágio, na BR-369, neste domingo (13), em Jataizinho. Segundo os... 13/10/2019 20h01 AFP - Geral Populistas e suas promessas de prosperidade se impõem nas legislativas polonesas Varsóvia, 13 Out 2019 (AFP) - Os populistas no poder na Polônia venciam as eleições deste domingo (13) e se... 13/10/2019 20h00 Folha de S. Paulo - Mercado Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo 13/10/2019 20h00 Folha.com - Mundo Filho de oponente de Trump deve deixar cargo em empresa chinesa 13/10/2019 20h00 Folha de S. Paulo Inflação baixa deve reduzir correção do mínimo e aliviar caixa do governo O valor do salário mínimo para o próximo ano poderá ficar abaixo dos R$ 1.039 projetados pelo governo em agosto. A 13/10/2019 20h00 Agência Brasil Cerca de 2 milhões de fiéis participam da procissão do Círio de Nazaré Cerca de dois milhões de pessoas acompanharam a procissão do Círio de Nazaré, realizada hoje (13), em Belém. A... 13/10/2019 19h47 TN Online Governador inaugura unidade do Meu Campinho, em Marumbi A cidade de Marumbi, no Vale do Ivaí, ganhou uma nova área para esporte e lazer. No sábado (12), Dia das Crianças, 13/10/2019 19h39 AFP - Geral Oposição húngara toma prefeitura de Budapeste do partido de Viktor Orban Budapeste, 13 Out 2019 (AFP) - O partido do primeiro-ministro húngaro, o ultraconservador Viktor Orban, foi... 13/10/2019 19h38 TN Online Marumbi é o primeiro município do PR a receber programa Cinema na Praça Noite de céu aberto, temperatura próxima a 30ºC e um filme na telona para todos assistirem de graça. O município... 13/10/2019 19h37 ONU News Secretário-geral elogia iniciativa de diálogo no Equador ? Primeira reunião de diálogo estava programada para ocorrer na tarde deste domingo; presidente do país, Lenín... 13/10/2019 19h36 AFP Indígenas e governo do Equador abrem diálogo para tentar resolver crise Quito, 13 Out 2019 (AFP) - O movimento indígena e o governo do Equador abrem neste domingo (13) o diálogo para... 13/10/2019 19h27 TN Online Passageiros transportados em caçamba são arremessados após colisão na PR-444; uma pessoa morreu Um homem de 50 anos morreu e outras sete pessoas ficaram feridas após grave acidente neste fim de semana, na... 13/10/2019 19h22 AirWay Veja a evolução do Aeroporto de Guarulhos em imagens dos últimos 18 anos Maior aeroporto do Brasil, Guarulhos deve terminar o ano com um movimento de passageiros próximo de 45 milhões, o... 13/10/2019 19h19 Folha.com - Esporte Por título mundial, Nory superou lesões e entregou na hora certa 13/10/2019 19h12 Agência Brasil Tratamento para doenças raras precisa de investimentos em pesquisa O sistema público de saúde não está preparado para tratar pacientes de doenças raras, segundo avaliação de Antoine 13/10/2019 19h07 TV Fama Gracyanne Barbosa mostra músculos, diz não existir \"perfeição\" e desabafa: \"Palavras machucam\" 13/10/2019 19h04 Público - Mundo Japão mobiliza milhares de militares para socorrer vítimas do tufão Hagibis 13/10/2019 18h51 AFP - Geral Tufão Hagibis deixa ao menos 35 mortos no Japão Pelo menos 35 pessoas morreram após a passagem do devastador tufão Hagibis pelo Japão - noticiou a imprensa local... 13/10/2019 18h49 Estadão Conteúdo Haddad: não tem hipótese de ser cada um por si na esquerda em 2020 Candidato derrotado do Partido dos Trabalhadores (PT) nas eleições presidenciais de 2018, o ex-prefeito Fernando... 13/10/2019 18h43 AFP - Geral Turcos avançam na Síria, e dezenas de civis morrem nos ataques As tropas turcas avançaram território curdo adentro neste domingo (13), em uma série de ataques que lhes permitiu... 13/10/2019 18h43 Folha.com - Cotidiano Governo quer que a Shell explique aparecimento de barris no litoral nordestino 13/10/2019 18h21 Folha.com - Cotidiano Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas 13/10/2019 18h17 AFP - Geral Jurista Kais Saied é eleito presidente da Tunísia com quase 77% dos votos (TV) Tunes, 13 Out 2019 (AFP) - O jurista Kais Saied vencia as eleições presidenciais tunisianas com quase 77% dos... 13/10/2019 18h12 Agência Brasil Mercosul e Prosul apoiam governo do Equador e pedem fim dos protestos Governantes dos países que integram o Mercosul (Brasil, Argentina, Paraguai e Uruguai) divulgaram hoje (13) uma... 13/10/2019 18h07 AFP - Geral Jurista Kais Saied é eleito presidente da Tunísia com mais de 75% dos votos Tunes, 13 Out 2019 (AFP) - O jurista Kais Saied vencia as eleições presidenciais tunisianas com quase 77% dos... 13/10/2019 18h04 Público - Mundo Governo do Equador denuncia tentativa de derrube de regime democrático 13/10/2019 18h00 Público - Mundo \"As democracias podem ser avaliadas com base no quão bem protegem as suas minorias ? não a maioria\" 13/10/2019 18h00 EFE Quito é palco de novos confrontos antes de diálogo entre Moreno e opositores Quito, 13 out (EFE).- Grupos de manifestantes protagonizaram neste domingo novos confrontos com a Polícia Nacional 13/10/2019 17h59 Estadão Conteúdo Carlos Bolsonaro e Major Olimpio trocam insultos nas redes sociais 13/10/2019 17h57 UOL Notícias - Política \"Loucura\" de Adélio e \"golpe\" levaram Bolsonaro ao poder, diz Haddad O ex-prefeito de São Paulo Fernando Haddad (PT), que ficou em segundo lugar na eleição presidencial do ano... 13/10/2019 17h54 BBC News Brasil Raoni: \"Nossa luta contra Bolsonaro é a mesma contra Lula e Dilma\" A concessão do último Prêmio Nobel da Paz ao primeiro-ministro da Etiópia, Abiy Ahmed, frustou quem esperava a... 13/10/2019 17h54 TV Fama Débora Nascimento posa de biquíni na rede e arranca elogios de celebridades 13/10/2019 17h51 Folha.com - Mundo Após ataque de Trump, filho de Biden diz que se desligará de empresa chinesa 13/10/2019 17h49 BBC News Brasil Como a corrida mundial pelo processamento de dados pode 'colonizar' o Brasil e outros países? A crescente diferença entre os países na capacidade de processamento de dados faz com que muitos deles, entre os... 13/10/2019 17h43 Estadão Conteúdo Motorista embriagado invade lanchonete, atropela 4 e mata mulher em Jundiaí O motorista de uma van perdeu o controle do veículo e invadiu uma lanchonete, no final da noite de ontem em... 13/10/2019 17h41 ver mais"}
