{"categorias":[""],"corpora":"Indígenas e governo do Equador iniciam diálogo para tentar resolver crise\nQuito, 14 Out 2019 (AFP) - O presidente do Equador, Lenín Moreno, e o movimento indígena iniciaram neste domingo (13) conversas para buscar uma saída para a violenta crise iniciada há 12 dias, provocada pelas reformas econômicas acordadas pelo governo com o FMI, e que deixou sete mortos e 1.340 feridos.\nIndígenas e governo do Equador iniciam diálogo para tentar resolver crise - 13/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Indígenas e governo do Equador iniciam diálogo para tentar resolver crise 00:00 13/10/2019 21h04 Quito, 14 Out 2019 (AFP) - O presidente do Equador, Lenín Moreno, e o movimento indígena iniciaram neste domingo (13) conversas para buscar uma saída para a violenta crise iniciada há 12 dias, provocada pelas reformas econômicas acordadas pelo governo com o FMI, e que deixou sete mortos e 1.340 feridos. \"Instalamos a mesa\" de diálogo, disse Arnaud Peral, coordenador do sistema ONU no Equador, em uma transmissão ao vivo pela TV estatal. A reunião frente à frente entre o presidente e líderes da Confederação das Nacionalidades Indígenas (Conaie) é realizada em um centro salesiano de Quito, cenário na véspera de violentos protestos que levaram o governo a impor o toque de recolher. Os diálogos, que são transmitidos pela TV estatal, são realizadas sob os auspícios da ONU e da Igreja Católica. Em sua primeira intervenção, o mandatário se mostrou aberto a revisar o decreto que eliminou os subsídios dos combustíveis, fazendo os preços da gasolina e do diesel dispararem até 123%. Moreno acrescentou que as conclusões das negociações podem ser incluídas em \"um novo decreto que substitua o anterior\". \"Nunca foi minha intenção afetar os setores mais carentes\", acrescentou Moreno. O líder da Conaie, Jaime Vargas, insistiu na invalidação da medida que, segundo disse, \"provocou convulsão social\". \"Buscamos construir e recuperar a paz do nosso Estado e das nossas famílias equatorianas\", acrescentou. Em nome dos indígenas, Vargas pediu a destituição \"imediata\" dos ministros do Governo (Interior), Maria Paula Romo, e da Defesa, Oswaldo Jarrín, pela \"violência desmedida\" usada contra os manifestantes. - Onda de violência -Os protestos que se degradaram em uma onda de caos, com o prédio da Controladoria em chamas e dois veículos de comunicação - um jornal e uma emissora de TV - invadidos por encapuzados, levaram o governo a impor o toque de recolher na cidade. Neste domingo, as autoridades flexibilizaram por algumas horas a restrição à circulação. Dezenas de manifestantes voltaram às ruas e acenderam fogueiras. Mas em alguns pontos da capital, a polícia usou bombas de gás lacrimogênio para conter seu avanço, embora não tenham sido registrados confrontos tão violentos quanto os de sábado. Vindos de vários pontos do país, os indígenas se desvincularam dos atos violentos e se recolherão à noite no toque de recolher, que voltará a vigorar plenamente a partir das 20H00 locais (22H00 de Brasília). Mas, segundo sua liderança, vão permanecer na cidade até alcançar um acordo sobre a eliminação de subsídios que fez dispararem os preços dos combustíveis. A Conaie espera alcançar um acordo que revogue ou abra a via para a revisão do decreto sobre o fim dos subsídios. O presidente Lenín Moreno, que estava em Guayaquil para onde transferiu a sede presidencial após decretar o estado de exceção nacional em 3 de outubro e mobilizar as Forças Armadas, está em Quito para dialogar com os manifestantes. - Múltiplos destroços -O presidente agradeceu a decisão dos povos originários de finalmente dialogar depois de rejeitarem um primeiro convite. O diálogo se segue aos protestos mais violentos registrados no Equador em muito tempo. \"É um dia triste para o Equador, para Quito, para a história do nosso país\", lamentou no sábado o presidente em mensagem à Nação. Neste domingo, grandes destroços podiam ser vistos em vários pontos da cidade. Em uma rua, jazia o esqueleto de um carro da polícia devorado pelo fogo. No Vaticano, o papa Francisco declarou que \"acompanha com preocupação\" a situação no Equador e incentivou \"buscar a paz social\", antes da oração do Angelus. Desde que as manifestações começaram, foram registrados sete mortos, 1.340 feridos e 1.152 detidos, segundo o balanço mais recente da Defensoria do Povo. O protesto, que começou em 2 de outubro, também mantém interrompido o transporte de petróleo - a maior fonte de divisas - pelo principal oleoduto do país, devido à ocupação de poços na Amazônia. - \"Forças obscuras\" -Amparado na figura da exceção, que a princípio permite restringir alguns direitos por 30 dias, o governo já tinha disposto o toque de recolher em volta de prédios públicos da capital. No sábado, Moreno acusou seu antecessor, Rafael Correa, e o presidente venezuelano, Nicolás Maduro, de estar por trás da violência. Ambos debocharam antes de acusações similares. \"Forças obscuras, vinculadas à delinquência política organizada e chefiada por Correa e Maduro - em cumplicidade com o narcoterrorismo, com gangues, com cidadãos estrangeiros violentos - causaram desalento e uma violência nunca antes vista\", expressou. Na Bélgica, onde evita uma ordem de prisão, Correa escreveu no Twitter que \"Moreno não só não pode continuar governando, mas \"tem que ser julgado por seus crimes!\". No poder desde 2017, o presidente enfrenta a pior crise pelas reformas que acertou com o FMI para aliviar o pesado déficit fiscal que ele atribui ao esbanjamento, ao endividamento e à corrupção no governo Correa. Além do fim dos subsídios, as medidas preveem cortar direitos de funcionários públicos. Os indígenas, que representam 25% dos 17,3 milhões de equatorianos, são o setor mais castigado pela pobreza e trabalham sobretudo no campo. Com a libertação nos preços dos combustíveis, precisam pagar mais para transportar seus produtos ao mesmo tempo em que temem uma inflação generalizada. bur-vel/gma/mvv Twitter Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Natura diz que custo de união de negócios com Avon será de R$ 349 mi Método 50-30-20, para passar de devedor a investidor Justiça obriga sogra a assumir dívida quase milionária de ex-genro Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Governo quer mexer em carreira e estabilidade de servidor; o que pode mudar Com a reforma da Previdência prestes a ser aprovada pelo Senado e começar a valer, o Ministério da Economia estuda 13/10/2019 04h00 do UOL Justiça obriga sogra a assumir dívida quase milionária de ex-genro Celilda devia dinheiro para Carlos, seu ex-genro, que devia dinheiro para um banco. Carlos nunca pagou o banco, e... 13/10/2019 04h00 Tudo Golpe Quem quer ser um milionário? Golpe do bilhete premiado ainda faz vítimas Muitos já devem ter sonhado em ganhar um prêmio de loteria, e até projetaram o que fariam com a fortuna. São... 12/10/2019 04h00 Finanças Pessoais - Investimentos Poupar para aposentadoria: juros baixos exigem mais tempo, esforço e risco As pessoas estão vivendo cada vez mais, mas preparar uma velhice confortável ainda é privilégio de poucos: só 21%... 12/10/2019 04h00 do UOL País terá mais crédito e menos juros com cadastro positivo e banco digital Os brasileiros vão ter mais opções no mercado para pegar dinheiro emprestado e a juros mais baixos que os atuais... 12/10/2019 04h00 do UOL Projeto eleva imposto em pão, carne e leite e promete pagar pobre depois Alimentos e itens considerados essenciais, reunidos numa lista chamada de cesta básica, pagam menos impostos para... 12/10/2019 04h00 do UOL Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Reuters Área técnica da Economia se posicionou contra elevação de limite para compra em free shops Levantamento técnico do Ministério da Economia se posicionou contra o aumento do limite para compras em free... 11/10/2019 19h43 Estadão Conteúdo FGV: Consumidor quer gastar mais no Dia das Crianças Neste dia das crianças, os consumidores brasileiros querem gastar mais dos que nos anos anteriores. O indicador... 11/10/2019 19h19 Reuters Trump diz que EUA e China chegaram a fase 1 em acordo comercial O presidente dos Estados Unidos, Donald Trump, afirmou hoje que seu país e a China chegaram a uma substancial fase 11/10/2019 17h21 do UOL Dólar fecha em queda, a R$ 4,095; Bolsa salta 1,98% e emenda terceira alta O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com elevação de 1,98%, aos 103.831,92 pontos. Foi 11/10/2019 17h01 Estadão Conteúdo Relator da cessão onerosa defende exigir que prefeito use dinheiro na Previdência Relator do projeto que divide com Estados e municípios os recursos do megaleilão do petróleo, o senador Omar Aziz... 11/10/2019 16h54 Reuters American Airlines diz estar negociando parceria com a Gol RIO DE JANEIRO (Reuters) - O American Airlines Group disse nesta sexta-feira que está negociando uma possível... 11/10/2019 16h12 do UOL Acordo Mercosul-UE pode impactar economia brasileira em US$ 79 bilhões O acordo comercial entre o Mercado Comum do Sul (Mercosul) e a União Europeia (UE), fechado no fim de junho, deve... 11/10/2019 16h04 Estadão Conteúdo Salim Mattar: 'Precisamos fazer fast tracking nas privatizações' O secretário especial de Desestatização do Ministério da Economia, Salim Mattar, afirmou que estatal que ele... 11/10/2019 15h54 Reuters Transporte por aplicativo e streaming entram na apuração da inflação brasileira, diz IBGE SÃO PAULO (Reuters) - O Instituto Brasileiro de Geografia e Estatística (IBGE) anunciou nesta sexta-feira que... 11/10/2019 15h49 Bloomberg Jovens empreendedores protegem futuro com acordo pré-nupcial A jovem no escritório de advocacia de Monica Mazzei, em São Francisco, foi inflexível: queria um acordo... 11/10/2019 15h16 do UOL Protótipo de helicóptero com forma de disco voador é revelado na China Um helicóptero militar com um formato semelhante a um disco voador tem chamado a atenção em uma feira de aviação... 11/10/2019 15h13 Folha.com - Brasil Diretor do BNDES se afasta após polêmica sobre venda de ações do BB 11/10/2019 15h09 Máquina do Esporte Por doação de órgãos, Corinthians retira letras de patrocinadores Ao todo, nove marcas participaram; letras tiradas formaram expressão \"Doe Órgãos\" 11/10/2019 14h54 Colunistas convidados Nove lições do esporte de alta performance para o sucesso nos negócios A prática esportiva, o marketing e o empreendedorismo têm várias características em comum. Foco, constância e... 11/10/2019 14h44 Bloomberg EUA e China fecham acordo parcial e podem definir trégua, dizem fontes Os EUA e a China chegaram hoje a um acordo parcial que deve levar a uma trégua na guerra comercial e lançar as... 11/10/2019 14h41 Estadão Conteúdo Freitas: até novembro sairão regras de valoração para devolução de rodovias O ministro de Infraestrutura, Tarcísio de Freitas, estimou que até o início de novembro estarão prontas as regras... 11/10/2019 14h29 Estadão Conteúdo Nubank se prepara para oferecer pagamento instantâneo aos clientes O sócio fundador do Nubank, David Vélez, afirmou que a maior fintech brasileira da América Latina está se... 11/10/2019 14h25 do UOL Procon: turista pode cancelar, sem multa, viagem a praia afetada por óleo O Procon-SP orientou hoje, através de nota oficial, que é direito do consumidor cancelar ou remarcar, sem multa,... 11/10/2019 14h16 Reuters BC autoriza funcionamento de banco da XP Investimentos O Banco Central autorizou o funcionamento do banco múltiplo da plataforma de investimentos XP, segundo despacho... 11/10/2019 14h11 Empregos e Carreiras - do UOL Justiça suspende processos sobre acordos que reduzem direitos trabalhistas O TST (Tribunal Superior do Trabalho) decidiu suspender, por oito votos a seis, processos trabalhistas envolvendo... 11/10/2019 13h57 Reuters BC aprova Serasa, Quod, Boa Vista e SPC Brasil como gestores para cadastro positivo BRASÍLIA (Reuters) - O Banco Central informou nesta sexta-feira que aprovou o registro de Serasa, Quod, Boa Vista... 11/10/2019 12h58 Reuters Transportes passam a ter peso de 20,8% no IPCA a partir de 2020, Alimentação vai a 19% Por Camila Moreira 11/10/2019 11h49 Reuters EUA demonstram otimismo sobre negociações comerciais; China está aberta a acordo parcial Por Echo Wang e Yawen Chen 11/10/2019 11h06 Da Redação Porsche e Boeing anunciam parceria para desenvolver carro voador de luxo A Porsche anunciou hoje que assinou um memorando de entendimento com a Boeing para o desenvolvimento de... 11/10/2019 10h43 Estadão Conteúdo Economia brasileira deve crescer 0,9% em 2019, projeta indústria A Confederação Nacional da Indústria (CNI) manteve hoje sua projeção para o crescimento do Produto Interno Bruto... 11/10/2019 10h33 Empreendedorismo - do UOL Vai casar e quer comprar a casa própria? Site faz 'vaquinha' com convidados Nada de micro-ondas, faqueiro, nem experiências para a lua de mel. Os noivos podem agora transformar as cotas de... 11/10/2019 09h00 Reuters Eletrobras anuncia plano de demissão para 1.681 e vê corte anual de R$ 510 milhões A Eletrobras anunciou na noite de ontem que realizará o Segundo Plano de Demissão Consensual 2019 (PDC), com meta... 11/10/2019 08h45 Estadão Conteúdo Equipe econômica estuda modelo britânico de contratação de servidores A equipe econômica avalia proposta para adoção no Brasil de modelo do Reino Unido de contratação de servidores... 11/10/2019 07h04 Econoweek Projeto verão do dinheiro, como entrar em forma financeira 11/10/2019 04h00 do UOL Companhias aéreas são condenadas a pagar esmalte e maquiagem de comissárias Nos últimos meses, empresas aéreas vêm sendo condenadas a ressarcir seus funcionários pelos gastos que estes têm... 11/10/2019 04h00 do UOL Nova regra deve baratear custo para qualquer um enviar dinheiro ao exterior O governo brasileiro decidiu facilitar a vida de quem precisa transformar reais em dólares, euros ou outra moeda... 11/10/2019 04h00 BBC News Brasil - Internacional A série de concessões feitas pelo Brasil aos EUA em troca de apoio à entrada na OCDE Depois de alardear a possibilidade de um ingresso rápido do Brasil — bancado pelos Estados Unidos — à Organização... 10/10/2019 21h00 Estadão Conteúdo Bolsonaro: 'Existe possibilidade de terminar ano com 4,5% de juro' O presidente Jair Bolsonaro disse nesta quinta em sua transmissão semanal ao vivo pelo Facebook que, como a... 10/10/2019 20h15 do UOL Chaves: Lanchonete vende bonecos dos personagens em parceria com SBT Os personagens de Chaves serão comercializados na rede de lanchonetes Bob's, em parceria com o SBT, emissora que... 10/10/2019 18h21 do UOL Porsche e Boeing assinam acordo por projeto de mobilidade aérea pessoal A Porsche e a Boeing anunciaram hoje a assinatura de um acordo para a exploração do mercado premium de mobilidade... 10/10/2019 18h11 José Paulo Kupfer Brasil no fim da fila da OCDE não tem consequências práticas na economia Do ponto de vista da economia, a volta do Brasil para o fim da fila do apoio dos Estados Unidos ao ingresso do... 10/10/2019 18h08 Reuters Usiminas diz que inclusão de suas barragens em relatório da ANM foi equívoco A Usiminas afirmou hoje que a inclusão de barragens suas em relatório da Agência Nacional de Mineração (ANM) sobre 10/10/2019 17h50 Reuters Embraer vai dar férias coletivas a cerca de 15 mil funcionários em janeiro Por Marcelo Rochabrun 10/10/2019 17h39 Reuters Eletrobras abre plano de demissão consensual na subsidiária Furnas, mostra documento Por Luciano Costa 10/10/2019 17h14 Estadão Conteúdo Fortalecimento do setor não gera conflito com o meio ambiente, diz ministra A ministra da Agricultura, Tereza Cristina, defendeu no Fórum de Investimentos Brasil 2019, realizado em São... 10/10/2019 17h11 AFP FMI propõe taxar tonelada de carbono em US$ 75 para salvar o clima Washington, 10 Out 2019 (AFP) - O Fundo Monetário Internacional (FMI) apresentou, nesta quinta-feira (10), uma... 10/10/2019 17h09 ver mais"}
