{"categorias":[""],"corpora":"Vida dura... | Larissa Manoela anda de metrô em NY\nLarissa Manoela anda de metrô em NY\nLarissa Manoela anda de metrô em Nova York: \"um rolê maneiro\" - 26/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo TV e Famosos 00:00 Larissa Manoela anda de metrô em Nova York: \"um rolê maneiro\" Larissa Manoela Imagem: REPRODUÇÃO/INSTAGRAM Colaboração para o UOL 26/02/2020 14h08 Larissa Manoela está aproveitando sua viagem a Nova York de todas as maneiras possíveis. A estrela teen surgiu ontem andando de metrô nos Estados Unidos. \"Um rolê maneiro no metrô\", disse ela que na imagem aparece de pé, vestindo um casaco, usando óculos de grau e chapéu. Relacionadas Larissa Manoela leva clima de boate ao clipe de Hoje a Noite é Nossa; veja Whindersson, Maisa e Ewbank se juntam a Noah Centineo em evento da Netflix Larissa Manoela estreia na Netflix e promete: \"Esse é o ano da minha vida\" Fora do SBT e agora na TV Globo, Larissa estará na próxima novela das 6. Ver essa foto no Instagram Um rolê maneiro no metrô 🚊 Uma publicação compartilhada por Larissa Manoela (@larissamanoela) em 25 de Fev, 2020 às 6:22 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Ex de Juju Salimeni, Felipe Franco beija ex-panicat Carol Dias Muito choro, pegadinha e DR: a quarta-feira do BBB 20 Guilherme sobre Gabi: \"Ela não pediu um tempo? Então fica longe de mim!\" PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados TV e Famosos TV e Famosos Cantor Olly Murs mostra resultado impressionante de perda de peso Olly Murs, 35 anos, cantor britânico que se tornou conhecido pela participação no programa The X Factor, mostrou... 26/02/2020 21h06 TV e Famosos Participantes recebem figurino para a festa da líder Rafa Os participantes do BBB 20 receberam, na noite de hoje, o figurino para a festa da líder Rafa, inspirada nas... 26/02/2020 20h52 TV e Famosos Por covid-19, 4 alunos da escola do príncipe George são isolados Quatro alunos da Thomas's Battersea School foram isolados depois de uma viagem feita ao Norte da Itália. A escola... 26/02/2020 20h46 TV e Famosos Rodrigo Faro posta foto de sunga com Vera: 'Estava de férias da internet' Rodrigo Faro aproveitou o Carnaval para ficar perto da família e longe da folia. O apresentador postou hoje, no... 26/02/2020 20h43 TV e Famosos Sabrina Sato posta vídeo de Zoe com Rael, filho de Isis Valverde Depois da maratona do Carnaval, Sabrina Sato usou sua conta no Instagram para mostrar um momento fofo de sua filha 26/02/2020 20h34 Chico Barney BBB 20: Boca Rosa foi a grande vítima do polêmico Teste de Fidelidade Muitas teorias tentam justificar a eliminação de Boca Rosa no paredão da última terça-feira, quando enfrentou... 26/02/2020 20h17 TV e Famosos Brothers perdem 50 estalecas após ganharem sapatos de presente Casa brother perdeu 50 estalecas após alguns dos participantes do BBB 20 terem desrespeitado a ordem do big boss... 26/02/2020 20h16 TV e Famosos Geisy Arruda assiste a strip-tease de cam girl com lingerie provocante Geisy Arruda postou hoje, no Instagram, uma imagem em que aparece mostrando o bumbum de calcinha e meia-calça... 26/02/2020 20h07 TV e Famosos Muito choro, pegadinha e DR: a quarta-feira do BBB 20 Um dos acontecimentos mais marcantes da casa do BBB 20, no dia de hoje, foi o afastamento entre Gabi e Guilherme.... 26/02/2020 20h00 TV e Famosos Big boss faz pegadinha com brothers e dá a eles sapatos para festa O big boss enganou os participantes do BBB 20 ao anunciar que eles deveriam se preparar com roupas leves e tênis,... 26/02/2020 19h48 TV e Famosos Fernanda Gentil posta foto de Grazi Massafera 'se fazendo passar' por ela Fernanda Gentil está curtindo um merecido descanso ao lado da mulher, Priscila Montadon, nas paradisíacas ilhas... 26/02/2020 19h45 Fefito Flávia Noronha: 'Não tenho nada contra Simony, mas faltou profissionalismo' Apresentadora do \"TV Fama\" e do \"Bastidores de Carnaval\", da RedeTV!, Flávia Noronha quebrou o silêncio sobre as... 26/02/2020 19h31 TV e Famosos Big boss dá ordem e brothers se preparam para atividade surpresa O big boss anunciou, na noite de hoje, que os brothers do BBB 20 deveriam se preparar para uma atividade, que ele... 26/02/2020 19h27 TV e Famosos Datena desafia bandidos em SP, mas avisa: \"Eu aconselho a não me roubarem\" Depois de mostrar bandidos que assaltavam motoristas na região da Ponte do Morumbi, em São Paulo, José Luiz Datena 26/02/2020 19h14 TV e Famosos Chorando, Gabi diz para Guilherme: \"Se você não me esperar, vou entender\" Gabi e Guilherme conversaram por um longo tempo na área externa do BBB 20, na tarde de hoje. Chorando, a sister... 26/02/2020 19h09 TV e Famosos Brigas da casa inspiram quadrilha de \"festa junina\" da líder Rafa Os participantes do BBB 20 ensaiavam uma quadrilha para a festa da líder Rafa, na noite de hoje. Eles usaram as... 26/02/2020 18h59 TV e Famosos Guilherme chora e afirma: \"Você não acredita no quanto eu gosto de você\" Guilherme e Gabi conversaram na área externa do BBB 20, na tarde de hoje, sobre o afastamento do casal depois da... 26/02/2020 18h50 TV e Famosos Papai coruja! Cauã Reymond se aventura na cozinha ao lado da filha, Sofia Cauã Reymond aproveitou uma brecha em sua conturbada agenda para ficar mais tempo com sua filha, Sophia, fruto de... 26/02/2020 18h50 TV e Famosos Guilherme sobre Gabi: \"Ela não pediu um tempo? Então fica longe de mim!\" Guilherme desabafava com Victor Hugo, na tarde de hoje, sobre o afastamento dele de Gabi Martins após a saída de... 26/02/2020 18h27 TV e Famosos Flora Cruz, filha de Arlindo, diz que sofre ataques preconceituosos na web Flora Cruz, 17 anos, filha de Arlindo Cruz e modelo plus size, disse que sofre ataques gordofóbicos na internet.... 26/02/2020 18h14 TV e Famosos Questionada sobre brothers que a decepcionaram, Bianca cita Pyong e Babu Na tarde de hoje, Bianca Andrade, quinta eliminada do BBB 20, respondeu a uma série de perguntas nas redes sociais 26/02/2020 18h11 TV e Famosos \"O problema dela é que sai contando para todo mundo\", diz Flay sobre Gabi No quarto céu, na tarde de hoje do BBB 20, Mari e Flayslane conversaram sobre o relacionamento de Gabi e... 26/02/2020 17h53 TV e Famosos Maisa nega que teria covid-19 e critica fake news: \"Cadê responsabilidade?\" Maisa Silva usou o Twitter para desmentir uma notícia falsa, publicada na mesma rede social, de que teria... 26/02/2020 17h32 TV e Famosos Victor Hugo planeja pegadinha com Pyong: \"Acha que tem controle de tudo\" Na tarde de hoje, na área externa do BBB 20, Victor Hugo conversou com Guilherme sobre Pyong e contou que planeja... 26/02/2020 17h09 TV e Famosos BBB 20: Marquezine comenta frase polêmica de Manu sobre cores: 'Equivocada' Bruna Marquezine criticou sua amiga Manu Gavassi através de sua conta no Twitter. 26/02/2020 16h52 TV e Famosos Pyong acha que \"vai se tornar vilão\" e especula eliminação Depois de falar para Marcela e Gizelly sobre o papo que teve com Guilherme e Felipe na madrugada, Pyong voltou a... 26/02/2020 16h37 TV e Famosos Paolla Oliveira pega praia com amigas e posta foto: 'Quarta-feira de minas' Paolla Oliveira, depois de ter arrasado na Sapucaí, desfilando pela Grande Rio, está aproveitando um merecido... 26/02/2020 16h37 Silvia Abravanel é piada no \"Fora de Hora\" 26/02/2020 16h35 Mauricio Stycer Fora de Hora \"homenageia\" Silvia Abravanel e ri de decisão de Silvio Santos Cada vez mais inspirado no noticiário da semana, o \"Fora de Hora\" exibido nesta terça-feira (25) se lembrou de... 26/02/2020 16h30 Fefito Reality de Sabrina com famosos já foi gravado; conheça os participantes Uma das novidades do novo \"Domingo Show\" comandado por Sabrina Sato, o quadro \"Made In Japan\", que confinará... 26/02/2020 16h23 TV e Famosos Regina Casé ganha festa de aniversário surpresa 'no mato', cheia de globais Regina Casé, que faz sucesso em \"Amor de Mãe\" como a batalhadora Lurdes, ganhou ontem uma superfesta de... 26/02/2020 16h18 Chico Barney BBB 20: Metido a estrategista, Pyong está transformando Prior em herói Mesmo com a permanência de Prior no paredão que eliminou Boca Rosa, o Bloco Hegemônico ainda é puro deboche com o... 26/02/2020 16h12 TV e Famosos Mari aconselha Gabi sobre relacionamento com Guilherme: \"Seja sincera\" Na tarde de hoje do BBB 20, depois de falar com Guilherme sobre o relacionamento do brother com Gabi, a baiana... 26/02/2020 16h06 TV e Famosos Cacau Protásio desmente golpe e alerta amigos: \"Estão passando trote\" Cacau Protásio usou o Instagram para alertar amigos e fãs sobre um suposto golpe. 26/02/2020 16h03 TV e Famosos Filha de Laura Neiva e Chay faz 2 meses, e mãe mostra look fofo da bebê Maria, filha de Laura Neiva e Chay Suede, completa hoje dois meses de vida, e, para comemorar, Laura mostrou a... 26/02/2020 15h49 TV e Famosos Marcela diz que Guilherme e Prior não deveriam enfrentar Daniel no paredão Na tarde de hoje, alguns brothers conversaram na cozinha vip do BBB 20. Pyong contou para Marcela e Gizelly sobre... 26/02/2020 15h28 TV e Famosos Felipe Simas posta foto de Vicente, seu filho recém-nascido, e o homenageia Felipe Simas está um pai babão pelo seu caçula, Vicente, que completará uma semana de vida amanhã. O ator postou... 26/02/2020 15h27 TV e Famosos \"Ninguém é obrigado a ficar até o fim do programa junto\", diz Marcela Marcela e Gabi conversaram sobre relacionamentos enquanto tomavam sol com Victor Hugo no BBB 20. A cantora, que... 26/02/2020 14h54 TV e Famosos Maisa Silva surge com máscara de proteção em viagem para Milão Maisa Silva fugiu do Carnaval e está fora do Brasil para uma viagem em Milão, na Itália. 26/02/2020 14h52 TV e Famosos Ator Sérgio Hondjakoff, o Cabeção, fala sobre a ansiedade de ser pai Sérgio Hondjakoff está nervoso e, ao mesmo tempo, animado com a gravidez da namorada, Danielle Monteiro. O eterno... 26/02/2020 14h50 Fefito Record marca para maio estreia do 'Canta Comigo Teen' Passado o Carnaval, a Record começou a definir a grade de programação do ano. Uma das decisões diz respeito à... 26/02/2020 14h49 TV e Famosos BBB 20: Bruna Marquezine é chamada de 'atriz flopada' e reage: 'Amargurada' Bruna Marquezine, espectadora assídua do BBB 20 (TV Globo), levou uma patada hoje no Twitter ao comentar assuntos... 26/02/2020 14h48 TV e Famosos \"Acho que eu e a Gabi já era\", diz Guilherme em papo com Mari Na cozinha da xepa, na tarde de hoje do BBB 20, Guilherme falou com Mari sobre a relação do modelo com Gabi. \"Acho 26/02/2020 14h35 TV e Famosos Ex-BBB Monique Amin mostra o corpo definido em lingerie após perder 15 kg Monique Amin, participante da 12ª edição do BBB, mostrou hoje seu corpo torneado depois de perder 15 kg ao longo... 26/02/2020 14h29 TV e Famosos Bianca Andrade assume erros no BBB e diz que levou 'uma surra de feminismo' Após sua saída do BBB 20, a participante Bianca Andrade (conhecida nas redes como Boca Rosa) falou à Globo sobre... 26/02/2020 14h03 TV e Famosos Maraísa pede emprego para Marília Mendonça e brinca: 'Férias da Maiara' Maraísa brincou no Twitter sobre a possibilidade de abandonar a sua dupla, Maraísa, por um emprego 'de backing... 26/02/2020 13h48 TV e Famosos Dilsinho fala sobre morte de cunhado no Carnaval: \"levou um pedaço de nós\" Dilsinho se apresentou no Carnaval e no dia do último show da festa, recebeu a notícia da morte do cunhado, marido 26/02/2020 13h28 TV e Famosos Mulher mostra foto de Robbie Williams nu na frente da TV: 'Bumbum do ano' Ayda Field Williams, a mulher do músico Robbie Williams, compartilhou com os seguidores um vídeo divertido do... 26/02/2020 13h20 ver mais PUBLICIDADE"}
