{"categorias":[""],"corpora":"Reinaldo Azevedo | Bolsonaro comete crime de responsabilidade\nBolsonaro comete crime de responsabilidade\nGOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade - 26/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Toffoli defende Parlamento após vídeo divulgado por Bolsonaro Coronavírus: a corrida para encontrar animal que foi origem do surto GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Reinaldo Azevedo GOLPISTAS ASSANHADOS 1: Bolsonaro comete novo crime de responsabilidade Jair Bolsonaro contempla Constituição e pensa no imenso amor que devota ao texto Imagem: Mauro Pimentel/AFP 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 26/02/2020 10h46 Jair Messias Bolsonaro, presidente da República, cometeu mais um crime de responsabilidade. Sim, mais um. Com meros três meses de governo, já tinha uma penca deles em seu currículo, como apontei em coluna na Folha no dia 29 de março do ano passado. Ele viola a Constituição mais uma vez. Desta feita, o presidente está divulgando vídeos que incitam a população a ir às ruas contra o Congresso no dia 15 de março. Não se trata de uma mera convocação de protesto. Incentivadores da baderna pregam abertamente que os militares fechem a Câmara e o Senado. Já volto ao ponto. Leia também neste blog: GOLPISTAS ASSANHADOS 2: Crimes “simplesmente tentados” são puníveis, sim! GOLPISTAS ASSANHADOS 3: Heleno também comete crime de responsabilidade GOLPISTAS ASSANHADOS 4: Câmara e Senado têm de cassar inimigos do Congresso O FATOR HELENO O \"muso\" inspirador do atentado à ordem democrática é ninguém menos do que o general Augusto Heleno, chefe do Gabinete da Segurança Institucional. Foi ele a acusar o Congresso de fazer chantagem e a largar um \"foda-se\" como divisa da harmonia entre os Poderes. Foi sua a ideia de o presidente apelar diretamente às ruas contra o Poder Legislativo. O ataque ao Congresso foi feito em conversa com o também general, este da ativa, Luiz Eduardo Ramos, titular da Secretaria de Governo e um dos encarregados de dialogar com o Parlamento. O outro interlocutor era Paulo Guedes, ministro da Economia, que já sabe que não tem como entregar o prometido — e, disto ele tem ciência, o Congresso não pode ser responsabilizado pelo baixo crescimento e pelos investimentos acanhados. A fala de Heleno foi tornada pública porque a turma de Bolsonaro fazia uma transmissão ao vivo de uma cerimônia no Palácio da Alvorada. Quando o seu \"foda-se\" ecoava pelos Três Poderes, não pensem que o general recuou. Ao contrário: foi ao Twitter e criticou o que tem sido chamado de \"parlamentarismo branco\", como se o Congresso atrapalhasse o governo. A verdade incontestável, no entanto, é outra. O Parlamento tem sido a solução para os problemas criados pelo próprio Planalto. Se Heleno fosse, na sua pasta, tão responsável como tem sido o Congresso, não estaríamos na iminência de uma crise institucional provocada por boquirrotos e destemperados. Parece que o general atua hoje para inocular também na cúpula das Forças Armadas o veneno que já se espalha na tropa. Bolsonaro e alguns cretinos que o cercam vendem a ilusão de que uma ditadura militar moralizadora seria não só possível como benéfica. Não acontecerá. Já a desordem se desenha no horizonte. A questão posta, agora, aos outros dois Poderes — Legislativo e Judiciário — é como enfrentá-la. ARTIGO 85 E LEI 1.079 O Artigo 85 da Constituição é claro: Art. 85. São crimes de responsabilidade os atos do Presidente da República que atentem contra a Constituição Federal e, especialmente, contra: I - a existência da União; II - o livre exercício do Poder Legislativo, do Poder Judiciário, do Ministério Público e dos Poderes constitucionais das unidades da Federação; III - o exercício dos direitos políticos, individuais e sociais; IV - a segurança interna do País; V - a probidade na administração; VI - a lei orçamentária; VII - o cumprimento das leis e das decisões judiciais. Parágrafo único. Esses crimes serão definidos em lei especial, que estabelecerá as normas de processo e julgamento. A \"lei especial\" de que fala a Constituição é a 1.079, conhecida como \"Lei do Impeachment\". Ao passar adiante vídeos convocando manifestação em favor do fechamento do Congresso, o presidente incorre no que dispõe o Artigo 6º da lei, a saber: São crimes de responsabilidade contra o livre exercício dos poderes legislativo e judiciário e dos poderes constitucionais dos Estados: 1 - tentar dissolver o Congresso Nacional, impedir a reunião ou tentar impedir por qualquer modo o funcionamento de qualquer de suas Câmaras; 3 - violar as imunidades asseguradas aos membros do Congresso Nacional, das Assembleias Legislativas dos Estados, da Câmara dos Vereadores do Distrito Federal e das Câmaras Municipais; Bolsonaro também incide no que dispõe o Artigo 7º ao não repreender Heleno por, na prática, promover agitação nos quarteis. Vamos à lei: Art. 7º São crimes de responsabilidade contra o livre exercício dos direitos políticos, individuais e sociais: 5 - servir-se das autoridades sob sua subordinação imediata para praticar abuso do poder, ou tolerar que essas autoridades o pratiquem sem repressão sua; 6 - subverter ou tentar subverter por meios violentos a ordem política e social; 7 - incitar militares à desobediência à lei ou infração à disciplina; 8 - provocar animosidade entre as classes armadas ou contra elas, ou delas contra as instituições civis. Finalmente, aponte-se que o presidente também avança no terreno do Artigo 8º: Art. 8º São crimes contra a segurança interna do país: 1 - tentar mudar por violência a forma de governo da República; 2 - tentar mudar por violência a Constituição Federal ou de algum dos Estados, ou lei da União, de Estado ou Município. IMPEACHMENT Motivos não faltam, pois, para apresentar uma denúncia por crime de irresponsabilidade, cujo desdobramento seria o impeachment. Cumpre, no entanto, não vender ilusões. Uma denúncia por crime de responsabilidade, cuja porta de entrada é a Câmara, só prosperaria para que fosse a julgamento no Senado com o apoio de dois terços dos deputados. Não existe esse número hoje. Ou por outra: não basta o cometimento do crime de responsabilidade para derrubar um presidente. É preciso ter uma maioria esmagadora no Legislativo em favor da justa deposição para que a coisa prospere, a exemplo do que se viu com Collor e Dilma. BRAÇOS CRUZADOS? Isso quer dizer que o Congresso deve ficar de braços cruzados? Claro que não! Se o fizer, será alvo de outros, e maiores, ataques. Mas há de fazer, então, o quê? Respondo em outros posts. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora MEC divulga hoje resultado da inscrição para Fies e P-Fies Viajo ou não viajo?: ministro recomenda deixar o país só se for necessário Cidade de São Paulo tem 9 casos suspeitos do novo coronavírus Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Editorial: É preciso pôr um limite a Bolsonaro. Em nome das instituições! A Folha publica mais um vigoroso editorial em defesa da democracia e do estado de direito. Os Poderes Legislativo... 26/02/2020 20h49 Para casa, soldados! Deu errado. Renuncie, Mourão! Abracem a democracia! Será mesmo verdade que os militares amam a pátria, como eles próprios gostam de dizer em linguagem sempre... 26/02/2020 20h24 Com 3 meses no poder, Bolsonaro havia cometido 4 crimes de responsabilidade O presidente Jair Bolsonaro já tinha cometido uma penca de crimes de responsabilidade ainda no terceiro mês de seu 26/02/2020 18h58 Bolsonaro agride também o STF; comete nove crimes tipificados com um só ato O novo crime de responsabilidade cometido pelo presidente Jair Bolsonaro tem um elemento agravante. Além de ele... 26/02/2020 17h50 Sem citar vídeo, Bolsonaro diz que troca mensagens de \"cunho pessoal\" O presidente Jair Bolsonaro se manifestou nesta quarta-feira, 26, pelas redes sociais, após a divulgação de que... 26/02/2020 14h07 Há um ano, governo já sabia da falta de verba para o Bolsa Família Documentos internos revelam que o governo Jair Bolsonaro já havia sido alertado, em fevereiro de 2019, para o fato 26/02/2020 14h03 Regina Duarte divulga ato contra o Congresso em suas redes sociais A atriz Regina Duarte, escolhida pelo presidente Jair Bolsonaro para assumir a Secretaria Especial da Cultura, fez 26/02/2020 14h01 Com repercussão negativa, Bolsonaro pede a ministros que não endossem ato O presidente Jair Bolsonaro orientou a sua equipe de governo a evitar endossar publicamente a manifestação marcada 26/02/2020 13h47 Maia pede 'respeito às instituições democráticas' O presidente da Câmara, deputado Rodrigo Maia (DEM-RJ), pediu nesta quarta (26) respeito às instituições... 26/02/2020 13h45 Senadores repudiam atitude de Bolsonaro, e líder do governo quer mudar ato Senadores repudiaram a atitude do presidente Jair Bolsonaro de compartilhar, via Whatsapp, vídeo em apoio a atos... 26/02/2020 13h42 Celso de Mello diz que Bolsonaro não está à altura do cargo se apoiou ato O ministro do STF (Supremo Tribunal Federal) Celso de Mello afirma que a conclamação do presidente Jair Bolsonaro... 26/02/2020 13h36 GOLPISTAS ASSANHADOS 2: Crimes ?simplesmente tentados? são puníveis, sim! Antes que algum tolinho tente contestar que Jair Bolsonaro tenha cometido crime de responsabilidade ao passar... 26/02/2020 10h25 GOLPISTAS ASSANHADOS 3: Heleno também comete crime de responsabilidade Mais uma vez, chamo à memória de vocês o que dispõe o Artigo 2º da Lei 1.079: Art. 2º Os crimes definidos nesta... 26/02/2020 10h01 GOLPISTAS ASSANHADOS 4: Câmara e Senado têm de cassar inimigos do Congresso Não há a menor dúvida de que os atos que estão sendo convocados para o dia 15 buscam jogar setores da população... 26/02/2020 09h41 GOLPISMO 1: Santos Cruz rompe silêncio de militares que se opõem à desordem O general Santos Cruz, ex-chefe da Secretaria de Governo, é um homem de caráter. 25/02/2020 10h59 GOLPISMO 2: Heleno repudiará uso de sua imagem ou piscará para a bagunça? A bola está com o general Augusto Heleno, chefe do Gabinete da Segurança Institucional. Ele terá a coragem e a... 25/02/2020 10h31 GOLPISMO 3: Com um pouco de vergonha na cara, Moro pede LSN contra brucutus O ministro da Justiça, Sergio Moro, sabia que a Polícia Federal havia aberto um inquérito contra o ex-presidente... 25/02/2020 09h56 Moro contra Lula: ministro rasga lei, recua e tenta vender abuso como erro Eu jamais compraria de Sergio Moro um carro usado. 25/02/2020 01h29 É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" A Folha publica neste sábado aquele que será lido como um dos grandes editoriaisda imprensa brasileira e, por... 22/02/2020 19h18 Escola cívico-militar em RO afasta professores devido a reunião sindical Uma escola cívico-militar em Rondônia, gerenciada pela PM (Polícia Militar), mas com professores da rede estadual... 21/02/2020 21h46 Acordo no TST encerra greve dos petroleiros Petrobras e petroleiros chegaram a um acordo em reunião mediada pelo TST (Tribunal Superior do Trabalho), e a... 21/02/2020 21h40 EUA liberam importação de carne brasileira O Ministério da Agricultura informou nesta sexta-feira (21) que o governo americano liberou a importação de carne... 21/02/2020 21h35 O É DA COISA: Qual é o sonho de Bolsonaro? Convocar PMs para um golpe? Sim, a indagação é absolutamente pertinente 21/02/2020 21h32 Bolsonaro diz que deputado negro \"deu uma queimadinha\" O presidente Jair Bolsonaro (sem partido) atribuiu a cor do deputado federal Hélio Lopes (PSL-RJ), que é negro, ao 21/02/2020 17h30 GLO: Governador do CE endurece e descarta chance de anistia a policiais Em mais um sinal de endurecimento contra os policiais que participam de um motim no Ceará, o governador Camilo... 21/02/2020 17h27 Fachin decide que delação de Cabral não reduzirá condenações já julgadas O ministro Edson Fachin, do Supremo Tribunal Federal (STF), decidiu que a delação do ex-governador do Rio de... 21/02/2020 17h10 Ceará tem 51 assassinatos em 48 horas de motim da PM O Ceará registrou 51 assassinatos em 48 horas - mais de 1 por hora - em meio ao motim de policiais e bombeiros... 21/02/2020 16h58 Empresa de Wajngarten ganhou aditivo da Igreja Universal ao assumir Secom A FW Comunicação, empresa do chefe da Secom (Secretaria de Comunicação da Presidência), Fabio Wajngarten, mantém... 21/02/2020 16h51 Na Folha: Congresso tem de cassar Eduardo e Flávio e de convocar Heleno Leiam trecho da minha coluna na Folha: * Câmara e Senado, como entes e pilares fundamentais da democracia, têm de... 21/02/2020 12h32 Em \"live\", Bolsonaro e Onyx chamam tiros contra Cid de \"legítima defesa\" Os sinais de inquietude com os rumos do governo Jair Bolsonaro começam a se tornar mais evidentes. Governadores,... 21/02/2020 09h50 Bolsonaro volta a defender licença para matar nas operações de GLO Num dado momento da \"live\" desta quinta, o presidente Jair Bolsonaro diz que vai procurar os presidentes da Câmara 21/02/2020 09h30 O que quer Bolsonaro ao flertar com grevistas armados? PMs somam 500 mil Coisa boa não passa pela cabeça do presidente Jair Bolsonaro. 21/02/2020 09h05 Adriano: Perito contratado pela família diz que não há sinais de tortura Um perito particular contratado pela família disse que, a princípio, não há indícios externos de tortura no corpo... 20/02/2020 23h28 Bolsonaro e Flávio afirmam que visitaram PMs presos \"inúmeras vezes\" O presidente Jair Bolsonaro e Flávio Bolsonaro (sem partido-RJ) minimizaram a informação de que o senador visitou... 20/02/2020 23h25 Vale fecha ano da tragédia de Brumadinho com prejuízo de R$ 6,7 bilhões A Vale fechou 2019 com prejuízo de R$ 6,7 bilhões, provocado principalmente pelos gastos e provisões para... 20/02/2020 23h15 Governadores articulam frente inédita para contraposição a Bolsonaro Depois do protagonismo do Congresso em grau poucas vezes visto, o isolamento do governo Jair Bolsonaro gerou outro 20/02/2020 23h12 Vereador bolsonarista liderou motim em quartel onde Cid Gomes foi baleado Um vereador bolsonarista está entre as lideranças do motim no quartel da Polícia Militar do Ceará onde o senador... 20/02/2020 23h04 Governo deve afrouxar meta fiscal de estados e permitir maior endividamento O governo federal vai propor ao Congresso uma piora da meta fiscal para estados e municípios em 2020, de superávit 20/02/2020 22h59 Após 20 dias, petroleiros suspendem greve na Petrobras Em assembleias realizadas nesta quinta (20), os petroleiros grevistas confirmaram a suspensão da paralisação... 20/02/2020 22h58 O É DA COISA: Governo Bolsonaro estimula, na prática, milicianização de PMs Não houve até agora censura da família à greve da PM 20/02/2020 21h18 Ciro culpa Bolsonaro por ataque ao irmão: ataque estimulado pelo presidente Terceiro colocado na última disputa presidencial, Ciro Gomes defendeu que seu irmão, o senador licenciado Cid... 20/02/2020 18h49 Reduzido, Mais Médicos ganha sobrevida com retorno de cubanos Ao mesmo tempo em que vem sendo encolhido pela gestão de Jair Bolsonaro, o Mais Médicos deve agora ganhar uma... 20/02/2020 18h41 Ceará: Bolsonaro autoriza envio das Forças Armadas para reforçar segurança O presidente Jair Bolsonaro (sem partido) autorizou nesta quinta-feira (20) o envio de membros das Forças Armadas... 20/02/2020 18h38 Flávio Bolsonaro visitou ex-PM Adriano Nóbrega na prisão, diz vereador O senador Flávio Bolsonaro (sem partido-RJ) sempre disse que sua relação com o ex-capitão do Bope Adriano... 20/02/2020 15h51 Alcolumbre pensa em convocar Heleno para explicar fala contra o Congresso O presidente do Senado, Davi Alcolumbre (DEM-AP), pretende pautar para a primeira sessão da Casa após o Carnaval,... 20/02/2020 15h22 Guedes se desculpa pela fala sobre empregadas, mas diz não ver problema O ministro Paulo Guedes (Economia) pediu desculpas nesta quinta-feira (20) por ter dito que estava uma \"festa... 20/02/2020 15h16 BC reduz compulsórios dos bancos; oferta de crédito pode chegar a R$135 bi O BC (Banco Central) anunciou nesta quinta-feira (20) duas medidas para reduzir o volume de recursos de clientes... 20/02/2020 15h12 Demandas de Polícias por aumento de salário atingem 7 estados O motim de militares no Ceará nesta quarta (19), quando o senador Cid Gomes (PDT-CE) foi baleado, aumentou a... 20/02/2020 11h13 ver mais PUBLICIDADE"}
