{"categorias":[""],"corpora":"Mobi e Grand Siena  | Recall da Fiat envolve mais de 200 mil carros de dois modelos\nRecall da Fiat envolve mais de 200 mil carros de dois modelos\nFiat convoca recall de Mobi e Grand Siena PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Carros Carros Fiat convoca recall de Mobi e Grand Siena envolvendo mais de 200 mil carros Fiat Mobi Way Imagem: Divulgação 00:00 Do UOL, em São Paulo 26/02/2020 12h46 A Fiat Chrysler anunciou o recall de veículos dos modelos Mobi e Grand Siena. Com falhas no interruptor das luzes de freio, as versões do Mobi que entraram para a lista estão entre 2016 e 2020. Já no Grand Siena, nas versões Attractive 1.0 e 1.4, dos anos 2019 e 2020, o problema está no módulo do airbag do lado do motorista. Os proprietários do Mobi estão autorizados a agendar o comparecimento em uma das concessionárias Fiat para a troca da peça desde a última segunda-feira (24). Relacionadas Hyundai apresenta nova geração do i30 antes de Salão de Genebra O.J. Simpson? Ford quis promover volta de SUV icônico e acabou trollada Revisões: como funciona a manutenção do seu carro e o que é preciso trocar De acordo com a montadora, o circuito elétrico do interruptor de freio está abaixo do especificado para a corrente elétrica existente no veículo, provocando uma sobrecarga. Essa falha pode comprometer o acendimento das luzes de freio e causar acidentes. Já para o Grand Siena, os proprietários poderão comparecer em uma das concessionárias da montadora a partir do dia 20 de março. O anúncio da Fiat avisa que, em caso de colisão que resulte no acionamento do airbag, existe a possibilidade de desprendimento da cobertura do airbag, podendo causar danos físicos graves ou até mesmo fatais aos ocupantes do veículo e ou terceiros. Para isso, serão trocados o módulo do airbag do lado do motorista e o volante dos veículos convocados. Estão envolvidas nas duas campanhas 192.534 unidades do Fiat Mobi, com os números de chassi não sequenciais entre 410004 e 662855, e 11.705 unidades do Fiat Grand Siena, com os números de chassi não sequenciais entre 369004 e 381096. Ao todo, são 204.239 veículos envolvidos no recall. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Pneus: saiba quando é hora de trocar para não cair no 'mito da validade' O.J. Simpson? Ford quis promover volta de SUV icônico e acabou trollada Milhões de donos de carros estão correndo o risco de morrer no Brasil PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Carros Novo VW Golf GTI 2021 tem 245 cv e mantém câmbio manual 26/02/2020 20h08 Novo Mercedes-AMG GLA 45 2021 vai de 0 a 100 km/h em 4,3 segundos 26/02/2020 17h29 Linha Hyundai i30 ganha retoques e sistema híbrido leve 26/02/2020 17h00 Federação lança abaixo-assinado por volta da placa preta no padrão Mercosul 26/02/2020 16h54 Vítima de acidente fatal com Tesla jogava no celular em momento da batida 26/02/2020 16h32 Novo Hyundai i20 mostra interior mais tecnológico que o do HB20 26/02/2020 15h37 Um Mês - Renault Sandero CVT: em análise, a suspensão e a estabilidade 26/02/2020 15h30 HB20 recupera fôlego e retoma segunda posição nas prévias de fevereiro 26/02/2020 14h37 Motorista dorme, e caminhão que levava 11 Onix pega fogo ao atingir pedágio 26/02/2020 14h13 PitsTop: 5 carrões que já conquistaram atletas, artistas e até rainha 26/02/2020 14h10 Honda celebra 2 milhões de veículos produzidos no Brasil 26/02/2020 13h43 Nissan anuncia chegada de novo diretor de Marketing 26/02/2020 13h33 Kia confirma que terá novo logotipo 26/02/2020 13h06 Volkswagen Virtus GTS chega com 150 cv por R$ 104.940 26/02/2020 12h30 Hyundai apresenta nova geração do i30 antes de Salão de Genebra 26/02/2020 12h15 Fiat surpreende e divulga visual da nova picape Strada 26/02/2020 12h12 Hyundai i30 2021 muda design e ganha motor 1.5 turbo de 160 cv 26/02/2020 11h53 Audi lança no Brasil mini Q8 desde R$ 179.990 26/02/2020 11h49 Mercedes-AMG aplica até 421 cv a novo SUV GLA 45 26/02/2020 11h30 VW E-Flex: andamos no 1º ônibus híbrido flex do mundo 26/02/2020 11h28 O.J. Simpson? Ford quis promover volta de SUV icônico e acabou trollada 26/02/2020 10h38 Hyundai exibe 1ª imagem do interior de novo i20; veja e compare com o HB20 26/02/2020 10h28 Em baixa no Brasil, Chevrolet Cobalt encerra carreira na Argentina 26/02/2020 10h09 Audi investe R$ 10 mi em infraestrutura de recarga de elétricos 26/02/2020 09h53 Dodge lança vídeo com cenas do novo Velozes & Furiosos 26/02/2020 09h34 GM divulga teaser do novo Chevrolet Tracker, que chega em março 26/02/2020 09h16 Caoa Chery apresenta Tiggo 5X totalmente reformulado 26/02/2020 08h37 Renault diviulga primeiras imagens do novo Duster 26/02/2020 08h19 Milhões de donos de carros estão correndo o risco de morrer no Brasil 26/02/2020 04h00 IPVA 2020: o que pode acontecer com meu carro se imposto estiver atrasado 26/02/2020 04h00 Novo VW Polo Sedan: \"Virtus\" russo tem painel de Golf e câmbio DSG 25/02/2020 11h27 Projeto Tarek: Volkswagen já produz rival do Compass na Argentina 25/02/2020 10h26 Volkswagen Up! passa a ser homologado com quatro lugares 25/02/2020 09h18 Suzuki Jimny pode ganhar versão de 4 portas em 2021 25/02/2020 09h11 Pneus: saiba quando é hora de trocar para não cair no 'mito da validade' 25/02/2020 04h00 SUVs para todos os gostos: 7 lançamentos que chegarão nos próximos meses 25/02/2020 04h00 Renault Twingo ZE: elétrico roda 180 km entre recargas 24/02/2020 12h30 Alemanha em janeiro: Com mercado em queda, Volkswagen segue líder 24/02/2020 11h05 Caoa Chery já muda visual do Tiggo 5X depois de um ano 24/02/2020 10h30 Nissan testa sistema de locação de carros no Brasil 24/02/2020 08h00 Vídeo: Os detalhes da Fiat Toro Ranch 2020 24/02/2020 07h00 IPVA 2020 SP: 2ª parcela ou cota única para placas com final 0 vence hoje 24/02/2020 04h00 Revisões: como funciona a manutenção do seu carro e o que é preciso trocar 24/02/2020 04h00 Testamos: ônibus híbrido da VW usa motor de Golf e roda 200 km sem recarga 24/02/2020 04h00 Ferrari, Lamborghini e mais: por que Londres é a capital dos supercarros 24/02/2020 04h00 Volkswagen E-Flex: andamos no 1º ônibus híbrido flex do mundo 24/02/2020 03h24 Semana Motor1.com: Novo i20, Picape Peugeot, Golf GTI, Tracker e mais 23/02/2020 12h30 Teste: VW Virtus GTS - Quem não tem GLI caça com... 23/02/2020 11h07 ver mais PUBLICIDADE"}
