{"categorias":[""],"corpora":"Chico Barney | Opinião: Boca Rosa foi a grande vítima do 'Teste de Fidelidade'\nOpinião: Boca Rosa foi a grande vítima do 'Teste de Fidelidade'\nBBB 20: Boca Rosa foi a grande vítima do polêmico Teste de Fidelidade - 26/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Especial BBB20 Chico Barney BBB 20: Boca Rosa foi a grande vítima do polêmico Teste de Fidelidade Essa festa virou um enterro: BBB sem Boca Rosa é golpe Imagem: Reprodução/GloboPlay 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. Colunista do UOL 26/02/2020 20h17 Muitas teorias tentam justificar a eliminação de Boca Rosa no paredão da última terça-feira, quando enfrentou Felipera Trainspotting e Flayslane. Como uma figura tão envolvente conseguiu perder para dois dos mais equivocados participantes da temporada? A fada empreendedora foi um dos destaques do BBB 20 desde o início. Causou espanto sua confirmação no elenco. Por qual motivo uma mulher tão bem sucedida e com tanto a perder, uma vez que vive da imagem, toparia entrar em uma máquina de destruir reputações? Relacionadas Saída de Boca Rosa expõe relação de amor e inveja da Globo com influenciadores Boca Rosa assume erros e diz que levou uma \"surra de feminismo\" Metido a estrategista, Pyong está transformando Prior em herói Pois a resposta foi ficando clara dia após dia. Bianca Andrade é uma figura fascinante, que havia conquistado 8 milhões de seguidores no Instagram antes de entrar na casa pelos mesmos motivos que foi alvo de tantas polêmicas ao longo da carreira: é humana, demasiadamente humana. E entende que esse é seu principal ativo, custe o que custar. Saber maquiar direitinho e mostrar as melhores festas nos stories é um mero commodity em tempos de tantos nichos de mercado e celebridades de aluguel. O diferencial para qualquer influenciador digital que pretende romper a própria bolha está no carisma. Decepcionando alguns e encantando muitos outros, Boca Rosa mostrou que sabe o caminho das pedras: a verdade é fundamental. Por mais que tenha deixado indignados alguns fãs de antigamente, é certo que a eliminada da semana já virou uma celebridade de outro patamar. A eloquente votação contra, com mais de 70 milhões de votos pedindo sua cabeça, diz mais a respeito de quem vota. São núcleos radicalizados que elegem seus favoritos cedo no jogo e projetam uma série de questões alheias às narrativas do programa. Muito se falou da postura dela ao decidir não excluir a gangue dos birutas quando a história do Teste de Fidelidade estourou. Petrix, Lucas, Hadbala, Felipe e Guilherme queriam desestabilizar as famosas comprometidas por meio da sedução. Hadbala e Felipe não se envolveram tanto, mas se queimaram quando o ex-jogador tentou negociar apoio com Marcela e Gizelly. O caso mais ruidoso foi entre Lucas e Mari, quando o florianopolitano afirmou para os colegas que não havia \"comido\" a referida por conta da ausência de fome. Mas e o Guilherme, um dos principais articuladores de tão sórdida intenção? Se parar para refletir, o principal problema de Boca Rosa foi justamente a proximidade com ele. Ela namorava aqui fora e ele já estava envolvido com Gabi lá dentro. Mas o rapaz foi forçando uma barra até ela ceder —não no sentido estrito, mas no sentido lato. Há quem diga que o esdrúxulo estratagema nunca foi para frente e se perdeu pelo caminho. Mas Guilherme não pareceu muito abalado com a saída de Boca Rosa. Estaria ele armando o tempo todo uma narrativa para beneficiar a própria trajetória, sabendo das pulsões machistas de nossa sociedade? Tudo é tão coreografado nas jogadas de Guilherme que só posso acreditar que Boca Rosa foi a grande vítima do plano mais estapafúrdio do BBB em muitos anos. Nada mais humano, demasiadamente humano. Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Muito choro, pegadinha e DR: a quarta-feira do BBB 20 Chorando, Gabi diz para Guilherme: \"Se você não me esperar, vou entender\" Flávia Noronha: 'Não tenho nada contra Simony, mas faltou profissionalismo' Chico Barney Especial BBB20 TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney BBB 20: Metido a estrategista, Pyong está transformando Prior em herói Mesmo com a permanência de Prior no paredão que eliminou Boca Rosa, o Bloco Hegemônico ainda é puro deboche com o... 26/02/2020 16h12 BBB 20: Daniel desperdiça água e também o nosso precioso tempo SPOILERS NO SHOPPING 20/02/2020 16h48 BBB 20: No amor e no jogo, Guilherme é guiado pela falta de coragem Toda semana no BBB é assim: eis que chega a roda viva e carrega o destino pra lá. Com Lucas Bozena eliminado (sem... 19/02/2020 21h27 Com eliminação de Lucas, BBB 20 fica sem seu pior jogador BOA VIAGEM 18/02/2020 19h02 Inteligente e manipulador, Pyong é o jogador mais perigoso do BBB 20 MEU NOME NÃO É JOHNNY 18/02/2020 18h40 BBB 20: Disposto a errar, Lucas se sacrifica em nome do entretenimento ATÉ ONDE VAI A SUA FÉ 16/02/2020 11h45 BBB 20: Marcela e Daniel formam o pior casal de todos os tempos PREMEDITANDO O BREQUE 15/02/2020 10h51 BBB 20: Eliminação de Marcela é melhor cenário para o jogo Quis o destino que Marcela fosse enviada diretamente ao paredão na prova do líder ocorrida na última quinta-feira. 14/02/2020 15h59 BBB 20: Gabi lança música, mas tem muito a aprender com Manu Gavassi Os famosões do BBB 20 entraram com um planejamento estruturado de marketing para o período de grande exposição na... 12/02/2020 22h22 BBB 20: Foge, Marcela! Daniel parece fazer o jogo mais oportunista da casa Oriundo da infame casa de vidro, Daniel foi um dos destaques do BBB 20 nos últimos dias. Não só fez questão de... 11/02/2020 17h01 BBB 20 pode mudar de nome para Casa dos Cancelados Ou você morre como um herói, ou participa do BBB 20 para se tornar um vilão. O canhão de luz que o reality show... 10/02/2020 17h45 CarnaUOL comprova que BBB 20 é o único assunto importante no Brasil VAI PARECER cabotino um colunista do UOL se dispor a tecer elogios a respeito de um evento organizado pela própria 08/02/2020 19h37 Não tem para ninguém: Hadson é a melhor atração do BBB 20 Uma das tradições mais longevas da Coluna Chico Barney em época de BBB é publicar semanalmente um boletim com a... 06/02/2020 14h48 Confinamento em vertigem: BBB 20 desrespeitou as próprias regras Temo que a proibição de informações exteriores no BBB 20 tenha sido apenas um sonho efêmero. Ao permitir que dois... 06/02/2020 12h59 Globo precisa cancelar futebol e exibir especial sobre madrugada do BBB 20 Tudo acontece em Curicica Town! Depois de algumas edições em que o ritmo era sonolento e a aquisição do... 05/02/2020 13h12 Depois de tantos erros, Petrix já deveria ter saído há tempo do BBB 20 O que Petrix ainda está fazendo no BBB 20? É claro e cristalino que a passagem do ginasta pela casa mais vigiada... 04/02/2020 19h40 BBB 20: Pyong exagera no deboche e pode perder favoritismo Pyong Lee é um verdadeiro show de autoestima. Não tem a menor dúvida a respeito das próprias qualidades, o que é... 04/02/2020 12h26 BBB 20: Hadson foi o maior prejudicado pela decisão bizarra do programa O bater de asas de uma borboleta pode influenciar o curso natural das coisas e motivar o surgimento de um tufão do 03/02/2020 17h03 BBB 20: Petrix merece ser expulso, mas já é o favorito para A Fazenda 12 O comportamento inoportuno de participantes do BBB costuma ser um diferencial importante na hora de selecionar o... 02/02/2020 13h57 BBB 20: Pyong Lee é subestimado e desrespeitado pelos colegas Pyong Lee continua na boca do povo. É um dos alvos preferenciais de intrigas, conchavos e outras maledicências do... 01/02/2020 17h30 BBB 20: Manu Gavassi é a planta mais amada do Brasil Uma extensa e saborosa reportagem do Universa identificou que a samambaia é uma planta em alta no Brasil, mais... 31/01/2020 15h22 Teste de Fidelidade com Mari é a estratégia mais estúpida do BBB 20 O grupo formado por Hadson, Felipera Trainspotting, Lucas e Petrix criou uma implicância selvagem com Mari... 30/01/2020 13h23 Ninguém gostou dele, mas Hadson é mais importante que Manu Gavassi no BBB20 Logo que ficou conhecido nacionalmente, quando foi anunciado como um dos participantes do BBB20, o ex-jogador de... 29/01/2020 02h11 BBB20 virou The Voice? Produção precisa impedir cantoria de Gabi e Flay É natural que os participantes selecionados para participar do BBB20 resolvam fazer o possível para mostrar seus... 28/01/2020 18h37 BBB20: 3 motivos para eliminar Boca Rosa no paredão de hoje O primeiro paredão do BBB costuma ser importante para dar o tom da temporada. Já conseguimos ter um vislumbre... 28/01/2020 12h00 BBB20: Surto de Boca Rosa mostra que blogueiras milionárias também sofrem A primeira festa do BBB20 foi certamente o melhor evento social ocorrido em Curicica desde a passagem de Daniel... 25/01/2020 13h27 BBB20: Excluído pelos colegas famosos, Pyong pode virar favorito Eis que o ginasta Petrix, que parece filho do Caio Ribeiro com o Luiz Bacci, se tornou o líder dessa primeira... 24/01/2020 16h59 BBB20: Tiago Leifert erra ao atuar como coach de participantes em crise Só nessa semana, Tiago Leifert apareceu duas vezes na tela da Globo reclamando das reações do público do Big... 23/01/2020 00h25 PUBLICIDADE"}
