{"categorias":[""],"corpora":"Time da Vila Belmiro | Alison diz que não sabe quanto tempo Jesualdo terá no Santos\nAlison diz que não sabe quanto tempo Jesualdo terá no Santos\nSantos: Alison diz que não sabe quanto tempo Jesualdo terá, mas acredita em ideias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Torcida organizada do Corinthians protesta em CT e critica T. Nunes e Luan Bruno Guimarães brilha em estreia na Champions e comanda meio-campo do Lyon Lyon bate Juventus e sai na frente por vaga em quartas da Liga dos Campeões PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Alison diz que não sabe quanto tempo Jesualdo terá, mas acredita em ideias Alison sorri durante treino do Santos Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 26/02/2020 15h24 O volante Alison defendeu as ideias de jogo do técnico Jesualdo Ferreira, mas admitiu: não sabe quanto tempo o português terá no comando do Santos. O capitão sabe da cobrança, mas diz que vai acatar e acreditar que vai dar certo enquanto o treinador seguir no clube. O camisa 5 santista sabe da necessidade de vencer o clássico contra o Palmeiras neste sábado, às 16h, no Pacaembu. Alison afirmou que Jesualdo tem a confiança do elenco. Relacionadas Santos tem semana decisiva para Marinho chegar pronto à Libertadores Reapresentação com Jesualdo indica permanência do treinador no Santos Comentaristas da ESPN defendem permanência de Jesualdo: \"Segura a onda\" \"A pressão existe, cobrança também. Não sei quanto tempo o Jesualdo vai ter, mas sei que o tempo que ele tiver nós vamos acreditar no trabalho e procurar melhorar diariamente. Temos que vencer e alcançar coisas grandes. Terá nossa confiança, independentemente do tempo que tiver. Vamos continuar acreditando e procurar evoluir a cada dia\", disse o jogador em entrevista coletiva na tarde de hoje (26). Capitão santista na maioria dos jogos deste início do ano, Alison disse que não cabe a ele dizer se Jesualdo deve ou não continuar no Santos independentemente do resultado de sábado, mas reafirmou o desejo de reencontrar o bom futebol. \"Não cabe a mim dizer se ele deve ou não continuar. Enquanto ele for nosso técnico, vamos acatar as ideias, abraçar, acreditar que vai dar certo. Vamos continuar seguindo o trabalho dele. Por ser um clássico, não temos de escolher adversário e tivemos resultados ruins, precisamos vencer. Temos que nos preparar muito para jogos decisivos e que possamos reencontrar o caminho das vitórias e de boas apresentações.\" O Peixe lidera o grupo A do estadual com 11 pontos, quatro a mais do que a Ponte Preta, terceira colocada. Os dois primeiros de cada chave avançam para as quartas de final. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Gabriel Jesus faz seu maior jogo em merecida vitória do City sobre o Real Torcida organizada do Corinthians protesta em CT e critica T. Nunes e Luan Lyon bate Juventus e sai na frente por vaga em quartas da Liga dos Campeões Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Peres pensa em Zé Ricardo e Abel para o lugar de Jesualdo José Carlos Peres, presidente do Santos, está muito descontente com o trabalho de Jesualdo Ferreira, treinador que 26/02/2020 16h38 Comentaristas da ESPN defendem permanência de Jesualdo: \"Segura a onda\" Mesmo liderando seu grupo no Campeonato Paulista, o futebol apresentado pelo Santos na competição vem pressionando 26/02/2020 13h06 Reapresentação com Jesualdo indica permanência do treinador no Santos Depois de dois dias de folga, o elenco do Santos se reapresentou neste terça-feira de Carnaval no CT Rei Pelé sob... 26/02/2020 07h00 Clubes pedirão antecipação de pagamentos de premiação do Brasileiro à Globo Em meio à provável mudança de premiação do Brasileiro, os clubes reivindicarão à Globo também uma antecipação de... 26/02/2020 04h00 Santos tem semana decisiva para Marinho chegar pronto à Libertadores O momento mais crítico da temporada do Santos, com clássico e estreia na Copa Libertadores da América à vista,... 26/02/2020 04h00 Em processo de recondicionamento físico, Aguilar treina com Santos B Felipe Aguilar treinou com o Santos B na manhã desta terça-feira. O zagueiro colombiano está em processo de... 25/02/2020 19h22 Opinião: é impossível discutir saída de Jesualdo antes de cobrar direção Como mostrou o UOL Esporte, no Santos já existem conselheiros que pedem a demissão do treinador Jesualdo Ferreira. 25/02/2020 10h05 Agora no Flamengo, Gustavo Henrique compara estilos de Jesus e Sampaoli Em busca de confiança para acelerar a adaptação no Flamengo, Gustavo Henrique foi questionado a respeito dos... 25/02/2020 10h05 Mauro Cezar: \"Dudu é um dos grandes jogadores da história do Palmeiras\" Dudu completou 300 jogos pelo Palmeiras na vitória por 1 a 0 diante do Guarani, sendo o autor do gol na partida... 25/02/2020 04h00 Juca: \"Corinthians não tem aquilo que se esperava que o Tiago trouxesse\" 25/02/2020 04h00 Nova pintura do muro do CT do Santos terá custo médio de R$ 30 mil O muro do CT Rei Pelé ganhará um novo desenho ainda nesse ano. Diversos artistas plásticos enviaram ao Santos os... 24/02/2020 18h20 Santos já cogita demitir Jesualdo, mas R$ 13,2 mi e política são barreiras O Santos nem sequer estreou na Copa Libertadores e lidera o seu grupo no Campeonato Paulista, mas ainda assim já... 24/02/2020 15h22 Posse de Bola #21: Gabigol idolatrado, virada de Diniz e a semana de Neymar No episódio #21 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Juca Kfouri e Mauro Cezar Pereira contam 24/02/2020 12h09 Santos chega a maratona de jogos importantes em clima de desconfiança O Santos terá sete dias de descanso e de treinos para tentar mudar o clima de desconfiança antes do próximo jogo... 24/02/2020 04h00 Com 6 gols em 7 jogos, Jesualdo ainda busca um ataque ideal para o Santos Em 2019, o Santos era reconhecido nacionalmente como uma equipe que jogava intensamente e que extraía o máximo de... 23/02/2020 04h00 Fla é campeão com Gabigol decisivo, e São Paulo brilha; veja gols da rodada Um sábado de Carnaval de festa para flamenguistas e são-paulinos. Ao mesmo tempo, um dia carnavalesco difícil para 22/02/2020 20h18 Jesualdo aceita cobranças e pede 'casa cheia' contra o Palmeiras Neste sábado (22), o Santos teve mais uma partida abaixo do esperado nesta temporada de 2020. A derrota para o... 22/02/2020 20h10 Com gols no primeiro tempo, Ituano vence Santos por 2 a 0 Ituano 2 x 0 Santos - Final 22/02/2020 18h31 Sasha lamenta momento do Santos: \"A desconfiança afetou um pouco o clube\" O Santos teve mais uma atuação ruim no Campeonato Paulista e a derrota para o Ituano neste sábado, por 2 a 0,... 22/02/2020 18h31 Agora contra Jesualdo: Ituano volta a dominar Santos e vence pelo Paulista Vivendo altos e baixos durante a temporada de 2020, o Santos voltou a jogar mal e foi derrotado fora de casa pelo... 22/02/2020 18h21 ASSISTA: De falta, Ituano amplia vantagem contra o Santos Do bico da área pelo lado direito, Corrêa surpreende Everson, cobra falta direto para o gol e amplia vantagem do... 22/02/2020 17h30 ASSISTA: Ituano sai na frente do Santos com golaço de fora da área Após inversão de jogo, Yago recebe na meia-direita, encara marcação de Felipe Jonathan e, com o pé esquerdo,... 22/02/2020 17h25 Santos encara Ituano com Arthur Gomes no lugar de Raniel no ataque Em busca de mais estabilidade nesta temporada de 2020, o Santos visita o Ituano em partida válida pela sétima... 22/02/2020 15h41 Flamengo na final; Corinthians, SPFC, Santos: jogos do sábado de Carnaval O mundo do futebol terá uma agenda agitada hoje com partidas importantes no Brasil e em campeonatos europeus. Os... 22/02/2020 04h00 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 Jesualdo tenta exorcizar primeiro fantasma de Sampaoli por \"paz\" no Santos O Ituano não traz boas recordações ao torcedor do Santos. Além do título paulista perdido para a equipe do... 22/02/2020 04h00 Medalha? Sampaoli diz que não pisa no Santos enquanto Peres for presidente O técnico Jorge Sampaoli não deve buscar sua medalha de vice-campeão brasileiro pelo Santos tão cedo. Em... 22/02/2020 04h00 Santos promove seletiva em SP para categorias de base das Sereias da Vila O Santos abriu inscrições nesta semana para uma seletiva em São Paulo para as categorias de base das Sereias da... 21/02/2020 20h15 Santos x Ituano: onde assistir, horário, escalações, arbitragem e notícias O Santos visita o Ituano na tarde de amanhã (22), às 16h30, no estádio Novelli Júnior, em Itu-SP, em jogo válido... 21/02/2020 19h00 Raniel desfalca Santos, e Arthur Gomes deve ser titular contra o Ituano O atacante Raniel, que se sentiu mal e saiu ainda na primeira etapa no empate contra a Ferroviária, não viajou com 21/02/2020 15h22 Ansioso por estreia na temporada, Veríssimo brinca: \"Pareço um menino\" O zagueiro Lucas Veríssimo deve estrear na temporada 2020 neste sábado, às 16h30, quando o Santos visita o Ituano, 21/02/2020 10h37 Santos sobe promessa de 16 anos para o sub-20 e faz reformulação na base O Santos está reformulando a sua base e trocou o técnico de quatro categorias para a temporada 2020. Além das... 21/02/2020 04h00 Futebol e os ídolos para consumo imediato Pessoal, o papo de hoje é a respeito de ídolos no futebol. Sim, aqueles jogadores que os torcedores aplaudem com... 21/02/2020 04h00 Jobson revela reunião entre elenco e comissão após atuação ruim no Paulista O volante Jobson revelou na tarde de hoje (20) que o elenco santista se reuniu com a comissão técnica de Jesualdo... 20/02/2020 16h15 FPF premia clubes em evento de gestão; Palmeiras fica fora da lista Nesta quinta-feira, em evento celebrado no Museu do Futebol, em São Paulo, a Federação Paulista de Futebol... 20/02/2020 14h46 Peres pede paciência com Jesualdo no Santos e cita união do grupo O presidente do Santos, José Carlos Peres, foi o único mandatário entre os quatro grandes clubes paulistas a... 20/02/2020 14h06 Peres diz que \"assumiu\" cláusula por 50% de Soteldo e reclama de assédio O presidente José Carlos Peres disse, em entrevista hoje durante evento da Federação Paulista de Futebol (FPF),... 20/02/2020 12h24 De gandula do pai a saltos no asfalto: \"Eu nasci goleiro\", diz Everson Paixão nacional, o futebol do Brasil começa na rua ou na terra. Tirar \"a tampa do dedão\" ao chutar o asfalto é... 20/02/2020 04h00 Casão, Luxa, Andrés e outros contam como passarão carnaval na voz de Rudy O Carnaval está chegando e as personalidades do futebol contam, na imitação do humorista Rudy Landucci, como... 19/02/2020 12h59 Santos promove cinco jogadores que disputaram a Copinha para o time B O Santos promoveu cinco atletas que disputaram a Copa São Paulo de Futebol Jr no início deste ano para a equipe B: 19/02/2020 12h39 Santos faz homenagem para Marta no aniversário da jogadora A jogadora Marta recebeu os parabéns do Santos, seu ex-clube, no Twitter pelo seu aniversário. A atleta eleita... 19/02/2020 11h48 Santos fecha acordo com concessionária do Pacaembu para ao menos dez jogos O Santos anunciou na manhã de hoje (19) um acordo com a Allegra Pacaembu, concessionária que venceu a licitação do 19/02/2020 10h34 Santos quita dívida de R$ 2 milhões e fica em dia com Sánchez O Santos acertou no início do mês a dívida que tinha com o uruguaio Carlos Sánchez. Segundo apurou a De Primeira,... 19/02/2020 04h00 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 19/02/2020 04h00 Como Lucas Veríssimo pode resolver saída de bola do Santos de Jesualdo O técnico do Santos, Jesualdo Ferreira, deve ter um grande reforço para a partida deste sábado, às 16h30, contra o 19/02/2020 04h00 Quesada vê Jesualdo pressionado e cita \"complacência\" com estrangeiros Após o empate em 0 a 0 entre Santos e Ferroviária no último domingo (16), Leandro Quesada, dos canais Fox Sports,... 18/02/2020 20h35 Fred é o mais novo \"livre\"; veja os sem clube que podem assinar de graça Fred obteve a rescisão com o Cruzeiro na manhã de hoje (18) por meio da justiça. O atacante de 36 anos está livre... 18/02/2020 17h50 Santos pede e deve mandar clássico contra o Palmeiras no Pacaembu O Santos pediu e a Federação Paulista de Futebol (FPF) aceitou: o clássico contra o Palmeiras, com mando do Peixe, 18/02/2020 12h13 ver mais PUBLICIDADE"}
