{"categorias":["G1"],"corpora":"Do nipah ao coronavírus: destruição da natureza expõe ser humano a doenças do mundo animal\nCientistas apontam que mudanças climáticas e ações humanas como o desmatamento provocam expulsão de animais de seu habitat e força contato com bichos de outras espécies, criando condições para “pulo” de patógenos entre eles. Alta densidade de humanos em cidades e degradação de habitat de animais provocam a emergência de mais epidemias Getty Images via BBC Em 1998, morcegos na Malásia começaram a migrar em busca de alimento. Desmatamento na região para abrir espaço para agricultura e pecuária havia eliminado suas fontes de comida. Estabeleceram-se em uma nova região onde havia produção de mangas ao lado de criações de porcos e passaram a se alimentar das frutas. Parcialmente comidas, elas caíam em cima dos porcos, que as comiam também. Vírus carregados por morcegos muitas vezes não causam doenças neles. Em outros animais, contudo, esses vírus podem causar patologias graves. E foi assim que um vírus saiu do morcego, pulou para porcos, onde passou por uma mutação que o deixou mais perigoso para seres humanos. Depois, espalhou entre os porcos, vendidos entre fazendeiros, e finalmente pulou para pessoas. Chamado de \"vírus Nipah\", por causa de um vilarejo na Malásia, desde 1998 este vírus já infectou centenas de pessoas na Malásia, Singapura, Bangladesh e Índia, com alta taxa de letalidade. É um exemplo de como a interferência do ser humano no meio-ambiente dá meia-volta e nos devolve doenças infecciosas, algo que cientistas apontam ser um problema recorrente e cada vez maior. Coronavírus O mercado de frutos do mar de Wuhan Huanan, onde se suspeita que a nova cepa de coronavírus teria começado a se espalhar. O estabelecimento está fechado desde 21 de janeiro de 2020 Dake Kang/AP Ainda não há conclusões sobre como o novo coronavírus pulou de animais para seres humanos. Uma das hipóteses é que tenha sido em um mercado de alimentos em Wuhan, na China, o que fez com que muitos defendessem o fechamento de mercados do tipo, com venda de animais vivos e silvestres. Há outras hipóteses correntes. \"Nós estamos negligenciando o cenário maior\", diz à BBC News Brasil o ecologista especializado em doenças Richard Ostfeld, do Cary Institute of Ecosystem Studies, nos Estados Unidos. \"Tivemos alguns exemplos de surgimento de doenças nesses mercados com animais selvagens, como a Sars. E é importante entender que essas atividades humanas de agrupamentos estranhos de espécies que nunca ocorrem juntas na natureza influenciam esses eventos. Mas há outras maneiras pelas quais nossas atividades humanas podem facilitar o surgimento ou transmissão de doenças, como o desmatamento, a abertura de terra para agricultura, entre outros. Isso não pode ser esquecido.\" Como isso acontece? Imagem de microscópico mostra o novo coronavírus, responsável pela doença chamada Covid-19 NIAID-RML/AP Bom, vamos voltar ao começo de tudo. Esta doença com que estamos lidando agora é uma zoonose, uma doença infecciosa transmitida de animais para seres humanos. Isso pode acontecer diretamente, quando um vírus \"pula\" de uma espécie para outra - no chamado efeito \"spillover\" (transbordamento) -, ou então por meio de um animal intermediário. É bastante provável que os animais hospedeiros, que originalmente carregavam este novo coronavírus, tenham sido os morcegos. Não sabemos se houve animal intermediário ou não. Os morcegos também foram os hospedeiros originais de outros vírus que causaram doenças em seres humanos nos últimos anos, como a Sars, o Ebola, a Mers e o vírus Nipah. \"O efeito 'spillover' [de transbordamento] requer duas coisas: primeiro, exposição. O morcego, por exemplo, solta um pedaço de fruta que já mordeu. Deixa ali sua saliva com o vírus, e outro animal come essa fruta. A segunda coisa é a capacidade do patógeno (organismo capaz de produzir doenças infecciosas a seus hospedeiros) de persistir no sistema da nova espécie. É preciso haver exposição e compatibilidade\", explica à BBC News Brasil o ecologista especializado em doenças Thomas Gillespie, da Emory University, dos EUA. Quando estávamos no processo de domesticar animais, há milhares de anos, também nos expusemos a novos patógenos, explica ele. O sarampo, por exemplo, veio da interação dos humanos com rebanhos de gado. A tuberculose, por sua vez, já foi transmitida por meio do leite não pasteurizado de vacas. Agora, estamos entrando mais em contato com patógenos de animais silvestres quando alteramos seu habitat, e em um contexto pior para nós: a densidade populacional dos seres humanos é muito mais alta, e estamos muito mais conectados, o que favorece o espalhamento da doença. Nosso papel Quando destruímos uma floresta para abrir terras para agricultura ou pasto para pecuária, quando fazemos mineração, construímos barragens ou derrubamos árvores, eliminamos a biodiversidade ao tirar o espaço de alguns animais e criar condições para a proliferação de outros, segundo Ostfeld, do Cary Institute of Ecosystem Studies. Acontece o seguinte: espécies maiores e mais carnívoras e predatórias que normalmente estão na região em menor densidade, precisam de mais espaço e são sensíveis a terem seus habitats diminuídos e removidos, deixam uma região quando os seres humanos interferem com suas construções, quaisquer que sejam. Então, populações de animais menores, pragas que prosperam quando o habitat é degradado e quando animais maiores e predatórios vão embora, proliferam na região, atingindo altas densidades. São espécies como alguns tipos de morcegos, ratos e ratazanas, por exemplo, alguns dos mais relevantes para o pulo de doenças entre espécies. \"São os roedores e morcegos que ocupam nossas casas, moradias, fazendas. Eles tendem a hospedar mais patógenos danosos e a tirar vantagem dos habitats que destruímos e os que artificialmente criamos\", diz Ostfeld. Além disso, observa a ecologista Felicia Keesing, do Bard College, no Estado de Nova York, não só convertemos habitats selvagens em áreas para agricultura para criar animais domesticados, erodindo a biodiversidade, como também criamos uma situação de alta densidade populacional de um animal domesticado e o colocamos ao lado das espécies com maior número de patógenos. Como aconteceu com os morcegos e os porcos na Malásia, por exemplo. Aaron Bernstein, do Centro para Clima, Saúde e Meio-Ambiente da Universidade de Harvard, propõe o seguinte cenário: \"Imagine que alguém chega do exterior para o Brasil e essa pessoa está com uma tosse, febre, um ferimento esquisito. Você isola essa pessoa e lhe dá o melhor tratamento médico, certo?\" \"Pois bem, veja o que estamos fazendo na Terra: estamos drasticamente reduzindo o habitat para as espécies, fazendo com que seja fácil que elas se espalhem. Estamos fazendo o contrário que faríamos com uma pessoa doente: um animal que pode estar carregando um patógeno está sendo forçado a conviver com outros, aumentando a presença de patógenos em populações selvagens e aproximando essas populações aos humanos\", diz ele à BBC News Brasil. Keesing aponta outra maneira pela qual a ação humana contribui para o surgimento de doenças. \"Alguns fazendeiros dão antibióticos para os animais que criam, uma medida para eliminar bactérias que possam afetá-los. Ao fazer isso, estamos criando uma seleção natural, selecionando as bactérias mais fortes que vão prosperar no animal e ter muitos outros animais para onde se espalhar, por causa da alta densidade\", explica ela. \"E, assim, essas bactérias bastante fortes podem pular para nós.\" Questionado sobre o papel da agropecuária na emergência de doenças, o especialista em comércio internacional e coordenador do Insper Agro Global, Marcos Jank, diz que é \"exatamente o contrário\". \"É a agricultura mais moderna, com controle sanitário, alimentação controlada e uso de medicamentos que evitou que a gente tivesse mais pandemias.\" O processo de mecanização e modernização fez aumentar a produtividade, diz ele, além de melhorar a sanidade e nutrição dos rebanhos. \"A modernização agrícola foi justamente para evitar contaminações e melhorar a genética dos animais\", afirma. Sobre o desmatamento para abrir espaço para pecuária e agricultura, Jank e Janice Zanella, veterinária e chefe-geral da Embrapa (Empresa Brasileira de Pesquisa Agropecuária) Suínos e Aves, dizem concordar que a modernização do setor deixou as terras mais produtivas, o que faz com que menos terras sejam desmatadas para abrir pasto. Em cinco décadas, diz Zanella, o Brasil, por exemplo, teve incremento de cinco vezes na produção de grãos, com aumento de só duas vezes na área plantada. Assim, \"isso diminui a pressão de desmatamento\", diz Jank. \"O que não quer dizer que não aconteça.\" Mudanças climáticas As mudanças climáticas, causada pelos humanos, também exercem seu papel no surgimento de novas doenças, segundo cientistas. Gillespie exemplifica: por causa delas, muitas árvores mudaram os padrões de quando dão frutas. Isso fez com que alguns animais buscassem as mesmas árvores para se alimentar, já que não podiam contar com as árvores de antigamente. \"Imagine que morcegos, chimpanzés e gorilas procurem a mesma árvore para se alimentar, quando isso não era o normal, ou não deveria acontecer\", diz ele. Podem comer da mesma fruta, trocando fluidos. \"E depois, as pessoas caçam chimpanzés\", diz ele - o processo é um caminho para o \"pulo\" de um vírus entre espécies. \"Sabemos muito pouco sobre o papel das mudanças climáticas e da redução da biodiversidade na emergência de doenças. Mas o pouco que sabemos é bastante significativo, e seria inteligente se fizéssemos todo o possível para barrar e destruição da vida na Terra e estabilizar o clima\", diz Bernstein, de Harvard. \"Se mais doenças estão surgindo por causa desses fatores, não queremos esperar para ver. Já estamos atrasados.\" Soluções Se sabemos, então, que nosso comportamento pode provocar a emergência de mais doenças e, possivelmente, mais pandemias, o que devemos fazer? \"Podemos nos preparar melhor nas respostas para epidemias, comprando mais respiradores, preparando nosso sistema de saúde. Mas não estaremos solucionando a causa disso tudo\", afirma Keesing. Primeiro, diz ela, é preciso regular mercados com vendas de animais selvagens e a produção de carne com alta densidade de animais. Já que banir mercados pode levar a mercados ilegais, ela sugere criar incentivos para as pessoas fazerem as coisas de forma diferente, dentro das normas e com higiene. O antropólogo Lyle Fearnley, da Universidade de Singapura, passou dois anos em uma região rural da China investigando a criação de animais selvagens. Ele diz que a melhor forma é tentar reinventar a forma como esses mercados funcionam. \"Fechar o mercado uma vez por semana para limpeza e exigir que espécies diferentes fiquem separadas e em locais diferentes pode diminuir as possibilidades de circulação de vírus\", sugere. Ele também aponta que há muito preconceito em relação aos mercados, chamados de \"wet market\" (mercado molhado), em inglês. \"Não existe esse termo em mandarim. Há uma série de mercados diferentes com uma grande variedade do que é vendido. A grande maioria desses mercados não vende animais selvagens vivos ou apresenta riscos\", diz. \"As pessoas têm medo e preconceito porque não conhecem essas feiras. Além disso, elas são minoritárias, então não podemos generalizar.\" Keesing destaca que também \"precisamos levar a conservação da biodiversidade muito mais a sério\". \"Muitos países preservam 11%, 12% de seus territórios. Isso não é nem perto do que precisamos de diversidade.\" Gillespie, da Emory University, diz que precisamos incluir a avaliação do risco de \"spillover events\", os eventos que promovem o \"pulo\" do vírus de uma espécie para a outra, no momento de decidir sobre o uso de terra em larga escala. \"Nós não deveríamos subsidiar indústrias que provocarão resultados como esses, especialmente em áreas selvagens na região dos trópicos, onde o risco é mais elevado\", afirma. \"A ciência está nos dizendo que devemos reavaliar nosso relacionamento com a natureza.\" Initial plugin text\nDo nipah ao coronavírus: destruição da natureza expõe ser humano a doenças do mundo animal | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Do nipah ao coronavírus: destruição da natureza expõe ser humano a doenças do mundo animal Cientistas apontam que mudanças climáticas e ações humanas como o desmatamento provocam expulsão de animais de seu habitat e força contato com bichos de outras espécies, criando condições para “pulo” de patógenos entre eles. Por Juliana Gragnani, BBC 07/04/2020 18h58 Atualizado 2020-04-07T22:03:20.647Z Alta densidade de humanos em cidades e degradação de habitat de animais provocam a emergência de mais epidemias — Foto: Getty Images via BBC Em 1998, morcegos na Malásia começaram a migrar em busca de alimento. Desmatamento na região para abrir espaço para agricultura e pecuária havia eliminado suas fontes de comida. Estabeleceram-se em uma nova região onde havia produção de mangas ao lado de criações de porcos e passaram a se alimentar das frutas. Parcialmente comidas, elas caíam em cima dos porcos, que as comiam também. Vírus carregados por morcegos muitas vezes não causam doenças neles. Em outros animais, contudo, esses vírus podem causar patologias graves. E foi assim que um vírus saiu do morcego, pulou para porcos, onde passou por uma mutação que o deixou mais perigoso para seres humanos. Depois, espalhou entre os porcos, vendidos entre fazendeiros, e finalmente pulou para pessoas. Chamado de \"vírus Nipah\", por causa de um vilarejo na Malásia, desde 1998 este vírus já infectou centenas de pessoas na Malásia, Singapura, Bangladesh e Índia, com alta taxa de letalidade. É um exemplo de como a interferência do ser humano no meio-ambiente dá meia-volta e nos devolve doenças infecciosas, algo que cientistas apontam ser um problema recorrente e cada vez maior. Coronavírus O mercado de frutos do mar de Wuhan Huanan, onde se suspeita que a nova cepa de coronavírus teria começado a se espalhar. O estabelecimento está fechado desde 21 de janeiro de 2020 — Foto: Dake Kang/AP Ainda não há conclusões sobre como o novo coronavírus pulou de animais para seres humanos. Uma das hipóteses é que tenha sido em um mercado de alimentos em Wuhan, na China, o que fez com que muitos defendessem o fechamento de mercados do tipo, com venda de animais vivos e silvestres. Há outras hipóteses correntes. \"Nós estamos negligenciando o cenário maior\", diz à BBC News Brasil o ecologista especializado em doenças Richard Ostfeld, do Cary Institute of Ecosystem Studies, nos Estados Unidos. \"Tivemos alguns exemplos de surgimento de doenças nesses mercados com animais selvagens, como a Sars. E é importante entender que essas atividades humanas de agrupamentos estranhos de espécies que nunca ocorrem juntas na natureza influenciam esses eventos. Mas há outras maneiras pelas quais nossas atividades humanas podem facilitar o surgimento ou transmissão de doenças, como o desmatamento, a abertura de terra para agricultura, entre outros. Isso não pode ser esquecido.\" Como isso acontece? Imagem de microscópico mostra o novo coronavírus, responsável pela doença chamada Covid-19 — Foto: NIAID-RML/AP Bom, vamos voltar ao começo de tudo. Esta doença com que estamos lidando agora é uma zoonose, uma doença infecciosa transmitida de animais para seres humanos. Isso pode acontecer diretamente, quando um vírus \"pula\" de uma espécie para outra - no chamado efeito \"spillover\" (transbordamento) -, ou então por meio de um animal intermediário. É bastante provável que os animais hospedeiros, que originalmente carregavam este novo coronavírus, tenham sido os morcegos. Não sabemos se houve animal intermediário ou não. Os morcegos também foram os hospedeiros originais de outros vírus que causaram doenças em seres humanos nos últimos anos, como a Sars, o Ebola, a Mers e o vírus Nipah. \"O efeito 'spillover' [de transbordamento] requer duas coisas: primeiro, exposição. O morcego, por exemplo, solta um pedaço de fruta que já mordeu. Deixa ali sua saliva com o vírus, e outro animal come essa fruta. A segunda coisa é a capacidade do patógeno (organismo capaz de produzir doenças infecciosas a seus hospedeiros) de persistir no sistema da nova espécie. É preciso haver exposição e compatibilidade\", explica à BBC News Brasil o ecologista especializado em doenças Thomas Gillespie, da Emory University, dos EUA. Quando estávamos no processo de domesticar animais, há milhares de anos, também nos expusemos a novos patógenos, explica ele. O sarampo, por exemplo, veio da interação dos humanos com rebanhos de gado. A tuberculose, por sua vez, já foi transmitida por meio do leite não pasteurizado de vacas. Agora, estamos entrando mais em contato com patógenos de animais silvestres quando alteramos seu habitat, e em um contexto pior para nós: a densidade populacional dos seres humanos é muito mais alta, e estamos muito mais conectados, o que favorece o espalhamento da doença. Nosso papel Quando destruímos uma floresta para abrir terras para agricultura ou pasto para pecuária, quando fazemos mineração, construímos barragens ou derrubamos árvores, eliminamos a biodiversidade ao tirar o espaço de alguns animais e criar condições para a proliferação de outros, segundo Ostfeld, do Cary Institute of Ecosystem Studies. Acontece o seguinte: espécies maiores e mais carnívoras e predatórias que normalmente estão na região em menor densidade, precisam de mais espaço e são sensíveis a terem seus habitats diminuídos e removidos, deixam uma região quando os seres humanos interferem com suas construções, quaisquer que sejam. Então, populações de animais menores, pragas que prosperam quando o habitat é degradado e quando animais maiores e predatórios vão embora, proliferam na região, atingindo altas densidades. São espécies como alguns tipos de morcegos, ratos e ratazanas, por exemplo, alguns dos mais relevantes para o pulo de doenças entre espécies. \"São os roedores e morcegos que ocupam nossas casas, moradias, fazendas. Eles tendem a hospedar mais patógenos danosos e a tirar vantagem dos habitats que destruímos e os que artificialmente criamos\", diz Ostfeld. Além disso, observa a ecologista Felicia Keesing, do Bard College, no Estado de Nova York, não só convertemos habitats selvagens em áreas para agricultura para criar animais domesticados, erodindo a biodiversidade, como também criamos uma situação de alta densidade populacional de um animal domesticado e o colocamos ao lado das espécies com maior número de patógenos. Como aconteceu com os morcegos e os porcos na Malásia, por exemplo. Aaron Bernstein, do Centro para Clima, Saúde e Meio-Ambiente da Universidade de Harvard, propõe o seguinte cenário: \"Imagine que alguém chega do exterior para o Brasil e essa pessoa está com uma tosse, febre, um ferimento esquisito. Você isola essa pessoa e lhe dá o melhor tratamento médico, certo?\" \"Pois bem, veja o que estamos fazendo na Terra: estamos drasticamente reduzindo o habitat para as espécies, fazendo com que seja fácil que elas se espalhem. Estamos fazendo o contrário que faríamos com uma pessoa doente: um animal que pode estar carregando um patógeno está sendo forçado a conviver com outros, aumentando a presença de patógenos em populações selvagens e aproximando essas populações aos humanos\", diz ele à BBC News Brasil. Keesing aponta outra maneira pela qual a ação humana contribui para o surgimento de doenças. \"Alguns fazendeiros dão antibióticos para os animais que criam, uma medida para eliminar bactérias que possam afetá-los. Ao fazer isso, estamos criando uma seleção natural, selecionando as bactérias mais fortes que vão prosperar no animal e ter muitos outros animais para onde se espalhar, por causa da alta densidade\", explica ela. \"E, assim, essas bactérias bastante fortes podem pular para nós.\" Questionado sobre o papel da agropecuária na emergência de doenças, o especialista em comércio internacional e coordenador do Insper Agro Global, Marcos Jank, diz que é \"exatamente o contrário\". \"É a agricultura mais moderna, com controle sanitário, alimentação controlada e uso de medicamentos que evitou que a gente tivesse mais pandemias.\" O processo de mecanização e modernização fez aumentar a produtividade, diz ele, além de melhorar a sanidade e nutrição dos rebanhos. \"A modernização agrícola foi justamente para evitar contaminações e melhorar a genética dos animais\", afirma. Sobre o desmatamento para abrir espaço para pecuária e agricultura, Jank e Janice Zanella, veterinária e chefe-geral da Embrapa (Empresa Brasileira de Pesquisa Agropecuária) Suínos e Aves, dizem concordar que a modernização do setor deixou as terras mais produtivas, o que faz com que menos terras sejam desmatadas para abrir pasto. Em cinco décadas, diz Zanella, o Brasil, por exemplo, teve incremento de cinco vezes na produção de grãos, com aumento de só duas vezes na área plantada. Assim, \"isso diminui a pressão de desmatamento\", diz Jank. \"O que não quer dizer que não aconteça.\" Mudanças climáticas As mudanças climáticas, causada pelos humanos, também exercem seu papel no surgimento de novas doenças, segundo cientistas. Gillespie exemplifica: por causa delas, muitas árvores mudaram os padrões de quando dão frutas. Isso fez com que alguns animais buscassem as mesmas árvores para se alimentar, já que não podiam contar com as árvores de antigamente. \"Imagine que morcegos, chimpanzés e gorilas procurem a mesma árvore para se alimentar, quando isso não era o normal, ou não deveria acontecer\", diz ele. Podem comer da mesma fruta, trocando fluidos. \"E depois, as pessoas caçam chimpanzés\", diz ele - o processo é um caminho para o \"pulo\" de um vírus entre espécies. \"Sabemos muito pouco sobre o papel das mudanças climáticas e da redução da biodiversidade na emergência de doenças. Mas o pouco que sabemos é bastante significativo, e seria inteligente se fizéssemos todo o possível para barrar e destruição da vida na Terra e estabilizar o clima\", diz Bernstein, de Harvard. \"Se mais doenças estão surgindo por causa desses fatores, não queremos esperar para ver. Já estamos atrasados.\" Soluções Se sabemos, então, que nosso comportamento pode provocar a emergência de mais doenças e, possivelmente, mais pandemias, o que devemos fazer? \"Podemos nos preparar melhor nas respostas para epidemias, comprando mais respiradores, preparando nosso sistema de saúde. Mas não estaremos solucionando a causa disso tudo\", afirma Keesing. Primeiro, diz ela, é preciso regular mercados com vendas de animais selvagens e a produção de carne com alta densidade de animais. Já que banir mercados pode levar a mercados ilegais, ela sugere criar incentivos para as pessoas fazerem as coisas de forma diferente, dentro das normas e com higiene. O antropólogo Lyle Fearnley, da Universidade de Singapura, passou dois anos em uma região rural da China investigando a criação de animais selvagens. Ele diz que a melhor forma é tentar reinventar a forma como esses mercados funcionam. \"Fechar o mercado uma vez por semana para limpeza e exigir que espécies diferentes fiquem separadas e em locais diferentes pode diminuir as possibilidades de circulação de vírus\", sugere. Ele também aponta que há muito preconceito em relação aos mercados, chamados de \"wet market\" (mercado molhado), em inglês. \"Não existe esse termo em mandarim. Há uma série de mercados diferentes com uma grande variedade do que é vendido. A grande maioria desses mercados não vende animais selvagens vivos ou apresenta riscos\", diz. \"As pessoas têm medo e preconceito porque não conhecem essas feiras. Além disso, elas são minoritárias, então não podemos generalizar.\" Keesing destaca que também \"precisamos levar a conservação da biodiversidade muito mais a sério\". \"Muitos países preservam 11%, 12% de seus territórios. Isso não é nem perto do que precisamos de diversidade.\" Gillespie, da Emory University, diz que precisamos incluir a avaliação do risco de \"spillover events\", os eventos que promovem o \"pulo\" do vírus de uma espécie para a outra, no momento de decidir sobre o uso de terra em larga escala. \"Nós não deveríamos subsidiar indústrias que provocarão resultados como esses, especialmente em áreas selvagens na região dos trópicos, onde o risco é mais elevado\", afirma. \"A ciência está nos dizendo que devemos reavaliar nosso relacionamento com a natureza.\" CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid-19 Brasil tem mais de 100 mortes por coronavírus em um dia pela 1ª vez e chega a 686 Número de casos confirmados subiu para 14 mil, segundo levantamento do G1 com dados das secretarias estaduais. Há 3 horas Coronavírus 20 cidades concentram 73% dos casos; veja a curva de contágios Só as capitais de SP, RJ, CE e o DF tinham mais de 5,6 mil infectados até 4 de abril. Há 2 horas Coronavírus Auxílio a informais Quem não tem conta terá que esperar para sacar ajuda de R$ 600 Caixa prevê criar 30 milhões de poupanças para essas pessoas. De início, dinheiro poderá ser transferido ou usado em pagamentos. Há 4 horas Economia Saiba como se cadastrar e pedir a ajuda de R$ 600 Há 11 horas Economia Governo diz que começa a pagar na quinta; confira o calendário Há 11 horas Quem tem direito? Tire suas dúvidas sobre o auxílio Veja 20 perguntas e respostas sobre a ajuda de R$ 600. Há 27 minutos Economia Confira se você está no Cadastro Único Há 9 horas Economia Caso das 'rachadinhas' Recurso de Flávio Bolsonaro não tem fundamentação, diz MP do RJ Defesa argumentou que documentos foram obtidos de forma ilegal. Promotores contestam. Há 4 horas Rio de Janeiro 4º estado mais afetado Casos de Covid-19 disparam para 636 no Amazonas; 40% estão internados Há 3 horas Amazonas Governador diz que UTIs do sistema público devem acabar em uma semana Há 3 horas Reforço no atendimento SP começa a montar 3º hospital de campanha, agora no Ibirapuera Há 3 horas São Paulo Estudo prevê colapso em SP até dia 19 se isolamento não for intensificado Há 3 horas Interior de SP Com 11 casos, Itapira decreta toque de recolher para conter o vírus Medida é inconstitucional, segundo especialistas em direito. Há 1 hora Campinas e Região Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
