{"categorias":[""],"corpora":"Polícia conta com a Marinha para achar arma usada para matar Marielle\nA informação de que várias armas, incluindo a que teria sido usada no assassinato da vereadora Marielle Franco, foram jogadas no mar da Barra da Tijuca levou a Polícia Civil a buscar ajuda da Marinha. As primeira tentativas ainda não resultaram na localização do armamento, mas novas buscas serão feitas no local.\nPolícia conta com a Marinha para achar arma usada para matar Marielle - 03/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Polícia conta com a Marinha para achar arma usada para matar Marielle NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 2019-07-03T20:39:00 03/07/2019 20h39 A informação de que várias armas, incluindo a que teria sido usada no assassinato da vereadora Marielle Franco, foram jogadas no mar da Barra da Tijuca levou a Polícia Civil a buscar ajuda da Marinha. As primeira tentativas ainda não resultaram na localização do armamento, mas novas buscas serão feitas no local. Uma reunião na manhã desta quarta-feira (3), no 1º Distrito Naval, no centro do Rio, serviu para discutir os detalhes da operação. Participaram delegados da Polícia Civil e oficiais da Marinha. De acordo com depoimento de um barqueiro à polícia, uma pessoa apontada como cúmplice do policial reformado Ronnie Lessa alugou seu barco dizendo que era para pesca submarina, mas, quando chegou próximo ao Arquipélago das Tijucas, jogou várias armas ao mar, sendo que uma delas pode ser a usada na morte de Marielle e do motorista Anderson Gomes, na noite de 14 de março de 2018. Até agora a polícia não sabe qual foi a motivação nem quem são os mandantes dos assassinatos. O prosseguimento das buscas depende das condições do mar. A profundidade no local, segundo a Polícia Civil, varia de 30 metros a 50 metros, o que demanda o trabalho de mergulhadores especializados neste tipo de ação. Nesta época do ano, a temperatura da água é mais fria e também há turbidez, o que dificulta a localização visual do armamento. Segundo um delegado que pediu anonimato, a investigação está avançando, e novidades devem ser apresentadas em breve. Lessa é apontado pelo Ministério Público estadual como o autor dos disparos contra a vereadora. O carro em que ele estava era dirigido pelo ex-policial Élcio de Queiroz. Ambos estão presos no Presídio Federal de Mossoró (RN). Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Vetado na Europa, frango com salmonela é revendido legalmente no Brasil Jovens gastam salário com roupa para games mais que para eles próprios Em meio a bate-boca, Moro deixa sessão na Câmara sob gritos de 'fujão' NOVO! Clique para salvar o link 00:00 Mais Notícias Canal Rural Possibilidade de geada no Brasil faz café subir em Nova York A Bolsa de Mercadorias de Nova York para o café arábica encerrou as operações da quarta-feira com preços... 03/07/2019 20h58 Canal Rural Cotação do milho sobe mais de 4% na Bolsa de Chicago Os contratos futuros do milho dispararam na Bolsa de Chicago, segundo a Safras & Mercado. O vencimento setembro... 03/07/2019 20h54 Agência Brasil Bolsonaro celebra independência dos EUA em embaixada no Brasil O presidente Jair Bolsonaro participou, na noite desta quarta-feira (3), de uma celebração pelo aniversário de 243 03/07/2019 20h51 AirWay Guatemala está próxima de comprar jatos Pampa da Argentina A imprensa argentina vem noticiando nesta semana que a força aérea da Guatemala está próxima de concluir a... 03/07/2019 20h48 Canal Rural Yara lança solução nutricional específica para hortaliças brasileiras As formulações,segundo a empresa, atendem às necessidades das culturas em solo tropical 03/07/2019 20h47 Agência Brasil Congresso Nacional aprova pagamento de bônus a peritos do INSS O Congresso Nacional aprovou nesta quarta-feira (3) projeto de lei que viabiliza o pagamento de bônus a peritos... 03/07/2019 20h47 AFP Brasil minimiza devolução pelo Reino Unido de carregamento de frango com salmonela Brasília, 3 Jul 2019 (AFP) - A ministra da Agricultura, Tereza Cristina, confirmou nesta quarta-feira que o Reino... 03/07/2019 20h43 Agência Brasil Países ibero-americanos discutem ampliação de economia criativa Representantes de 18 países de estados Ibero-americanos se encontraram na primeira reunião de alto nível de... 03/07/2019 20h40 ANSA - Esportes Holanda bate Suécia e chega pela 1ª vez na final da Copa SÃO PAULO, 03 JUL (ANSA) - Com um gol de Jackie Groenen na prorrogação, a Holanda venceu nesta quarta-feira (3) a... 03/07/2019 20h39 EFE Naufrágio de embarcação no Caribe hondurenho deixa 27 mortos Tegucigalpa, 3 jul (EFE).- Pelo menos 27 pessoas morreram nesta quarta-feira devido ao naufrágio da embarcação em... 03/07/2019 20h39 Agência Brasil Candidatas a deputada federal receberam mais verba eleitoral em 2018 As candidatas a deputada federal nas eleições do ano passado tiveram aumento no valor médio recebido para a... 03/07/2019 20h39 do UOL Relatório mantém regras para policiais, apesar de pressão de Bolsonaro O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), 03/07/2019 20h38 AFP - Geral Naufrágio de pesqueiro no Caribe deixa 26 mortos Tegucigalpa, 3 Jul 2019 (AFP) - Ao menos 26 pessoas morreram nesta quarta-feira no naufrágio de um barco de pesca... 03/07/2019 20h37 Folha.com - Ilustrada Tommy Hilfiger fura roda da moda e tenta se reinventar com celebridades do momento 03/07/2019 20h37 Agência Brasil Ministra confirma devolução de frango com salmonella pelo Reino Unido A Ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, confirmou que o Reino Unido devolveu 1,4 mil 03/07/2019 20h36 Estadão Conteúdo Previdência: relator restringe aumento da CSLL apenas para os bancos 03/07/2019 20h36 MacMagazine Programe suas escalas, folgas e agenda de trabalho com o app Plantão Escala Cada vez mais brasileiros trabalham em regime de escala ? isto é, fora do esquema tradicional das oito horas... 03/07/2019 20h35 Estadão Conteúdo Relator mantém em 55 anos idade mínima para aposentadoria de policiais da União 03/07/2019 20h34 Estadão Conteúdo Presidente da Comissão Especial, Marcelo Ramos (PL-AM) dá início a sessão 03/07/2019 20h33 Canal Rural Soja: às vésperas de feriado nos EUA, preço sobe 1% em Chicago Segundo a Safras & Mercado, investidores continuam de olho no rendimento das lavouras americanas e nas negociações 03/07/2019 20h31 Paraná Portal LDO é aprovada em primeira e em segunda votação na Alep A Lei de Diretrizes Orçamentárias (LDO) para o exercício financeiro de 2020 foi aprovada em primeira e em segunda... 03/07/2019 20h29 UOL Notícias - Política Carlos diz que general que o criticou 'nunca liderou guerra de travesseiro' O vereador Carlos Bolsonaro (PSC-RJ) retrucou nesta noite, no Twitter, a crítica que recebeu ontem do general da... 03/07/2019 20h28 Estadão Conteúdo - Política Bolsonaro participa de jantar na embaixada dos EUA em Brasília 03/07/2019 20h28 Reinaldo Azevedo O É DA COISA: Estão tentando naturalizar também o Estado policial. Não vão! Ambiguidade sobre a possível investigação de jornalistas é inaceitável. 03/07/2019 20h26 Público - Mundo Justiça recusa expulsão de capitã do Sea Watch 3 03/07/2019 20h25 Estadão Conteúdo Relator exclui abertura para contribuição extraordinária de servidores estaduais 03/07/2019 20h25 Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 Folha de S. Paulo - Mercado Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência 03/07/2019 20h21 Canaltech Senado aprova PEC que regulamenta a proteção de dados pessoais no país Em votação unânime, o Senado aprovou na terça-feira (2) o texto da PEC 17/2019, que regulamenta a proteção de... 03/07/2019 20h20 EFE Trump alerta que ameaças do Irã podem se voltar contra o próprio país Washington, 3 jul (EFE).- O presidente dos Estados Unidos, Donald Trump, fez um novo alerta ao Irã nesta... 03/07/2019 20h20 Congresso em Foco Zoneamento Ecológico-Econômico pode acelerar licenciamento ambiental O projeto que cria a Lei Geral de Licenciamento Ambiental do Brasil recebeu sugestões que buscam garantir a... 03/07/2019 20h19 Estadão Conteúdo - Política Lava Jato anuncia nova denúncia contra ex-presidente da Transpetro 03/07/2019 20h19 AFP - Geral Japão desloca 1,1 milhão de pessoas por fortes chuvas Tóquio, 3 Jul 2019 (AFP) - As autoridades japonesas ordenaram, nesta quarta-feira (3), a evacuação de mais de um... 03/07/2019 20h15 Canal Rural Dólar fecha com baixa de 0,72%, cotado a R$ 3,8270 para venda O dólar comercial encerrou a sessão desta quarta, dia 3, com baixa de 0,72%, sendo negociado a R$ 3,8270 para... 03/07/2019 20h13 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 AFP - Geral Em campanha, Trump fará da festa da Independência seu próprio show Washington, 3 Jul 2019 (AFP) - Veículos blindados no centro de Washington, barulhentos aviões de combate... 03/07/2019 20h11 TV Fama Magra demais? Fernanda Paes Leme exibe cinturinha e Paulo Vilhena brinca: \"Tá sumindo\" 03/07/2019 20h11 Folha.com - Cotidiano Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar 03/07/2019 20h10 Público - Mundo Parlamento europeu cumpre o guião e elege socialista para presidente 03/07/2019 20h09 ANSA - Esportes Nápoles realiza cerimônia de abertura da Universíade NÁPOLES, 03 JUL (ANSA) - O Estádio San Paolo, em Nápoles, recebe nesta quarta-feira (3) a cerimônia de abertura da 03/07/2019 20h09 Rede Tv Jornalismo Mulher é presa por mandar matar marido para receber seguro de vida no Rio de Janeiro 03/07/2019 20h08 Congresso em Foco Comissão tenta votar reforma da Previdência. Veja ao vivo A comissão especial da reforma da Previdência reabriu na noite desta quarta-feira (3) a sessão em que deve ser... 03/07/2019 20h07 Paraná Portal Caixa inicia pagamento de FGTS a vítimas do granizo em Quatro Barras 350 famílias que tiveram as casas atingidas pela forte chuva do fim de maio em Quatro Barras, na região... 03/07/2019 20h07 Agência Brasil Holanda vence Suécia e disputa final da Copa feminina com EUA A Suécia tinha mais tradição em Copas do Mundo femininas. Foi vice-campeã em 2003, na Copa dos Estados Unidos, e... 03/07/2019 20h04 Folha.com - Mundo Trump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020 03/07/2019 20h04 Estadão Conteúdo Maia: novo voto do relator da reforma não trará regra mai branda para policiais 03/07/2019 20h03 Estadão Conteúdo Alemanha retém doação de R$ 151 milhões para Fundo Amazônia O governo da Alemanha decidiu reter uma nova doação de 35 milhões de euros, o equivalente a mais de R$ 151 milhões 03/07/2019 20h01 Congresso em Foco Deputado do troféu a Moro é campeão em processos O deputado que entregou uma réplica do troféu da Champions League ao ministro da Justiça e Segurança Pública,... 03/07/2019 20h00 ver mais"}
