{"categorias":[""],"corpora":"Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série\nA Netflix revelou hoje as duas primeiras imagens de Drácula, sua série estrelada pelo vampiro mais famoso de todos os tempos. O ator dinamarquês Claes Bang (Millennium: A Garota na Teia de Aranha) aparece devidamente ensanguentado e sedutor, mostrando suas presas e garras, nas imagens.\nSangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série - 03/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série Claes Bang como Drácula na nova série da Netflix Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-03T20:11:36 03/07/2019 20h11 A Netflix revelou hoje as duas primeiras imagens de Drácula, sua série estrelada pelo vampiro mais famoso de todos os tempos. O ator dinamarquês Claes Bang (Millennium: A Garota na Teia de Aranha) aparece devidamente ensanguentado e sedutor, mostrando suas presas e garras, nas imagens. A nova série de Drácula é uma coprodução entre o serviço de streaming e a emissora britânica BBC. Mark Gatiss e Steven Moffat, dupla responsável por Sherlock, escreveu os três episódios de 1h30 que formarão a primeira temporada, ainda sem data de estreia. Veja também Na série Van Helsing, Drácula ganhará versão feminina; saiba mais Como Zachary Quinto virou vampiro de 135 anos na série NOS4A2 Crepúsculo comemora 10 anos no cinema: Qual é o legado da saga? Hulu vai produzir série de Entrevista Com o Vampiro Claes Bang como Drácula em nova série da Netflix Imagem: Divulgação Gatiss e Moffat definem sua série como \"uma reintrodução ao vampiro que fez o mal se tornar sexy\". Na trama, veremos Drácula em 1897, no seu lar anscestral da Transilvânia, começando a traçar planos para aterrorizar a Londres vitoriana. John Heffernan (Colateral), Joanna Scanlan (Getting On), Dolly Wells (O Diário de Bridget Jones), Sacha Dhawan (Punho de Ferro), Jonathan Aris (Rogue One), Morfydd Clark (Orgulho e Preconceito e Zumbis) e Nathan Stewart-Jarrett (Misfits) completam o elenco principal. Em 2013, a emissora norte-americana NBC tentou produzir uma série do Drácula. Estrelada por Jonathan Rhys-Meyers (The Tudors), a produção não atraiu audiência e durou apenas uma temporada, de dez episódios. Comunicar erro As mais lidas agora Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda Música de Madonna com Anitta ganha \"clipe\" com humoristas, e cantora aprova Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal Um turista britânico de 78 anos morreu ontem durante uma sessão do filme Annabelle 3: De Volta Para Casa na Tailândia. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Para os amantes dos felinos, conta no Twitter diz quais filmes têm gatos Quando o assunto é escolher qual filme assistir, cada um tem seus critérios. Há quem só assista filmes de um gênero, há quem goste de saber quais atores estão no elenco... e há quem só esteja procurando algumas cenas fofas com gatinhos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer Com o desfecho final de The Walking Dead sendo lançado hoje, o criador da saga, Robert Kirkman, contou em texto publicado na edição #193 mais recente que sua ideia para o final seria diferente -- e bem antes. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site Halle Bailey, metade do duo de R&B Chloe x Halle, vai interpretar a protagonista Ariel na versão live-action de A Pequena Sereia, segundo fontes da Variety. O site diz que o diretor Rob Marshall fez teste com várias atrizes para o papel, mas que Bailey é a favorita desde o começo, e agora a proposta foi oficialmente feita. Ir para matéria completa Da Redação Celine Dion aparece usando o Coração do Oceano, de Titanic, e fãs vão a loucura Celine Dion ainda guarda Titanic em seu coração. A cantora apareceu hoje, durante um evento da Paris Fashion Week, usando uma réplica do famoso colar Coração do Oceano, que é parte importante da trama do filme de 1997, para o qual ela gravou o hit My Heart Will Go On. Ir para matéria completa Da Redação BTS lança trailer de novo filme, Bring the Soul, e ingressos já estão à venda O BTS vai invadir os cinemas mais uma vez com Bring the Soul: The Movie, que ganhou o seu primeiro trailer hoje. O longa chegará aos cinemas brasileiros em 7 de agosto, e os ingressos já estão em pré-venda no site da rede Cinemark. Ir para matéria completa Da Redação O Rei Leão: Timão e Pumba ensinam Simba a comer insetos em novo vídeo O ator Seth Rogen compartilhou no Twitter um vídeo inédito de O Rei Leão, focado na amizade entre Timão e Pumba. Ir para matéria completa Da Redação Após críticas a Stranger Things, Netflix vai diminuir cenas com cigarro em séries A Netflix prometeu diminuir as incidências de tabagismo em suas séries e filmes originais após o lançamento de um relatório mostrando que algumas das produções mais populares do serviço entre jovens e crianças, como Stranger Things, também eram as que mais mostravam personagens fumando. Ir para matéria completa Da Redação Diretor de Jurassic World 2 vai comandar série de O Senhor dos Anéis O espanhol J.A. Bayona vai dirigir os dois primeiros episódios da série da saga O Senhor dos Anéis, que está em produção pelo streaming da Amazon. O cineasta é conhecido por assinar filmes como O Orfanato, O Impossível e, mais recentemente, Jurassic World: Reino Ameaçado. Ir para matéria completa Da Redação Telecine terá maratona de filmes de super-heróis nas férias de julho A Rede Telecine vai aproveitar o mês de julho, com férias escolares, para apresentar uma maratona de filmes de super-heróis, com títulos da Marvel, da DC e mais. A série de longas acontece no dia 12, uma sexta-feira. Ir para matéria completa Da Redação Tom Holland pede diversidade e diz que Marvel precisa ir além do \"hétero branco\" O ator Tom Holland, que protagoniza Homem-Aranha: Longe de Casa, filme que estreia amanhã nos cinemas, falou em nome da diversidade. Em uma entrevista ao The Times, afirmou que a Marvel precisa contar histórias que vão além do \"homem hétero branco\", mas salientou que a empresa está de olho nisso para o futuro. Ir para matéria completa Da Redação Dustin e Eleven aparecem em fotos inéditas da 3ª temporada de Stranger Things Só falta mais um dia! A terceira temporada de Stranger Things estreia amanhã na Netflix. Ir para matéria completa Da Redação Sessão da Tarde exibe A Conselheira Amorosa na Globo hoje (3/7, quarta) Harold sempre teve problemas em lidar com mulheres, mas agora terá a ajuda de Annie Hayes, uma garota popular de seu antigo colégio. A ideia era que ela o ajudasse a falar com outras garotas, mas ele se apaixona justamente por ela. O filme A Conselheira Amorosa vai ao ar na Sessão da Tarde, da TV Globo, nesta quarta-feira (3), às 13h59. Ir para matéria completa Da Redação Sem tempo, irmão? Sete séries com menos de 20 minutos que cabem no seu dia Mas os episódios duram quanto tempo?\" Ir para matéria completa Da Redação Vilão na HQ, herói no filme? Quem é o Mysterio de Homem-Aranha: Longe de Casa Homem-Aranha: Longe de Casa, que chega amanhã aos cinemas, marca a estreia nas telonas de um velho conhecido dos quadrinhos: Mysterio. Ir para matéria completa Da Redação Velozes & Furiosos 9: Vin Diesel mostra bastidores de cena violenta do filme Vin Diesel está gravando Velozes & Furiosos 9 e seu Instagram funciona como um diário dos bastidores do filme. Ir para matéria completa Da Redação Bill & Ted 3: Keanu Reeves e Alex Winter são flagrados após \"viagem no tempo\" Keanu Reeves e Alex Winter foram flagrados hoje durante as filmagens de Bill & Ted Face The Music. A dupla apareceu no set saindo da cabine telefônica, que ficou famosa na franquia por ser responsável pelas viagens no tempo. Ir para matéria completa Da Redação Jason Statham, de Velozes & Furiosos, viraliza com desafio da garrafa Jason Statham está acostumado a fazer cenas de ação em Hollywood, mas será que na vida real ele consegue fazer alguns truques? Pelo visto sim. Ir para matéria completa Da Redação Antigos e novos personagens de La Casa de Papel divulgam pôsteres da parte 3 A parte três de La Casa de Papel só chega no dia 19 de julho à Netflix. Mas o elenco já está trabalhando duro na divulgação da continuação da série. Parte dele divulgou hoje pôsteres da nova temporada, destacando seus personagens. Ir para matéria completa Da Redação Reunião para novo Breaking Bad? Bryan Cranston posta foto com Aaron Paul Bryan Cranston postou uma foto hoje no Instagram sugerindo que o retorno de Breaking Bad pode estar mais próximo do que nunca. Ir para matéria completa UOL Entretenimento - Imagens Velhos e novos personagens de La Casa de papel divulgam pôsteres da parte 3 Ir para matéria completa Da Redação Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade Eles cresceram! Faz só três anos que a primeira temporada de Stranger Things estreou na Netflix, mas as crianças do elenco parecem ter crescido em um ritmo mais rápido do que o da série. O ator Caleb McLaughlin, que interpreta o Lucas, contou à revista People que neste ano já inicia seus estudos na faculdade. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Jerry Seinfeld provoca programas de entrevistas em carros: \"Façam certo\" No dia 19 de julho a Netflix vai liberar a 11ª temporada de Comedians in Cars Getting Coffee. Na série apresentada por Jerry Seinfeld, inicialmente surgida no Crackle e posteriormente adquirida pela Netflix, o comediante leva seus colegas para andar de carro e tomar café. O fato de o formato ser um dos mais esgotados da internet foi até motivo de piada do novo teaser. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Homem obcecado pela atriz Chloë Grace Moretz é preso duas vezes em menos de 24 horas Um homem obcecado pela atriz Chloe Grace Moretz está dando o que falar em Hollywood. Ir para matéria completa Da Redação Human Discoveries: Com voz de Zac Efron, série animada do Facebook ganha trailer Zac Efron e Anna Kendrick formam um casal pré-histórico no primeiro trailer de Human Discoveries, série de animação da plataforma de streaming Facebook Watch. O primeiro episódio será disponibilizado na página oficial da série em 16 de julho. Ir para matéria completa Da Redação Criaturas e suas vozes: quem é quem na nova versão de O Rei Leão, da Disney A Disney divulgou hoje um ensaio com os dubladores de O Rei Leão, entre eles Donald Glover, o Simba, e Beyoncé, a Nala. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação Danielle Brooks, de Orange is the New Black, revela que está grávida A atriz Danielle Brooks, que interpreta Tasha \"Taystee\" Jefferson na série Orange is the New Black, da Netflix, anunciou hoje em seu Instagram que está grávida. Ir para matéria completa Da Redação Terry Crews diz que As Branquelas deve ganhar sequência: \"Esperando há 15 anos\" O ator Terry Crews revelou que As Branquelas pode ganhar, finalmente, uma sequência. Ir para matéria completa Da Redação Quentin Tarantino reafirma que vai se aposentar após 10 filmes: \"Vou para o teatro\" Quentin Tarantino promete, já há alguns anos, que o fim de sua carreira no cinema está próximo. O cineasta, que lança o seu Era Uma Vez em Hollywood no dia 15 de agosto, reafirmou a promessa de se aposentar após 10 longas-metragens em entrevista à revista GQ Australia. Ir para matéria completa AFP Woody Allen vai estrear no Scala de Milão como diretor de ópera O diretor americano Woody Allen estreará no templo da música lírica italiana, o Scala de Milão, como diretor da ópera Gianni Schicci, de Giacomo Puccini, em um momento em que sua imagem ainda está ofuscada por antigas acusações de abuso sexual. Ir para matéria completa Bloomberg Academia aumenta a presença de minorias entre os eleitores do Oscar Um maior número de jovens, mulheres e pessoas não brancas agora decide quem deve levar o Oscar. Ir para matéria completa Da Redação O Rei Leão: Novo vídeo mostra Beyoncé no estúdio e trecho de Hakuna Matata Um novo vídeo lançado pela Disney mostra os bastidores do remake de O Rei Leão, com imagens de intérpretes como Beyoncé e Donald Glover gravando suas participações no estúdio, e um trecho até então inédito da canção Hakuna Matata. A estreia do filme ocorre em 18 de julho. Ir para matéria completa Da Redação Chris Evans, Daniel Craig e mais estrelam o mistério Knives Out; veja o trailer Um dos elencos mais impressionantes dos últimos anos se reuniu para o suspense Knives Out, novo filme do diretor Rian Johnson (de Star Wars: Os Últimos Jedi), que ganhou o seu primeiro trailer hoje. A estreia está marcada para 28 de novembro no Brasil, com distribuição da Paris Filmes. Ir para matéria completa Da Redação O Rei Leão: Beyoncé posa ao lado de versão digital de Nala em foto Beyoncé e a leoa Nala se encaram em uma nova foto promocional de O Rei Leão, remake do clássico da Disney que chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Harry Styles, Ansel Elgort e mais atores estão no páreo para viver Elvis em biografia Um grupo de cinco jovens atores realizou teste de câmera para interpretar o papel de Elvis Presley na cinebiografia que será dirigida por Baz Luhrmann (Moulin Rouge!: Amor em Vermelho). Segundo o The Hollywood Reporter, o cineasta deve fazer sua escolha nas próximas semanas. Ir para matéria completa Da Redação Will Smith e Tom Holland dão voz a agentes secretos no trailer de Um Espião Animal As vozes de Will Smith e Tom Holland são o destaque do novo trailer de Um Espião Animal, animação da empresa Blue Sky Studios (Era do Gelo, Rio). A estreia está marcada para dezembro nos EUA, sem confirmação por aqui. Ir para matéria completa Da Redação Tem monstro na área! Veja fotos inéditas da 3ª temporada de Stranger Things Tem monstro na área e Nancy está em apuros. É o que mostra uma imagem inédita da terceira temporada de Stranger Things, que estreia na Netflix no dia 4 de julho. Ir para matéria completa Da Redação Série com cena de animação de sexo entre Tomlinson e Harry Styles gera polêmica A série Euphoria, da HBO, causou polêmica com uma cena em animação que menciona uma velha fanfic - uma história criada por fãs - e em que Louis Tomlinson e Harry Styles, ambos da boy band ex-One Direction, se envolvem sexualmente. Ir para matéria completa Da Redação Votação aberta definirá indicado brasileiro ao Oscar de melhor filme internacional A escolha do longa-metragem brasileiro que irá disputar uma indicação ao Oscar de melhor filme internacional em 2020 será feita por votação aberta. Diferentemente do que o ocorreu no ano passado, neste ano, os votos dos jurados serão públicos. Ir para matéria completa"}
