{"categorias":[""],"corpora":"Relatório mantém regras para policiais, apesar de pressão de Bolsonaro\nO segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), não trouxe mudanças nas regras de aposentadoria para policiais federais, rodoviários federais e legislativos, apesar da pressão da categoria e do presidente Jair Bolsonaro.\nRelatório mantém regras para policiais, apesar de pressão de Bolsonaro - 03/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Reforma da Previdência Relatório mantém regras para policiais, apesar de pressão de Bolsonaro Imagem: Pablo Valadares/Câmara dos Deputados NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-03T20:38:42 2019-07-03T20:43:56 03/07/2019 20h38Atualizada em 03/07/2019 20h43 O segundo voto complementar apresentado pelo relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), não trouxe mudanças nas regras de aposentadoria para policiais federais, rodoviários federais e legislativos, apesar da pressão da categoria e do presidente Jair Bolsonaro. Bolsonaro pediu a Moreira que mudasse o texto para criar uma regra de transição para os policiais, além de reduzir a idade mínima de aposentadoria. Apesar do pleito, não houve acordo entre os líderes da Câmara para mudar o texto. Segundo a \"Folha\", as mudanças pleiteadas pelo governo não foram consideradas suficientes pela categoria. Moreira era contra a medida, mas levou o tema para uma reunião que ocorreu na casa do presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ). Pela norma que está no relatório, os policiais se aposentarão com idade mínima de 55 anos, sem distinção entre homens e mulheres. Policiais chamaram Bolsonaro de 'traidor' Após ser chamado de traidor em um protesto de policiais, Bolsonaro pediu pessoalmente ao relator da reforma para mudar as regras para a aposentadoria da classe. A ideia era que os policiais que já estão na ativa pagariam um pedágio de 17% do tempo de contribuição que faltaria para se aposentar pelas regras vigentes. (Com informações da Reuters) \"Bolsonaro traidor\", gritam representantes de policiais no Congresso UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsonaro sempre defendeu atender necessidades de policiais, diz porta-voz Maia nega que houve acordo com policiais e diz que votação começa hoje Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz Cotações Economia Notícias NOVO! Clique para salvar o link 00:00 Mais Reforma da Previdência Folha de S. Paulo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma Sem acordo com representantes de policiais federais, caiu o acordo para aliviar regras de aposentadoria para a... 03/07/2019 20h21 do UOL Leia a íntegra da nova complementação de voto do relator da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou na noite desta quarta-feira... 03/07/2019 20h12 do UOL Maia nega que houve acordo com policiais e diz que votação começa hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou que tenha sido fechado um acordo para mudar as... 03/07/2019 19h36 Reuters Bolsonaro fez chegar a Maia \"percepção\" sobre agentes de segurança na Previdência, diz porta-voz (Reuters) - O presidente Jair Bolsonaro fez chegar ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ),... 03/07/2019 18h53 do UOL Alíquota extra para servidor deve sair; regra para policiais gera impasse A nova versão do parecer do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), excluirá todas... 03/07/2019 16h29 Folha de S. Paulo Reforma da Previdência deve ter nova versão e votação pode ser adiada O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta.... 03/07/2019 12h58 Estadão Conteúdo Ramos diz que é possível haver novos ajustes no texto do relator da reforma O presidente da Comissão Especial da Reforma da Previdência, Marcelo Ramos (PL-AM), afirmou que é possível que o... 03/07/2019 11h45 Estadão Conteúdo Para líderes dos partidos, texto da Previdência tem 'pontas soltas' O novo texto da reforma da Previdência, apresentado ontem na Comissão Especial da Câmara, veio com uma surpresa. A 03/07/2019 07h02 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Folha de S. Paulo Mercado se anima com Previdência, mas já aposta na reforma tributária No calor da nova versão do relatório da Previdência apresentado nesta terça (2), as primeiras impressões de... 03/07/2019 02h30 Folha.com - Brasil Chamado de 'traidor', Bolsonaro cede e entra em campo por policiais na reforma 03/07/2019 02h00 do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o... 02/07/2019 09h22 Estadão Conteúdo - Política Congresso vê 'divórcio' com Planalto pós-Previdência O Congresso prevê uma temporada de atritos com o Planalto após a esperada aprovação da reforma da Previdência, no... 02/07/2019 07h56 do UOL Após pressão e negociação, relator pode fazer mais mudanças na Previdência Esta terça-feira (2) pode ter um capítulo importante na novela da reforma da Previdência. É esperado que o relator 02/07/2019 04h00 Folha.com - Brasil PSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais 02/07/2019 02h01 Reuters Comissão tenta votar Previdência esta semana, ainda há risco de adiamento, diz Ramos Por Maria Carolina Marcello 01/07/2019 12h13 Reuters Governo promete emendas por Previdência, mas deputados mostram ceticismo com estratégia BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro prometeu pagar R$ 20 milhões em emendas parlamentares... 01/07/2019 11h16 Estadão Conteúdo PSL decide hoje sobre destaques no relatório da Previdência O PSL, partido do presidente Jair Bolsonaro, deve decidir hoje se vai apresentar ou não destaques na votação do... 01/07/2019 07h28 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Reuters Relator da Previdência diz que ainda é possível votar reforma na Câmara antes do recesso BRASÍLIA, 27 Jun (Reuters) - O relator do projeto da reforma da Previdência, deputado Samuel Moreira (PSDB-SP),... 27/06/2019 10h54 Estadão Conteúdo Líderes dizem que leitura do voto complementar da reforma deve ser no dia 2 A leitura do voto complementar à reforma da Previdência, que deveria ter acontecido nesta quinta-feira (27) deve... 27/06/2019 10h33 Estadão Conteúdo PSL apresentará destaque de policiais à reforma da Previdência, diz Frota O partido do presidente da República, Jair Bolsonaro, vai apresentar um destaque à reforma da Previdência... 27/06/2019 10h19 Folha de S. Paulo Câmara cancela apresentação de relatório da Previdência desta quinta ?A Câmara dos Deputados cancelou a Comissão Especial agendada para esta quinta-feira (27), às 9h, em que o relator 27/06/2019 04h17 do UOL Medo de político perder voto atrasa entrada de estados na nova Previdência A inclusão de estados e municípios na reforma da Previdência é necessária porque eles também estão quebrando. O... 27/06/2019 04h00 Folha de S. Paulo Governo manda ministérios liberar lote extra de emendas a fiéis à reforma O governo abriu nesta quarta-feira (26) o sistema digital de vários ministérios para liberar lotes extras de... 27/06/2019 02h00 Agência Brasil Governadores do NE: reforma como está não resolve problema dos estados Governadores do Nordeste se reuniram com o presidente do Senado, Davi Alcolumbre, na tarde de hoje (26), para... 26/06/2019 18h13 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 Folha de S. Paulo Servidor homem até escapa da reforma da Previdência; mulher não Servidores homens que ingressaram na União antes de 2003 são os principais beneficiados pelo novo texto da reforma 26/06/2019 17h49 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 do UOL Reforma da Previdência: Impasse sobre estados e municípios emperra votação O impasse em torno da inclusão de estados e municípios no texto da reforma da Previdência deve adiar a votação do... 26/06/2019 15h12 Estadão Conteúdo Maia: Definição sobre inclusão de estados e municípios na reforma sai hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que hoje é o dia \"D\" para definir se as... 26/06/2019 14h16 Estadão Conteúdo Delegados civis e federais querem regras iguais às das Forças Armadas Os delegados das polícias civil e federal correm contra o tempo para tentarem convencer os deputados a... 26/06/2019 13h59 do UOL Tentativa de incluir estados na reforma pode adiar votação em uma semana O presidente da comissão especial da reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou hoje que a... 26/06/2019 12h03 Folha de S. Paulo Entidades patronais fazem campanhas a favor da reforma da Previdência Três entidades patronais paulistas lançaram nos últimos dias, na internet e em empresas, campanhas a favor da... 26/06/2019 08h00 Estadão Conteúdo Guedes pede que PSL não faça destaques O ministro da Economia, Paulo Guedes, pediu aos deputados do PSL, partido do presidente Jair Bolsonaro, que não... 26/06/2019 07h04 do UOL Comissão retoma debate sobre reforma nesta quarta; 45 deputados devem falar A Comissão Especial que analisa a proposta de reforma da Previdência (PEC 6/2019) volta a se reunir nesta... 25/06/2019 17h53 BBC News Brasil Veja quatro pontos da reforma da Previdência que ainda estão em discussão Os 49 deputados titulares da Comissão Especial da reforma da Previdência na Câmara podem votar ainda nesta semana... 25/06/2019 16h53 ver mais"}
