{"categorias":[""],"corpora":"Reforma da Previdência deve ter nova versão e votação pode ser adiada\nO relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta. Esse seria o terceiro formato do texto.\nReforma da Previdência deve ter nova versão e votação pode ser adiada - 03/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Reforma da Previdência deve ter nova versão e votação pode ser adiada Novo relatório poderá excluir previsão de alíquota extraordinária para servidores estaduais e municipais Copiar link 3.jul.2019 às 12h58 Atualizado: 3.jul.2019 às 16h03 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Bernardo Caram Brasília O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), trabalha numa nova versão da proposta. Esse seria o terceiro formato do texto. A informação foi confirmada pelo presidente da comissão especial da reforma, Marcelo Ramos (PL-AM), que convocou uma nova sessão do colegiado para a tarde desta quarta-feira (3). Mas a expectativa é que a sessão seja suspensa, sem que o novo parecer seja apresentado e sem que a proposta seja votada, o que deve acontecer apenas na próxima semana. Isso porque a oposição fará o possível para atrasar o cronograma da reforma. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na tarde desta quarta, Ramos tentará votar os cinco pedidos de adiamento de análise do relatório. Caberá ao governo e a partidos favoráveis à reforma se mobilizarem para derrubar esses requerimentos. \"Se algum for aprovado. Aí não depende de mim\", disse o presidente, apesar de ter afirmado na terça que evitaria votações que pudessem colocar em risco a reforma. Apesar do cenário incerto, deputados que defendem a proposta ainda acreditam que a comissão especial poderá encerrar a análise do texto ainda nesta semana. O novo relatório poderá excluir a previsão de alíquota extraordinária para servidores estaduais e municipais. Mas há dúvidas se é possível manter essa taxa extra somente para servidores da União. Apesar de forte lobby contrário à medida no Congresso, Moreira propôs que servidores públicos possam ser obrigados a pagar uma contribuição extra para solucionar o déficit do sistema. Além de um aumento da alíquota normal de contribuição previdenciária para funcionários públicos com altos salários, o governo quer permitir a criação de uma taxa extra diante de elevados rombos do regime. Mas líderes do centrão reclamam que, pelo acordo firmado com eles, o relatório da reforma da Previdência não poderia prever medidas que afetem servidores estaduais e municipais, pois o alta de alíquotas para esses trabalhadores ajudaria no ajuste de contas de governadores e prefeitos. O centrão é um grupo de partidos independentes ao presidente Jair Bolsonaro e que, juntos, representam a maioria da Câmara. Esses partidos rejeitam aprovar medidas que beneficiariam governadores e prefeitos que fazem campanha contra a reforma. Eles querem que o desgaste político fique com os governadores e prefeitos, que teriam que aprovar projetos nas respectivas assembleias para endurecer regras de aposentadorias de servidores. \"O relator precisa fazer ajustes, principalmente para que não haja referência a estados e municípios [no texto]\", disse Ramos. Uma alternativa é que governadores e prefeitos articulem a aprovação de uma emenda no plenário da Câmara para que estados e municípios retornem à reforma. São necessários 308 votos. Além dessa disputa, há a pressão de deputados para que o relator alivie regras de aposentadoria de parlamentares, o que é um lobby em causa própria. Na versão atual da reforma, quem aderiu ao regime especial de aposentadoria parlamentar teria que cumprir a idade mínima de 65 anos, se homens, e 62 anos, se mulher. Alguns defendem que deputados possam sair desse regime e sacar parte do dinheiro que foi destinado à contribuição previdenciária enquanto estiveram vinculados ao sistema especial de parlamentares. Outra polêmica é sobre a aposentadoria especial de policiais. A bancada da bala, ligada às categorias de segurança pública, insiste em suavizar regras para policiais, que, pela proposta atual, prevê idade mínima de 55 anos para ambos os sexos. Um dos pedidos é para que policiais federais, policiais rodoviários federais e policiais legislativos tenham uma idade mínima de 55 anos, se homem, e 52 anos, se mulher, e um alívio na regra de transição para quem já está na carreira. Representantes dessas categorias tentam adquirir benefícios concedidos na reforma da Previdência para as Forças Armadas, policiais militares e bombeiros, que terão de trabalhar 17% a mais sobre o período restante para completar o tempo mínimo de serviço. Além disso, pedem que policiais que ingressaram na carreira até a aprovação da reforma possam se aposentar com o salário integral (integralidade) e receber as correções dadas a quem permanecer na ativa (paridade). Uma ala da bancada da bala defende que policiais federais passem a ter o mesmo tratamento de militares. Assim, a reforma para eles seria analisada por projeto de lei, e não na PEC (Proposta de Emenda à Constituição) que tramita na Câmara. Outra ala da bancada – mais ligada aos militares – quer manter a diferenciação entre policiais federais e militares, alegando que as condições de trabalho são bem distintas. Segundo a coluna Painel, o presidente Jair Bolsonaro entrou pessoalmente em campo, ainda na tarde desta terça-feira, para modificar trecho da reforma da Previdência que muda as regras de aposentadoria das carreiras de segurança mantidas pela União. O presidente falou por telefone com o relator da proposta na Câmara, Samuel Moreira (PSDB-SP), e com outros deputados, em busca de termo que atendesse o Congresso e as categorias que apoiaram sua eleição. Moreira não cedeu a pressões de parlamentares no relatório apresentado nesta terça. Na manhã desta quarta, porém, ele voltou a ser pressionado por mudanças nas aposentadorias para políticos em reunião com coordenadores das bancadas na comissão. Até o início da tarde, ele insistia em não fazer concessões. Fora da discussão técnica do texto da reforma da Previdência, líderes partidários querem ainda que o governo Bolsonaro libere recursos de emendas parlamentares e nomeações a cargos políticos. O que mudou no texto da reforma Pensão por morte Governo queria limitar pagamento, hoje integral, a 60% do benefício mais 10% por dependente. Primeiro relatório barrava valor abaixo do mínimo caso fosse a única renda do beneficiário; agora, diz que critério vale “conjunto de dependentes”. Abono salarial Governo queria reduzir pagamento a trabalhador que ganhasse até um salário mínimo, não dois. Relatório propôs e manteve teto de acesso de R$ 1.364,43. Aumento da idade mínima Proposta criava gatilho para elevar idade mínima conforme expectativa de sobrevida; relatório tirou previsão da PEC. Tipo de Previdência Texto abria caminho para criar o modelo de capitalização (cada trabalhador faz própria poupança), mas trecho saiu do relatório. Estados e municípios Não foram incluídos na PEC, conforme previa o governo. Desconstitucionalização Relator também vetou proposta de tirar da Constituição regras que definem idade e tempo de contribuição mínimos. BPC Governo queria pagar um mínimo após os 70 anos (hoje é a partir dos 65) e oferecer R$ 400 a partir dos 60; relator manteve regra atual. Auxílio-reclusão Pago a dependentes, governo queria limitar direito a presos que ganhassem até um mínimo, mas relator vetou. Contribuição social Texto abria brecha para incidência sobre vale-alimentação, mas relatório reforçou que é sobre folha de salários. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aposentadoria câmara dos deputados Jair Bolsonaro reforma da Previdência Rodrigo Maia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/reforma-da-previdencia-deve-ter-nova-versao-e-votacao-pode-ser-adiada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reforma é mais importante do que União Europeia, dizem importadoras de veículos Aposentadoria de policiais pode ter batalha judicial com novo texto da reforma Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Após articulação de Bolsonaro, policiais deverão se aposentar mais cedo Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Reforma da Previdência deve ter nova versão e votação pode ser adiada Conselho do BNDES aprova Gustavo Montezano para presidência Bolsonaro tranquiliza militares sobre Previdência e fala em sacrifícios Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
