{"categorias":[""],"corpora":"Possibilidade de geada no Brasil faz café subir em Nova York\nA Bolsa de Mercadorias de Nova York para o café arábica encerrou as operações da quarta-feira com preços acentuadamente mais altos. O mercado disparou no dia diante da apreensão com a possibilidade de geadas no cinturão cafeeiro do Brasil no final de semana. Com o feriado desta quinta-feira nos Estados Unidos, Dia da Independência, quando [?]\nPossibilidade de geada no Brasil faz café subir em Nova York Ir para conteúdo Canal Rural Balcão do Boi Ao Vivo Busca Menu Notícias Tempo Cotação Leilão Programação Blogs Balcão do Boi Mais sites Ao Vivo Busca Início » Notícias » Agricultura » Café » Possibilidade de geada no Brasil faz café subir em Nova York COTAÇÃO Possibilidade de geada no Brasil faz café subir em Nova York 3 de julho de 2019 às 17:58 Por Agência Safras Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp A Bolsa de Mercadorias de Nova York para o café arábica encerrou as operações da quarta-feira com preços acentuadamente mais altos. O mercado disparou no dia diante da apreensão com a possibilidade de geadas no cinturão cafeeiro do Brasil no final de semana. Com o feriado desta quinta-feira nos Estados Unidos, Dia da Independência, quando a bolsa não opera, os fundos e especuladores correram para se proteger dos riscos de geadas no pregão desta quarta-feira. A cautela com o frio é marcante no mercado de café, com geadas sempre representando muitos temores de quebras em produções futuras no Brasil. Mesmo não havendo um risco muito grande de geadas em regiões mais amplas, é natural essa precaução. Os contratos com entrega em setembro/2019 fecharam o dia a 113,65 centavos de dólar por libra-peso, com valorização de 4,00 centavos, ou de 3,6%. Dezembro fechou a 117,35 cents, com elevação de 4,00 centavos, ou de 3,5%. Agricultura, Café, Café Forte, Notícias Compartilhe:TwitterFacebookGoogle PlusLinkedInE-mailWhatsapp Navegação de Post Anterior Próximo Posts Relacionados Faturamento do mercado de orgânicos cresceu 20% em 2018 Fim da colheita: Rio Verde (GO) e Dourados (MS) confirmam produtividades ruins Paraná colheu 89% da área de soja e cooperativa tem produtividade 13% menor Comentários Cancelar resposta O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com * Comentário Nome * E-mail * Contato Trabalhe Conosco Anuncie Envie seu Projeto Audiovisual Institucional Termos de Uso Política de privacidade Canal de Ética Código de Conduta @CANALRURAL /CANALRURAL /CANALRURAL @CANALRURAL /canalruralbr NEWSLETTER | RECEBA POR E-MAIL Nome Completo * Email * DDD + Whatsapp Comment Cadastrar CANAL RURAL © 2019 Todos os direitos reservados. | Site Parceiro do UOL Economia Assine grátis a melhor newsletter sobre agronegócios do Brasil Email * Message Assinar"}
