{"categorias":[""],"corpora":"Paulo Guedes anuncia injeção de R$ 147 bi contra impacto do coronavírus\nBrasília, 17 Mar 2020 (AFP) - Ministro da Economia, Paulo Guedes, anunciou nesta segunda-feira uma injeção de 147,3 bilhões de reais na economia, nos próximos três meses, para paliar os efeitos da pandemia do novo coronavírus.\nPaulo Guedes anuncia injeção de R$ 147 bi contra impacto do coronavírus - 16/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia Paulo Guedes anuncia injeção de R$ 147 bi contra impacto do coronavírus 00:00 16/03/2020 21h05 Brasília, 17 Mar 2020 (AFP) - Ministro da Economia, Paulo Guedes, anunciou nesta segunda-feira uma injeção de 147,3 bilhões de reais na economia, nos próximos três meses, para paliar os efeitos da pandemia do novo coronavírus. \"O presidente @jairbolsonaro está preocupado com os mais vulneráveis, principalmente os idosos. Por isso, estamos fazendo um programa emergencial de combate ao coronavírus que no total tem quase R$ 150 bilhões de recursos injetados em 3 meses\", revelou Paulo Guedes em entrevista coletiva em Brasília. Entre as iniciativas anunciadas estão a antecipação do 13º salário para os aposentados, a ampliação do programa que transfere recursos às famílias de baixa renda e medidas de apoio a pequenas e médias empresas para se evitar a perda de empregos. O estímulo se fará com recursos \"dentro dos limites que temos\", já que o Brasil está praticamente \"sem espaço fiscal\", destacou o ministro, partidário de um programa severo de ajustes para ganhar a confiança dos investidores. O governo federal já havia liberado 5 bilhões de reais para o Ministério da Saúde, na semana passada. Ao anunciar as medidas de estímulo, Guedes voltou a defender as reformas estruturais para que a economia brasileira decole, após dois anos de recessão e três anos de fraco crescimento. A pandemia é um duro golpe nas expectativas de Guedes e Bolsonaro de um bom crescimento econômico em 2020, após o resultado decepcionante em 2019 (+1,1%). O governo reduziu sua previsão de crescimento de 2,4% para 2,1%, mas o mercado já projeta um avanço de apenas 1,68% em 2020. O Brasil tem 234 casos do novo coronavírus e nenhum óbito até o momento. No mundo, já são 182 mil infectados, com mais de 7.100 mortes. mel/js/lr Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar dispara quase 5%, bate novo recorde e fecha acima de R$ 5 pela 1ª vez Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família Governo recomenda a aéreas remarcar passagens sem custo; o que elas dizem? Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Todos a Bordo Voos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil A pandemia de coronavírus fez as companhias aéreas reduzirem drasticamente seus voos no Brasil. Algumas empresas... 16/03/2020 20h42 Carla Araújo Anúncios emergenciais de Guedes ainda precisam de aval do Congresso Depois de muitas reuniões ao longo do dia e debates técnicos, o ministério da Economia anunciou nesta... 16/03/2020 19h51 do UOL Guedes diz que se todos ficarem em casa País 'entra em colapso' O ministro da Economia, Paulo Guedes, afirmou há pouco que é preciso encontrar um meio-termo entre pessoas ficarem 16/03/2020 19h17 do UOL Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família O ministro da Economia, Paulo Guedes, anunciou, na noite desta segunda-feira (16), mais medidas do governo para... 16/03/2020 18h36 do UOL Governo recomenda a aéreas remarcar passagens sem custo; o que elas dizem? A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 16/03/2020 17h53 do UOL Bolsa cai quase 14% em dia com suspensão e volta ao nível de junho de 2018 O Ibovespa, principal índice da Bolsa brasileira, fechou em queda de 13,92%, aos 71.168,05 pontos, em mais um dia... 16/03/2020 17h23 do UOL Dólar dispara quase 5%, bate novo recorde e fecha acima de R$ 5 pela 1ª vez O dólar comercial fechou em alta de 4,86%, cotado a R$ 5,047 na venda. É a primeira vez que o dólar fecha acima de 16/03/2020 17h02 Carla Araújo Bolsonaro convoca reunião para discutir gabinete de crise Mesmo sem respeitar a quarentena imposta por conta da pandemia do coronovírus, o presidente Jair Bolsonaro... 16/03/2020 17h00 do UOL Agências de viagens e aéreas lideram reclamações no Procon-SP por covid-19 O Procon de São Paulo registrou, até a tarde de hoje, 1.902 atendimentos sobre problemas relacionados ao... 16/03/2020 16h38 do UOL Covid-19: Empresário diz que governo anunciará pacote de crédito e tributos O presidente da Associação Brasileira de Bares e Restaurantes (Abrasel), Paulo Solmucci, afirmou que o governo... 16/03/2020 16h37 do UOL Coronavírus: Governo deve liberar empresas de pagar FGTS e INSS por 3 meses O governo deve anunciar hoje a suspensão dos pagamentos, pelas empresas, de FGTS e INSS sobre a folha de pagamento 16/03/2020 16h37 do UOL Azul anuncia suspensão de operações até junho em 11 cidades A Azul anunciou, na tarde de hoje, que suspenderá operações em algumas de suas bases após a empresa observar queda 16/03/2020 15h26 Carla Araújo Câmara do DF quer fechamento do aeroporto de Brasília Um ofício enviado ao presidente da Inframerica, Jorge Arruda, pede, em nome da Câmara Legislativa do Distrito... 16/03/2020 15h15 do UOL Ipiranga troca bordão de campanha: \"Pergunta lá\" vira \"Só tem lá\" A rede de postos Ipiranga tem uma nova assinatura de campanha. O \"Pergunta lá\", bordão dos comerciais da empresa... 16/03/2020 14h48 \"Só tem lá\" é novo bordão publicitário do Posto Ipiranga 16/03/2020 14h31 Estadão Conteúdo Maior fabricante de álcool em gel eleva produção de 120 mil frascos para 6 milhões A produção da Companhia Nacional do Álcool (CNA), maior fabricante brasileira de álcool em gel, vai saltar de 120... 16/03/2020 14h30 do UOL Governo anuncia medida que facilita negociar dívidas; bancos estendem prazo O Conselho Monetário Nacional (CMN) aprovou, nesta segunda-feira (16), em reunião extraordinária, uma medida para... 16/03/2020 12h36 Reuters Governo pode anunciar nesta 2ª-feira pacote de apoio ao setor de aviação O governo federal vai provavelmente anunciar até o final desta segunda-feira um pacote de medidas para ajudar o... 16/03/2020 12h30 do UOL 5 bancos prorrogam vencimento de dívidas de pessoas físicas e MPES A Febraban (Federação Brasileira de Bancos) informou que cinco de seus maiores bancos associados vão atender o... 16/03/2020 12h24 José Paulo Kupfer Governo mobiliza R$ 4 trilhões contra coronavírus, mas não pode parar aí Enquanto os índices na Bolsa brasileira voltavam a derreter, nesta segunda-feira (16), e a cotação do dólar... 16/03/2020 11h26 Bloomberg Europa enfrenta risco de recessão com crise em setor de serviços Entre Mark McGowan e a Itália, o epicentro da pandemia de coronavírus na Europa, há 1.600 quilômetros de distância 16/03/2020 11h20 AFP Situação econômica da UE comparável 'à de uma guerra' \"O confinamento forçado coloca nossas economias em uma situação semelhante à de uma guerra\", considerou nesta... 16/03/2020 11h20 Carla Araújo Correios preveem impactos do coronavírus e devem ajudar com vacina A pandemia do coronavírus deve ter impacto para demandas nos serviços dos Correios. A expectativa é de que as... 16/03/2020 11h15 do UOL Dólar turismo chega a R$ 5,20 em SP; euro vai a R$ 5,80, e libra, a R$ 6,50 A volatilidade dos mercados provocada pelo receio dos investidores com o impacto da pandemia do coronavirus sobre... 16/03/2020 11h15 do UOL Analistas ficam sem chão com a Bolsa: \"não sabemos qual é o fundo do poço\" Investidores e profissionais de mercado ficaram sem chão com a forte e rápida queda da Bolsa, que chegou a... 16/03/2020 11h13 Reuters Bancos centrais mundiais agem de modo emergencial enquanto vírus paralisa economias O Federal Reserve dos EUA e outros bancos centrais agiram de forma agressiva e emergencial com cortes na taxa de... 16/03/2020 11h06 Bloomberg FMI pode mobilizar US$ 1 trilhão para combater pandemia O Fundo Monetário Internacional está pronto para mobilizar sua capacidade de empréstimo de US$ 1 trilhão para... 16/03/2020 10h18 Reuters Azul mantém apenas voos internacionais que partem de Campinas e suspende os demais SÃO PAULO (Reuters) - A Azul anunciou nesta segunda-feira uma série de medidas em resposta à evolução do novo... 16/03/2020 09h45 do UOL Bolsa cai 13% após suspender negociações; dólar sobe e beira R$ 5,06 A Bolsa de Valores brasileira começou a semana com perdas de mais de 12% e interrompeu os negócios. Foi a quinta... 16/03/2020 09h17 Reuters Mercado vê dólar a R$ 4,35 e reduz estimativas para juros, PIB e inflação SÃO PAULO, 16 Mar (Reuters) - O mercado reduziu suas expectativas para a taxa básica de juros, a inflação e o... 16/03/2020 09h01 Estadão Conteúdo Governo avalia incluir emenda para alterar meta fiscal devido ao coronavírus Diante do risco de o Congresso suspender as sessões por conta da pandemia do novo coronavírus, a equipe econômica... 16/03/2020 08h39 do UOL Bolsas asiáticas fecham em queda; Japão perde 2,46 % e China, 3,4% As ações da China encerraram em queda acentuada nesta segunda-feira, depois que dados fracos e um segundo corte de 16/03/2020 08h27 do UOL Imposto de Renda: Receita paga restituições da malha fina de 2008 a 2019 A Receita Federal paga nesta segunda-feira (16) um lote de restituições do Imposto de Renda Pessoa Física (IRPF)... 16/03/2020 08h20 Estadão Conteúdo Novo corte de juros do BC dos EUA aumenta pressão sobre Selic no Brasil O Federal Reserve (Fed, o banco central americano) anunciou neste domingo, 15, um novo corte de juros e... 16/03/2020 08h01 Bloomberg Recuperação judicial ameaça maioria de aéreas, diz consultoria (Bloomberg) — Na avaliação de uma consultoria do setor de aviação, a pandemia de coronavírus levará a maioria das... 16/03/2020 07h38 do UOL Bolsas dos EUA caem mais de 9%, após suspender sessão; Europa também cai As Bolsas dos Estados Unidos operavam em forte queda hoje, chegando a ser interrompidas por 15 minutos, mesmo após 16/03/2020 06h41 Descomplique Corte tudo, menos o lazer! Esse é o segredo para economizar Quando a conta chega no vermelho, os gastos apertam e o salário não é suficiente para passar o mês, um dos... 16/03/2020 04h00 do UOL Vai pedir auxílio-doença? Veja quais documentos é preciso levar ao INSS O trabalhador que precisa ficar afastado temporariamente do trabalho por mais de 15 dias seja por doença ou... 16/03/2020 04h00 do UOL Viagem de 7 dias de 1ª classe para mesmo resort da Anitta custa R$ 104 mil Que tal desfrutar de um paraíso no meio do Oceano Índico, com direito a suíte de luxo de 360 metros quadrados... 16/03/2020 04h00 do UOL Agências de publicidade apostam em liderança compartilhada; veja 5 lições Algumas agências de propaganda têm olhado para uma nova forma de liderança, compartilhada entre dois ou mais... 16/03/2020 04h00 Mídia e Marketing #27: Silvana Balbo, diretora de marketing do Carrefour 16/03/2020 04h00 José Paulo Kupfer BCs e governos iniciam reação, mas mercado de petróleo terá turbulências A semana que começa verá uma reação sem precedentes dos bancos centrais e dos governos, principalmente nos Estados 15/03/2020 18h58 Estadão Conteúdo American Airlines suspende todos os voos para o Brasil A American Airlines anunciou na noite deste sábado, 14, a suspensão de todos seus voos partindo dos EUA para o... 15/03/2020 11h38 Estadão Conteúdo Pelo menos cinco rodovias e aeroportos do governo Dilma devem ser relicitados Pelo menos um terço das 15 concessões de aeroportos e rodovias leiloadas no governo Dilma Rousseff, entre 2011 e... 15/03/2020 09h06 do UOL Itaú demite gerente que oferecia aplicação em empresa suspeita de pirâmide O Itaú Unibanco demitiu por justa causa uma gerente de Relacionamento que, segundo a empresa, participava de uma... 15/03/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 233.803 vagas com salários de até R$ 33,7 mil A quantidade de vagas disponíveis em concursos públicos disparou porque o IBGE vai contratar quase 209 mil... 15/03/2020 04h00 Todos a Bordo Nariz do avião tem radar meteorológico, localizador e itens de segurança Conhecida como nariz do avião, a parte frontal da fuselagem esconde sistemas complexos por trás de uma proteção... 15/03/2020 04h00 do UOL Governo recomenda que empresas remarquem passagem prevista para até 60 dias A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 14/03/2020 18h53 ver mais PUBLICIDADE"}
