{"categorias":[""],"corpora":"Em plena campanha eleitoral, Bolívia anuncia medidas de prevenção ao Covid-19\nCom o registro de 11 casos de coronavírus até o dia 16 de março, o atual governo de transição da Bolívia anunciou no domingo (15/03) medidas que visam conter e prevenir o Covid-19 no país, com população de mais de 11 milhões de habitantes.Das dete...\nOpera Mundi: Em plena campanha eleitoral, Bolívia anuncia medidas de prevenção ao Covid-19 Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Análise Em plena campanha eleitoral, Bolívia anuncia medidas de prevenção ao Covid-19 TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Autoridades têm insistido, por meio dos programas televisivos, de rádio e jornais, que os bolivianos evitem ficar nas ruas; país tem 11 casos confirmados Meg Araújo La Paz (Bolívia) 2020-03-16T21:20:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Com o registro de 11 casos de coronavírus até o dia 16 de março, o atual governo de transição da Bolívia anunciou no domingo (15/03) medidas que visam conter e prevenir o Covid-19 no país, com população de mais de 11 milhões de habitantes. Das determinações do governo, que decretou estado de emergência, constam: horário contínuo de trabalho a partir de 16 de março, tanto para o setor público como privado, das 8h às 16h, até o dia 31 de março, e que poderá ser ampliado. As aulas em todos os níveis já haviam sido suspensas. Além disso, ficam também proibidas atividades como festas, abertura de bares, ginásios, cinemas, discotecas, eventos desportivos, parques de diversões e qualquer outra ação com grande aglomeração de público. QUEREMOS CONHECER VOCÊ MELHOR, LEITOR E ESPECTADOR DE OPERA MUNDI. CLIQUE AQUI As autoridades têm insistido também, por meio dos programas televisivos, de rádio e jornais, que os bolivianos evitem ficar nas ruas após o expediente de trabalho, e que só saiam em casos de extrema necessidade. Boliviano utilizando máscara caminha por rua de La Paz Mas há departamentos, onde foram registrados casos, que decretaram uma quarentena por conta própria, como é o caso de Oruro (o país é dividido em 9 departamentos, espécie de Estados). Os decretos restringindo aglomerações atingiram em cheio a campanha eleitoral no país, que deve escolher no dia 3 de maio presidente, vice-presidente, senadores e deputados. Há oito candidaturas disputando a cadeira presidencial. Os candidatos passaram então a utilizar as redes sociais para continuar fazendo campanha após a proibição de grandes aglomerações, ou estão participando de pequenas reuniões com simpatizantes, mas que não excedam a 100 participantes. A autoproclamada presidente do país, Jeanine Áñez, em pronunciamento, disse que iria convidar a todos os candidatos (ela também é candidata, apesar de ter declarado antes que não participaria do pleito) para discutir o estado de emergência em razão do coronavírus. Reprodução Funcionária de farmácia em La Paz usa máscara para atender público O Tribunal Superior Eleitoral (TSE) do país anunciou que, até o momento, mantém a data de 3 de maio como dia da votação. Alguns políticos pediram o adiamento das eleições. Outros, que o pleito fosse antecipado, mas o TSE refutou essa última hipótese, alegando não haver condições nem técnicas nem políticas para isso. Outras medidas O governo de transição também decretou que estão proibidos de ingressar na Bolívia viajantes que venham da Europa, Reino Unido, Irlanda e Irã, além do espaço Schengen (Espanha, Alemanha, Áustria, Bélgica, Dinamarca, Eslovênia, Estônia, Finlândia, França, Grécia, Hungria, Islândia, Itália, Letônia, Liechtenstein, Lituânia, Luxemburgo, Malta, Noruega, Países Baixos, Polônia, Portugal, República Checa, República Eslovaca, Suécia e Suíça). A proibição de ingressar no país não inclui cidadãos bolivianos retornando de viagens ao exterior. Mas eles terão que cumprir os protocolos estabelecidos pela Organização Mundial da Saúde (OMS ) e passar por barreiras sanitárias antes de chegar em casa. Faltam máscaras e álcool gel na maioria dos estabelecimentos comerciais da cidade O governo boliviano também pediu que a população evite sair de casa, que as Forças Armadas e a Polícia Nacional fiquem de prontidão para ajudar no processo de combate ao vírus. Na semanada passada, houve protestos de moradores próximos a hospitais que não queriam que essas unidades recebessem pacientes com suspeita do vírus por temor de contaminação. Nas farmácias de La Paz, já não se encontra mais nem álcool gel nem máscaras. A polícia prendeu comerciantes que cobravam ágio por esses produtos e passou a vigiar os estabelecimentos farmacêuticos para evitar tumultos. O governo fez uma reunião com dirigentes, diretores e editores de meios de comunicação bolivianos, apelando para ajudar na divulgação das medidas de proteção, de como a população deve se prevenir do contágio. A administração nacional também se reuniu com os empresários. Casos O Ministério da Saúde, que faz a contagem do número de casos de Covid-19, informou (até o dia 16 de março) 11 casos confirmados no país. Quatro importados (de bolivianos que voltaram do exterior com o vírus) e sete locais, principalmente de pessoas que tiveram contato direto com um dos casos importados. Dos quatro importados, um foi em Oruro e três em Santa Cruz. Dos sete por transmissão, seis em Oruro e um em Cochabamba. (*) Com enviados especiais a La Paz. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Saúde Pandemia de coronavírus pode durar meses e EUA podem entrar em recessão, diz Trump2020-03-16T22:20:00+0000 Saúde Portugal confirma 1ª morte pelo novo coronavírus e fecha fronteiras com Espanha2020-03-16T21:55:00+0000 Saúde Coronavírus: 'estamos em guerra', diz Macron ao restringir circulação de pessoas na França2020-03-16T20:46:00+0000 Saúde Cuba autoriza cruzeiro britânico com casos de coronavírus a atracar no país2020-03-16T20:15:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
