{"categorias":[""],"corpora":"Coronavírus: Macron põe a França de quarentena\n\nCoronavírus: Macron põe a França de quarentena - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Coronavírus: Macron põe a França de quarentena 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Coronavírus: Macron põe a França de quarentena Por António Rodrigues 16/03/2020 - 21:19 “Estamos em guerra sanitária”, afirmou o Presidente francês para justificar a limitação de movimentos em todo o país nas próximas duas semanas. Segunda volta das municipais foi adiada. Emmanuel Macron falando à nação ERIC GAILLARD/Reuters Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Coronavírus Saúde Covid-19 Doenças França Emmanuel Macron Mais Coronavírus: França prepara declaração de quarentena parcial. Situação epidémica é “extremamente preocupante” Coronavírus: França e Itália pedem plano de estímulo económico “massivo” O Presidente francês, Emmanuel Macron, anunciou esta segunda-feira o endurecimento das medidas para garantir a limitação de movimentos dos franceses nas próximas duas semanas, colocando o país de quarentena parcial para travar a epidemia de coronavírus no país. Voltando a reforçar a ideia de que a França está no meio de um conflito, o chefe de Estado anunciou medidas de excepção para combater a covid-19 que já contaminou 5437 pessoas, tendo causado uma morte. “Estamos em guerra sanitária”, afirmou Macron, reforçando a ideia bélica que já tinha incluído no seu discurso da passada quinta-feira. E isso obriga a medidas de excepção, como seja o endurecimento do controlo de movimentos dos franceses para “abrandar” a disseminação do coronavírus no país. A partir do meio-dia de terça-feira (11h em Portugal continental), passam a estar proibidas todas as reuniões familiares e de amigos durante “pelo menos 15 dias” e as deslocações passam a estar limitadas ao essencial, ir às compras, trabalhar (sempre que não seja possível o teletrabalho) ou por razões de saúde. Podendo ainda fazer-se exercício no exterior, mantendo sempre a devida “distância de segurança”. Macron pediu “disciplina social” para que o objectivo de retardar o avanço da doença seja conseguido. Todos os comércios não essenciais vão permanecer encerrados, prometendo ajudas às empresas e lojas que passem por dificuldades por causa da epidemia. “Aquelas que enfrentarem dificuldades não terão de pagar nada, nem impostos, nem segurança social”, ao mesmo tempo que as “facturas de água, gás e electricidade, assim como as rendas de casa” serão suspensas. Macron também prometeu uma “garantia do Estado” de 300 mil milhões de euros para os empréstimos bancários das empresas. “O Estado pagará”, sublinhou o chefe de Estado francês. A decisão implica também o adiamento da segunda volta das eleições municipais, cuja primeira volta se disputou no domingo. Macron afirmou que a medida sem precedentes e que contraria o estipulado pela Constituição, foi alvo de consultas aos presidentes do Senado e da Assembleia, bem como aos seus dois antecessores na presidência: François Hollande e Nicolas Sarkozy. Munido do “acordo unânime” dos consultados, o Presidente avançou com o adiamento, sem confirmar se nova data é 21 de Junho, tal como adiantado por alguma imprensa francesa. Perante a gravidade da situação, Macron decidiu igualmente que todas as reformas em curso serão suspensas, inclusivamente a reforma das pensões, que levou à paralisação do país em protesto. O exército vai ser chamado como reforço, ajudando a transportar doentes de unidades de saúde sobrecarregadas para outras regiões e montando um hospital de campanha nos próximos dias na Alsácia. Ao mesmo tempo, Macron anunciou a distribuição de máscaras a partir de terça-feira aos profissionais de saúde nos hospitais e aos médicos de província “nos 25 departamentos mais atingidos”; para os outros, a distribuição deverá começar na quarta-feira. Descarregue a app do PÚBLICO, subscreva as nossas notificações Subscreva a nossa newsletter Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Coronavírus põe mundo ao contrário: países pobres erguem barreiras a países ricos 2 Coronavírus: Ursula von der Leyen propõe restrição temporária das entradas na UE durante 30 dias 3 Coronavírus: Trump insistiu que os números iam descer, mas eles não param de subir 4 Reino Unido entrou em fase de “crescimento rápido” de infecções por covid-19, diz Boris Johnson 5 Comissão Europeia: fecho de fronteiras não é a melhor forma de travar a propagação do coronavírus Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
