{"categorias":[""],"corpora":"Viajante compartilha o que aprendeu em seu mochilão por Espanha e Portugal\nO viajante é um compartilhador por natureza. Gosta de mostrar aos outros histórias, fotos e suvenires. E há aqueles que também dividem seus aprendizados. Este é o caso do Bruno Barros (@talvezbrunobarros), que fez um mochilão de três meses por Portugal, Espanha e Inglaterra. Ele conta que partiu para a Europa com uma mochila nas [...] ... Leia post completo no blog Leia mais (01/07/2020 - 10h38)\nViajante compartilha o que aprendeu em seu mochilão por Espanha e Portugal – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil Oriente Médio Dicas África Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.jan.2020 às 10h38 Viajante compartilha o que aprendeu em seu mochilão por Espanha e Portugal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O viajante Bruno Barros descobriu um lugar em Granada onde o pôr do sol é fantástico (Arquivo pessoal) Wesley Faraó Klimpel O viajante é um compartilhador por natureza. Gosta de mostrar aos outros histórias, fotos e suvenires. E há aqueles que também dividem seus aprendizados. Este é o caso do Bruno Barros (@talvezbrunobarros), que fez um mochilão de três meses por Portugal, Espanha e Inglaterra. Ele conta que partiu para a Europa com uma mochila nas costas, inúmeros questionamentos sobre si mesmo na cabeça e pouco planejamento na agenda. Abaixo, Bruno compartilha aprendizados de sua jornada de três meses e também algumas respostas de suas dúvidas pré-viagem. Alguma viagem sua rendeu boas histórias e aprendizados? Que tal mandar seu relato para o Check-in? É só escrever para o email checkin.blogfolha@gmail.com * Em 2 de junho de 2019 eu saí de casa apenas com uma mochila nas costas. Eu passaria os próximos três meses na Europa e nela estava tudo que acreditava precisar. Sem uma passagem de volta, eu nem mesmo tinha certeza de quais lugares iria visitar. A ideia era me testar. Queria aprender ao máximo com a experiência, pois seria a primeira vez que iria viajar com tão pouco planejamento. Mas por que eu estava fazendo tudo isso? Será que era a hora certa, afinal eu tinha pedido demissão poucos meses antes? Será que estava fugindo de algo ou indo ao encontro do que não tenho em casa? Assim, viajei querendo algumas respostas, pois a verdade é que tinha dúvidas que pareciam mais pesadas que minha mochila. Com o plano de praticar espanhol, minha intenção era ficar mais na Espanha. Peguei um voo para Lisboa apenas porque o preço era imbatível e, após uma semana por lá, fui ao país vizinho. Mochileiro brasileiro percorre cidades de Espanha e Portugal Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Acabei passando por três países (Portugal, Espanha e Inglaterra), dez cidades e ainda morei por um mês ao lado de um vulcão, em Tenerife. Chorei, sorri, me apaixonei, me aventurei, me desafiei, permiti me perder. Ao fim, a verdade é que foi pura inocência achar que melhorar meu espanhol seria o melhor fruto da viagem. Assim, resolvi reunir em meu relato não um roteiro dos lugares por onde passei. Trago experiências e sentimentos que tive a oportunidade de viver. Mostro os aprendizados que cada situação me proporcionou e acabou me tornando uma pessoa diferente. Aprendi a ser um mochileiro mais preparado para encarar novas aventuras e resolvi compartilhar. Quem sabe outros não aproveitam o aprendizado? E aqui vai um leve spoiler: foi após essa viagem que decidi que estar na estrada se tornaria meu estilo de vida e hoje não tenho endereço fixo. Lisboa – aprendi a hora de descansar e escrever Cheguei a Lisboa pelo aeroporto e aproveitei o preço baixo e rapidez do metrô para ir ao hostel. Eu nunca fui à capital portuguesa e nesta viagem tinha decidido não pesquisar muito sobre os lugares onde iria ficar, assim não sabia sobre os pontos turísticos próximos. Eram 6h da manhã e meu hostel não estava preparado para me receber tão cedo. Decidi andar pela cidade e fui parar na praça do Comércio. Achei a vista linda e percebi que em Lisboa dava para passear sem destino por alguns dias. Só iria pesquisar a fundo nos últimos dias para não perder nada muito importante. A cidade é um museu a céu aberto e, quem fala português pode se encantar em cada conversa com os nativos do bairro de Alfama, por exemplo. Conheça Lisboa, em Portugal Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Fiquei por lá sete dias e aprendi muita coisa. Por exemplo: não beber muito ou dormir tarde quando for mudar de hostel. Isso aumenta o risco de algo dar errado e o cansaço me deixa sem energia para lidar com surpresas ruins –esse sentimento pode ser confundido com vontade de voltar para casa. Na primeira semana de viagem isso provavelmente não vai acontecer, mas pode ser o caso depois de meses na estrada. Outro aprendizado que tive foi de começar a escrever pelo menos uma vez por semana sobre o que estava vivendo. Nas viagens menores eu acreditava que o que fosse importante eu não esqueceria. Estava bem enganado. Viajar sozinho e aberto a experiências faz cada dia ser muito intenso e as memórias podem se misturar. Uma semana pode parecer um ano. Em Lisboa houve tanta coisa em apenas sete dias que tinha certeza de que se isso acontecesse nos próximos lugares eu esqueceria boa parte de tudo. Comecei a fazer anotações toda vez que estava indo de uma cidade a outra ou quando ficava mais de uma semana no mesmo lugar. A escrita faz com que eu reviva os momentos e seja capaz de julgar o que acho que poderia ter sido diferente. Além de outras coisas que me divirto, como ver as novas amizades evoluírem. Pessoas que começam sem nome e viram grandes amigos com apelidos dias depois. Sevilla – passeios a pé para quem viaja sozinho A primeira coisa que aprendi quando cheguei a Sevilla foi que a siesta –intervalo depois do almoço quando o comércio fecha– na Espanha é algo a ser considerado. Cheguei de ônibus e fui ao centro da cidade pouco depois das 14h. Logo achei que tinha algo de errado, pois estava tudo fechado. Demorei um pouco para me recordar da cultura de algumas cidades em que o comércio fecha das 14h às 17h. Durante toda minha visita à Espanha eu tinha de me planejar se quisesse resolver algumas coisas nesse horário. Percebi a necessidade de estudar detalhes da cultura local antes de me aventurar. Leis mais rígidas, costumes brasileiros que podem incomodar ou agradar, forma que as pessoas interagem etc. Conheça Sevilha, na Espanha Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi também em Sevilla que notei que os free walking tours são uma excelente opção para quem viaja sozinho e está sem plano prévio. Eles são passeios que fazemos com guias preparados e ao final damos a gorjeta que acharmos justas –o costume é não dar menos do que 5 euros. Vários mochileiros sozinhos estão nestes passeios, não só querendo conhecer a cidade, mas abertos a combinar algo em outro horário. Granada – experiência não é só a paisagem Decidi ir a Granada enquanto tomava meu café da manhã em Córdoba. Estava procurando ingressos para conhecer o Palácio de Alhambra, que dizem ser muito difícil de última hora, e consegui um para o dia seguinte. Pesquisei mais e vi que teria um ônibus saindo em uma hora. Fiz o check-out e parti em direção à última cidade a resistir à reconquista católica frente aos muçulmanos no século 15. Lá, pesquisei um tour e fui com uma americana que acabara de conhecer. O passeio terminaria pouco antes do pôr do sol e ela disse que a cidade tinha um lugar muito bom para ver o fim da tarde. A vista é fantástica e retornei todos os dias em que estive na cidade para começar minha noite de lá. Conheça Granada, na Espanha Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Gostei demais de Granada e disse por um tempo que se fosse escolher a melhor experiência na Espanha, seria lá. Claramente a cidade tinha me encantado, assim como as pessoas que conheci lá. Hoje compreendo melhor que uma viagem pode ser muito boa em um lugar não muito atraente e que pode ser péssima em um lugar ótimo. Recomendar um lugar para alguém se tornou muito mais fácil. Madri – como conhecer pessoas viajando sozinho Madri é mais cara do que as outras cidades por onde tinha passado. Procurei formas de economizar e, assim, aprendi outro segredo para quem viaja sozinho e quer conhecer pessoas. Eu sou alto e como um bocado. Faço refeições que quem vê pode pensar que é demais para apenas um. Dessa forma, cozinhava e convidava quem estivesse por perto. Dividir comida foi uma ótima forma de criar intimidade com outros hóspedes. Também percebi como pessoas de culturas e idades diferentes se comportam neste tipo de situação. Alguns querem muito dizer “sim”, mas têm dificuldade. Outros topam dividir a refeição de primeira, mas sequer lavam o próprio prato depois. Algumas pessoas não deixam você lavar nada, afinal você cozinhou. O aprendizado e as amizades que fiz valiam cada ida à cozinha. Assim, recomendo que se aprenda a cozinhar ao ficar em um hostel. Pode ser algo simples, bonito e com um cheiro bom e você, além de economizar, vai conhecer muita gente. Barcelona – sempre há escolhas Barcelona é outra cidade linda da Espanha. Quando cheguei neste ponto já estava claro que o país é repleto de lugares deslumbrantes. Inclusive foi a Espanha que me convenceu a registrar minhas viagens com fotos. Fiz meu primeiro post de Instagram de dentro do Templo Expiatório da Sagrada Família. A cidade não dorme e no verão há infinitas opções para o turista, de todos os tipos e preços. O sol nasce cedo e se põe apenas por volta das 22h. Adicione isso ao fato de as boates ficarem abertas até o dia clarear. Comecei a compreender que deveria escolher muito bem o que queria fazer. Conheça Barcelona, na Espanha Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Muitas vezes, no calor da emoção, dizemos “sim” a tudo que aparece. Minha agenda muito flexível aumentava o risco. Não saber o que quero de forma clara só me fazia entrar em furadas, como também gastar mais dinheiro do que eu podia. Dizer apenas “sim” em Barcelona também me impediria de dormir, o que pode piorar muito a experiência da viagem. Analisando minhas escritas, fui aprendendo mais sobre os lugares e companhias que me agradavam. Viajar sem um plano fixo não quer dizer que não devemos saber o que esperamos de uma viagem. Curiosamente, a falta de plano me fez aprender muito mais sobre isso. Saber o equilíbrio em estar aberto a experiências novas, mas entender que para algumas coisas o “não” é a resposta mais óbvia é uma arte que todo mochileiro deve aprender. Na hora de voltar Na hora de voltar me lembrei das dúvidas que tinha antes de sair da casa. Outras surgiram. Será que tinha mudado tanto que sentiria algum incômodo estando em casa novamente? Mudei, mas as pessoas continuaram as mesmas. Quem sabe eu não tinha era mudado nada? E como seria voltar à rotina? Como seria lidar com a famosa depressão pós-viagem? Os meses após meu regresso me fizeram perceber que também é bom estar em casa, apesar de todos os obstáculos. Voltar à velha rotina também foi um gostoso desafio. Claro que tem muita diferença comparada à vida na estrada, mas isso não quer dizer que é ruim. Hoje sou grato por saber que nenhuma das dúvidas me impediu de seguir em frente e por esta viagem me fazer entender que não há um momento certo para pegar a estrada. Se você estiver incomodado de estar onde está ou muito confortável, ambos podem ser motivos para ficar um tempo fora. Confesso que hoje percebo o tanto que estava feliz na minha cidade. Talvez por isso eu acho que era o momento perfeito para partir. Viajar por aí sem muito destino, com o coração e a mente abertos. Hoje sei que poderia viver o resto da vida no lugar em que nasci. Talvez seja por este exato motivo que ficarei distante por um bom tempo. * Aviso aos passageiros 1: Reuni algumas dicas para fazer seu primeiro mochilão. Inclusive, relato como foi a minha primeira viagem com a mochila nas costas e todos os perrengues no livro recém-lançado “Embarque Imediato” (O Viajante, R$ 39,90, 180 págs.) Aviso aos passageiros 2: Já contei aqui a história de três mochileiros: o Davi, jovem que viajou pela África e pelo Oriente Médio, o Samuel, PM aposentado que desbravou a América Latina com uma mochila nas costas, e o Rafael, que passou três meses pelos Bálcãs Envie sua notícia Erramos? Busca Busca no blog Mais lidas Mochileiro conta como foi viajar por três meses pelos Bálcãs Brasileiro com mobilidade reduzida já viajou para 140 países Viajante compartilha o que aprendeu em seu mochilão por Espanha e Portugal Ciclista pedala sozinha por Nordeste e Colômbia em sua 1ª viagem Conheça 8 estações de esqui na Europa próximas a grandes cidades Tags Viagem de bicicleta mochilão Europa Vida nômade Venezuela Viagem de carro moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Tanzânia Kilimanjaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
