{"categorias":[""],"corpora":"Onde estarão 'golfinhos assassinos comunistas' do Irã?\nCom esse nome mesmo, \"golfinhos assassinos comunistas\": a notícia saiu no site miltary.com, passou a tabloides britânicos e está se espalhando. O Irã poderia ser portador de uma arma secreta: golfinhos da ex-URSS treinados para matar. Matar horrivelmente. As notícias são especulativas. Mas golfinhos assassinos comunistas - e capitalistas - têm uma história que merece ser [...] ... Leia post completo no blog Leia mais (01/10/2020 - 19h49)\nOnde estarão ‘golfinhos assassinos comunistas’ do Irã? – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Atualidades Guerra Fria Brasil Séc. 20 URSS Comunismo Idade Média Sociedade Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.jan.2020 às 19h49 Onde estarão ‘golfinhos assassinos comunistas’ do Irã? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Golfinhos-nariz-de-garrafa no Parc Asterix, França (Foto:Arnaud 25 Wikimedia Commons) Fábio Marton Com esse nome mesmo, “golfinhos assassinos comunistas”: a notícia saiu no site miltary.com, passou a tabloides britânicos e está se espalhando. O Irã poderia ser portador de uma arma secreta: golfinhos da ex-URSS treinados para matar. Matar horrivelmente. As notícias são especulativas. Mas golfinhos assassinos comunistas – e capitalistas – têm uma história que merece ser contada e involve o Irã. Há razões para acreditar que o país possa ter seus golfinhos assassinos… jihadistas? Khomeinistas? Golfinhos militares são reais. Eles existem há mais de 5 décadas. Em 1960, a marinha dos EUA capturou golfinhos para um estudo sobre hidrodinâmica, a ser usado em novos modelos de torpedos. Rapidamente, os cientistas notaram como eram extremamente amigáveis e dispostos a aprender. Assim, em 1962, um segundo programa foi começado, para testar as capacidades militares dos animais. Não só golfinhos de diversas espécies, como belugas, orcas e leões-marinhos foram testados. No final, leões-marinhos e golfinhos nariz-de-garrafa foram escolhidos, num programa que foi empregado nas guerras do Vietnã, do Golfo e do Iraque. Nós não somos um animal marinho; eles são. Golfinhos são imensamente superiores a humanos embaixo d’água. Eles se orientam por ecolocalização, “vendo” no escuro ou em águas turvas. Com isso, conseguem achar objetos e, principalmente, pessoas com uma facilidade muito maior que qualquer equipamento ou mergulhador. Nas ações da Marinha dos EUA, eles disparam boias localizadoras próximas a minas aquáticas ou objetos perdidos no mar, ou prendem sinalizadores em mergulhadores inimigos, por meio de uma suave narigada. Os “soldados” voltam para avisar seu treinador e ganham um peixe. E para por aí: quem mata, se precisar, são humanos, que jogam granadas submarinas contra o mergulhador. Os americanos afirmam jamais ter pesquisado o uso letal de mamíferos marinhos. Dizem que não conseguem diferenciar civis de militares, nem amigos de inimigos. Mas dissidentes, como o ex-treinador da Marinha Michael Greenwood, que fez sua denúncia em 1977, afirmam que houve, sim, pesquisas de armas letais, que incluíram tentar criar golfinhos kamikaze. Nessas denúncias, uma arma particularmente escabrosa: uma agulha ligada a um tubo de gás carbônico comprimido, perfurando o torso do inimigo humano numa narigada. O gás faria o mergulhar inflado boiar até a superfície sem controle. Na prática, seria menos Looney Tunes e mais Faces da Morte. “Eles iriam para a superfície”, afirmou o conservacionista Doug Cartlidge, consultor da Sociedade Europeia de Cetáceos, em entrevista para a ukdiving.com. “Claro que iriam. Mas seria com suas tripas saindo por ambas as pontas.” Carlidge afirma ter visitado nos anos 90 o que restara do programa soviético, na Ucrânia, numa base em Sevastópol, Crimeia. Ele descreveu o golfinho assassino soviético como algo mais sofisticado que o americano de décadas antes. Ele encaixaria um localizador no inimigo, como fazem os americanos, mas esse localizador também teria a ampola de gás comprimido. Primeiro os marinheiros tentariam capturar o inimigo vivo. Apenas se não o encontrassem ativariam o sistema letal. Doug acredita também que os EUA têm um programa letal secreto, do qual nem os próprios treinadores não letais da Marinha fazem ideia. Com a queda do regime soviético, no fim de 1991, o programa sobreviveu até 2000. A Ucrânia o retomou em 2012, diante das tensões crescentes com a Rússia e, ironia, perdeu a Crimeia, com a base, para a Rússia em 2014. A Rússia herdou os golfinhos e afirma ter uma versão “de ataque”, capaz de operações letais. O que tem o Irã com isso? Voltemos a 2000: quando o programa foi encerrado, a Ucrânia vendeu os golfinhos para o Irã, o que foi reportado pela BBC à época. Com eles foram seu treinador, Boris Zhurid, que disse então que ira com eles “Para Alá ou para o Diabo, desde que estejam bem”. Como um golfinho-nariz-de-garrafa pode viver até 50 anos ou mais, os mesmos animais dos tempos soviéticos poderiam ainda estar vivos. Ou novos podem ter sido treinados. O problema dessa teoria é: onde estarão eles? Nunca mais se ouviu falar dos golfinhos soviéticos ou de seu treinador. Não é exatamente fácil esconder grandes piscinas e animais levados a mar aberto. O E o Irã costuma alardear seus avanços militares, que servem de deterrentes para uma invasão ocidental. Em março passado, o país inclusive proibiu aquários com mamíferos marinhos, afirmando ser uma forma de abuso animal. Se houver mesmo os golfinhos iranianos, e se houver mesmo guerra, podem encontrar seus pares americanos no Golfo Pérsico. O que aconteceria então? Envie sua notícia Erramos? Busca Busca no blog Mais lidas Irã vem dos arianos: 5 fatos pouco lembrados sobre o país Maná de São Nicolau: líquido dos ossos de Papai Noel é tido por remédio milagroso Onde estarão ‘golfinhos assassinos comunistas’ do Irã? Tags 1960s crime 1970s 1940s 1950s 1980s 2000s Séc. 18 URSS assassinato Alemanha comunismo Séc. 16 1930s Brasil Francá terrorismo Irã fotografia kodak Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
