{"categorias":[""],"corpora":"'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020\nTodos os anos, dezenas de desenvolvedores de jogos escolhem os títulos que irão lançar para conquistar um espaço na agenda dos gamers. Em 2020 não será diferente: \"Gods & Monsters\", \"Marvel?s Avengers\", \"Cyberpunk 2077\" são apenas alguns dos jogos aguardados para os próximos meses. Leia mais (12/30/2019 - 17h00)\nF5 - Nerdices - 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 - 30/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos Últimas notícias Nerdices 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 'Rainbow Six', 'Stranger Things' e até 'Bob Esponja' estão entre as novidades 'Call of Duty: Black Ops 5', 'Watch Dogs: Legion', 'Marvels Avengers' e 'LEGO Star Wars: The Skywalker Saga' chegam em 2020 - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.dez.2019 às 17h00 São Paulo Todos os anos, dezenas de desenvolvedores de jogos escolhem os títulos que irão lançar para conquistar um espaço na agenda dos gamers. Em 2020 não será diferente: “Gods & Monsters”, “Marvel’s Avengers”, “Cyberpunk 2077” são apenas alguns dos jogos aguardados para os próximos meses. Sequências de histórias já conhecidas também serão lançadas em 2020, a exemplo de “Doom Eternal”, “Final Fantasy VII Remake” e “Watch Dogs: Legion”, que os fãs já anseiam há algum tempo. Confira abaixo os principais jogos que serão lançados em 2020: Jogos que serão lançados em 2020 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Complexo de eSports é inaugurado em SP com objetivo de ser o mais moderno da América Latina Game 'Tell Me Why' quer fazer história ao lançar primeiro personagem transgênero Expansão do mercado de games e eSports faz YouTube criar novas formas de monetização Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Datena é condenado a pagar R$ 20 mil em cadeiras de rodas após ofender Xuxa Menino de 5 anos convida toda a classe para assistir a sua adoção legal Meghan Markle e Kate Middleton mal se falam, diz site 'Você': Cinco coisas que você deveria apagar das redes sociais após ver série do Netflix BBB 20: Relembre participantes que posaram nus após deixar o programa VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
