{"categorias":["G1"],"corpora":"O que o calor em Paris tem a ver com o fim das sacolas plásticas nos supermercados do Rio?\nCriança brinca em fonte próxima à pirâmide do Museu do Louvre, em Paris. Cidade enfrenta onda de calor Kenzo Tribouillard/AFP A capital francesa está vivendo dias de calor intenso, uma espécie de “Paris-40 graus”. Seria um chiste, se eu não estivesse falando sobre um sofrimento intenso de uma população que absolutamente não está preparada para uma temperatura tão alta. É mais ou menos como se tivéssemos, aqui no Rio de Janeiro, um frio abaixo de zero durante um período. Os hospitais ficariam cheios de pessoas com revezes próprios de uma temperatura tão baixa, e, possivelmente, teríamos mortes de moradores de rua e idosos pouco preparados para mudança tão grande em seu corpo. Portanto, sem brincadeiras. Calor excessivo para uma cidade que não tem estrutura para aguentá-lo, é um sofrimento. E é disso que se trata quando os ambientalistas e cientistas alertam para uma questão que muitos fazedores de políticas públicas ainda teimam em negar. As mudanças climáticas já estão tornando o planeta menos agradável para os humanos. E, já que o incômodo ocorre de Norte a Sul, já que a atmosfera é uma só e precisa de cuidados, não dá mais para tratar reuniões de clima globais, como as que a ONU convoca, como encontros de menor importância que merecem, no máximo, a página dois. E não é só Paris que vive seus dias de clima tropical. Segundo reportagem publicada no britânico “The Guardian”, os meteorologistas esperam temperaturas máximas também na Áustria, Bélgica, República Tcheca, Dinamarca, França, Alemanha, Luxemburgo, Holanda e Suíça, com recordes de todos os tempos em alguns desses países. É pior, segundo eles, quando o verão já começa quente desse jeito: os organismos humanos não têm tempo de se acomodar aos poucos com as temperaturas mais altas. Além disso, tem a poluição do ar. Um relatório do Alto Conselho para o Clima publicado ontem pela primeira vez alerta para o fato de que a França só conseguiu baixar 1,1% suas emissões de gases poluentes desde que assumiu compromissos mais graves no Acordo de Paris em 2015. Em poucas palavras, não levou muito a sério a urgência climática, que durante a reunião naquele ano, praticamente todos os países das Nações Unidas, juntos, declararam que começariam a enfrentar seriamente. Homem bebe água em fonte na cidade de Paris Dominique Faget/AFP O Reino Unido, que por enquanto não está sofrendo com a onda de calor desses dias, também se preocupa com a poluição do ar, já que relatório recente publicado na revista “Environmental Research Letters” mostrou que as intervenções de políticas públicas nos últimos 40 anos não foram suficientes para livrar os britânicos de poluentes atmosféricos: todos estão acima dos limites legais na maioria das áreas urbanas. Estima-se que 36 mil pessoas morram, por ano, por conta da poluição do ar no Reino Unido. Já o calor excessivo matou, em Paris, na última onda forte que aconteceu em 2003, 15 mil pessoas. De lá para cá, os parisienses passaram a ser alertados freneticamente pelas autoridades quando a temperatura aumenta. Cartazes são espalhados pelas ruas, instruindo as pessoas para beberem água, evitarem ingestão de álcool, manterem seus corpos úmidos, a casa fresca (fechando a persiana durante o dia), evitarem fazer exercícios, sair à rua em pleno sol e procurarem, sempre, saber notícias de entes queridos que morem sozinhos. Sim, para os parisienses e outros europeus pouco acostumados, 40 graus é uma calamidade. Enquanto isso, aqui no Rio vivemos um inverno quente. Já estamos no fim de junho, e nem sinal de casacos pesados nas ruas. Sob a influência do El Niño, fenômeno que aquece as águas do Oceano Pacífico acima do normal, por aqui teremos dificuldades de sentir, pelo menos, um friozinho que nos faça esquecer o verão escaldante que atravessamos e que, como tem sido, foi o maior de todos os tempos. De novo: não é só uma questão de sentir mais ou menos conforto. É, também, de doenças que estamos falando. Quando o calor não vai embora, os mosquitos que causam Dengue e Chikungunya também se sentem convidados a ficar por mais tempo. Este ano, o Rio de Janeiro registrou aumento de 80% no número de casos de Chikungunya em relação ao mesmo período no ano passado. E se estamos falando de políticas públicas que possam tentar minimizar este caldeirão de problemas que nos rodeiam, causados pelas mudanças climáticas, não podemos deixar de mencionar que hoje, na cidade do Rio de Janeiro, já está proibido aos supermercados fornecerem sacolas plásticas. Mas, de que maneira essa medida vai contribuir para minimizar os efeitos trágicos que as mudanças climáticas estão impondo aos humanos? Em primeiro lugar, porque o simples gesto de se lembrar de pôr no bolso uma sacola de pano sempre que for ao supermercado, ou de juntar caixas de papelão ou outra forma, será uma mudança de paradigma. E este tipo de reflexão já é muito bom para trazer, no bojo, outras atitudes que possam contribuir e fazer despertar o sentido, novo, de se viver num estado muito menos confortável do que vivemos. É importante o simples gesto de se lembrar de pôr no bolso uma sacola de pano sempre que for ao supermercado Eduardo Guidini/G1 O autor Luiz Marques, de “Capitalismo e Colapso Ambiental” (Ed. Unicamp), livro sobre o qual ando me debruçando (são 711 páginas de informações relevantes, o que explica minha demora em devorá-lo por inteiro) lembra que um novo contrato natural exige dos habitantes do planeta ter autonomia... “que nos reconcilie filosoficamente com a finitude da biosfera, de maneira a nos concebermos e nos comportarmos, enfim, como espécie entre espécies”. Em segundo lugar, o fim das sacolas plásticas nos supermercados do Rio está ligado à mudança do clima porque, segundo um relatório recente da ONG \"Center of International Environmental Law\" (Ciel), o setor do plástico é a segunda maior fonte industrial e a que mais cresce de gases do efeito estufa, e 99% do que compõe o produto deriva de combustíveis fósseis. Ainda segundo o estudo, se a expansão da produção petroquímica e de plásticos prosseguir, até 2050 o produto será responsável por 10% a 13% do \"orçamento carbônico\" total. Ou seja, de toda a poluição. Comecei este texto falando sobre o calor em Paris e em várias outras localidades da Europa e termino falando sobre o fim das sacolas plásticas nos supermercados do Rio de Janeiro. É assim este novo paradigma civilizatório que se quer. Há um big problema que nos ronda a todos e, pelo menos neste assunto, que já deve ser considerado prioritário na formulação e execução de políticas públicas, estamos todos no mesmo barco. Hora de se perceber isto.\nO que o calor em Paris tem a ver com o fim das sacolas plásticas nos supermercados do Rio? | Blog da Amélia Gonzalez | G1 G1 Natureza Blog da Amélia Gonzalez Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Por Amelia Gonzalez Escreve sobre sustentabilidade e debate temas ligados a economia, meio ambiente e sociedade O que o calor em Paris tem a ver com o fim das sacolas plásticas nos supermercados do Rio? 26/06/2019 14h22 Atualizado 2019-06-26T17:22:15.201Z Criança brinca em fonte próxima à pirâmide do Museu do Louvre, em Paris. Cidade enfrenta onda de calor — Foto: Kenzo Tribouillard/AFP A capital francesa está vivendo dias de calor intenso, uma espécie de “Paris-40 graus”. Seria um chiste, se eu não estivesse falando sobre um sofrimento intenso de uma população que absolutamente não está preparada para uma temperatura tão alta. É mais ou menos como se tivéssemos, aqui no Rio de Janeiro, um frio abaixo de zero durante um período. Os hospitais ficariam cheios de pessoas com revezes próprios de uma temperatura tão baixa, e, possivelmente, teríamos mortes de moradores de rua e idosos pouco preparados para mudança tão grande em seu corpo. Portanto, sem brincadeiras. Calor excessivo para uma cidade que não tem estrutura para aguentá-lo, é um sofrimento. E é disso que se trata quando os ambientalistas e cientistas alertam para uma questão que muitos fazedores de políticas públicas ainda teimam em negar. As mudanças climáticas já estão tornando o planeta menos agradável para os humanos. E, já que o incômodo ocorre de Norte a Sul, já que a atmosfera é uma só e precisa de cuidados, não dá mais para tratar reuniões de clima globais, como as que a ONU convoca, como encontros de menor importância que merecem, no máximo, a página dois. E não é só Paris que vive seus dias de clima tropical. Segundo reportagem publicada no britânico “The Guardian”, os meteorologistas esperam temperaturas máximas também na Áustria, Bélgica, República Tcheca, Dinamarca, França, Alemanha, Luxemburgo, Holanda e Suíça, com recordes de todos os tempos em alguns desses países. É pior, segundo eles, quando o verão já começa quente desse jeito: os organismos humanos não têm tempo de se acomodar aos poucos com as temperaturas mais altas. Além disso, tem a poluição do ar. Um relatório do Alto Conselho para o Clima publicado ontem pela primeira vez alerta para o fato de que a França só conseguiu baixar 1,1% suas emissões de gases poluentes desde que assumiu compromissos mais graves no Acordo de Paris em 2015. Em poucas palavras, não levou muito a sério a urgência climática, que durante a reunião naquele ano, praticamente todos os países das Nações Unidas, juntos, declararam que começariam a enfrentar seriamente. Homem bebe água em fonte na cidade de Paris — Foto: Dominique Faget/AFP O Reino Unido, que por enquanto não está sofrendo com a onda de calor desses dias, também se preocupa com a poluição do ar, já que relatório recente publicado na revista “Environmental Research Letters” mostrou que as intervenções de políticas públicas nos últimos 40 anos não foram suficientes para livrar os britânicos de poluentes atmosféricos: todos estão acima dos limites legais na maioria das áreas urbanas. Estima-se que 36 mil pessoas morram, por ano, por conta da poluição do ar no Reino Unido. Já o calor excessivo matou, em Paris, na última onda forte que aconteceu em 2003, 15 mil pessoas. De lá para cá, os parisienses passaram a ser alertados freneticamente pelas autoridades quando a temperatura aumenta. Cartazes são espalhados pelas ruas, instruindo as pessoas para beberem água, evitarem ingestão de álcool, manterem seus corpos úmidos, a casa fresca (fechando a persiana durante o dia), evitarem fazer exercícios, sair à rua em pleno sol e procurarem, sempre, saber notícias de entes queridos que morem sozinhos. Sim, para os parisienses e outros europeus pouco acostumados, 40 graus é uma calamidade. Enquanto isso, aqui no Rio vivemos um inverno quente. Já estamos no fim de junho, e nem sinal de casacos pesados nas ruas. Sob a influência do El Niño, fenômeno que aquece as águas do Oceano Pacífico acima do normal, por aqui teremos dificuldades de sentir, pelo menos, um friozinho que nos faça esquecer o verão escaldante que atravessamos e que, como tem sido, foi o maior de todos os tempos. De novo: não é só uma questão de sentir mais ou menos conforto. É, também, de doenças que estamos falando. Quando o calor não vai embora, os mosquitos que causam Dengue e Chikungunya também se sentem convidados a ficar por mais tempo. Este ano, o Rio de Janeiro registrou aumento de 80% no número de casos de Chikungunya em relação ao mesmo período no ano passado. E se estamos falando de políticas públicas que possam tentar minimizar este caldeirão de problemas que nos rodeiam, causados pelas mudanças climáticas, não podemos deixar de mencionar que hoje, na cidade do Rio de Janeiro, já está proibido aos supermercados fornecerem sacolas plásticas. Mas, de que maneira essa medida vai contribuir para minimizar os efeitos trágicos que as mudanças climáticas estão impondo aos humanos? Em primeiro lugar, porque o simples gesto de se lembrar de pôr no bolso uma sacola de pano sempre que for ao supermercado, ou de juntar caixas de papelão ou outra forma, será uma mudança de paradigma. E este tipo de reflexão já é muito bom para trazer, no bojo, outras atitudes que possam contribuir e fazer despertar o sentido, novo, de se viver num estado muito menos confortável do que vivemos. É importante o simples gesto de se lembrar de pôr no bolso uma sacola de pano sempre que for ao supermercado — Foto: Eduardo Guidini/G1 O autor Luiz Marques, de “Capitalismo e Colapso Ambiental” (Ed. Unicamp), livro sobre o qual ando me debruçando (são 711 páginas de informações relevantes, o que explica minha demora em devorá-lo por inteiro) lembra que um novo contrato natural exige dos habitantes do planeta ter autonomia... “que nos reconcilie filosoficamente com a finitude da biosfera, de maneira a nos concebermos e nos comportarmos, enfim, como espécie entre espécies”. Em segundo lugar, o fim das sacolas plásticas nos supermercados do Rio está ligado à mudança do clima porque, segundo um relatório recente da ONG \"Center of International Environmental Law\" (Ciel), o setor do plástico é a segunda maior fonte industrial e a que mais cresce de gases do efeito estufa, e 99% do que compõe o produto deriva de combustíveis fósseis. Ainda segundo o estudo, se a expansão da produção petroquímica e de plásticos prosseguir, até 2050 o produto será responsável por 10% a 13% do \"orçamento carbônico\" total. Ou seja, de toda a poluição. Comecei este texto falando sobre o calor em Paris e em várias outras localidades da Europa e termino falando sobre o fim das sacolas plásticas nos supermercados do Rio de Janeiro. É assim este novo paradigma civilizatório que se quer. Há um big problema que nos ronda a todos e, pelo menos neste assunto, que já deve ser considerado prioritário na formulação e execução de políticas públicas, estamos todos no mesmo barco. Hora de se perceber isto. Veja também Anterior Próximo Mais do G1 Congresso Senado aprova projeto que permite punir procurador e juiz por abuso de autoridade Há 1 hora Política 48 x 24: veja como votou cada senador Há 1 hora Judiciário STF veta viagem ao Caribe de senador que cumpre prisão domiciliar Justiça do DF havia autorizado férias de Acir Gurgacz em Aruba. Caso foi revelado pelo G1. Há 35 minutos Aeroporto na Espanha Bolsonaro diz que exigiu 'punição severa' a militar preso com droga Sargento viajou em avião da FAB e levava na bagagem 39 kg de cocaína. Há 3 horas Política Aquecimento global Relator da ONU critica Bolsonaro e vê Brasil 'na direção errada' na questão climática Há 3 horas Natureza Merkel quer 'conversa clara' com Bolsonaro sobre desmatamento Há 3 horas Bolsonaro terá reuniões com Trump e Macron no G20 Há 3 horas Protesto de ativistas Letreiro de Amsterdã ganha nova versão e homenageia a Amazônia Estrutura colocada por ONG remete a atração turística que existiu por 14 anos. Há 2 horas Natureza Procedimento de parto Votação de projeto que libera cesárea sem indicação no SUS é adiada em SP Proposta de Janaína Paschoal divide especialistas e deve ser analisada em agosto. Há 37 minutos São Paulo Presídio de Tremembé Nardoni, Cravinhos, Mizael e Gil Rugai vão juntos a audiência Grupo questiona publicação de livro com relatos sobre rotina em presídio. Há 4 horas Vale do Paraíba e Região Rio de Janeiro Testemunha diz à polícia que neta de Flordelis jogou celular no mar Polícia procura aparelho de Anderson, assassinado a tiros dentro de casa. Há 13 minutos Rio de Janeiro Copa América Tite escolhe Allan para substituir Casemiro contra o Paraguai Segundo treinador, Fernandinho está sem 'condições normais' de jogo. Há 2 horas seleção brasileira Vespersaurus paranaensis Cientistas descobrem nova espécie de dinossauro no Paraná Segundo pesquisadores, animal tinha uma garra no pé em formato de lâmina. Há 6 horas Norte e Noroeste Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
