{"categorias":["G1"],"corpora":"A trágica história por trás da foto de pai e filha afogados ao tentar cruzar fronteira dos EUA\nImagem, que gerou forte comoção mundo afora, ilustra o drama de milhares de migrantes que arriscam a vida ao cruzar a fronteira em busca do chamado 'sonho americano'. A fotografia mostra os corpos de um pai e uma filha, de apenas 23 meses, abraçados na margem de um rio. Óscar Alberto Martínez Ramírez e Angie Valeria Martínez Ávalos, de El Salvador, morreram afogados ao tentar atravessar o Rio Grande, na divisa do México com os EUA. Na imagem, os dois estão deitados de bruços, com o rosto submerso na água - a menina está com o braço em volta do pescoço do pai, dentro da camiseta dele. A fotografia, que gerou forte comoção mundo afora, ilustra o drama de milhares de migrantes que arriscam a vida ao cruzar a fronteira em busca do chamado \"sonho americano\". \"Eu disse a ele para não ir atrás do sonho americano, que não era fácil cruzar a fronteira pelo rio\", lamentou Rosa María Ramírez, mãe de Óscar, em entrevista ao jornal ElSalvador.com. Rosa Ramírez, mãe de Óscar e avó de Angie, chora enquanto mostra os brinquedos da neta morta no Rio Grande Antonio Valladares/AP A BBC decidiu publicar a foto nesta reportagem, mas alerta que alguns leitores podem considerar a imagem forte. A tragédia aconteceu no mesmo momento em que os EUA e o México implementam políticas mais rígidas para conter o fluxo de imigrantes ilegais, principalmente da América Central. Pelo menos seis pessoas morreram nos últimos dias. Muitos migrantes dizem que estão fugindo da violência e da pobreza em Honduras, Guatemala e El Salvador, e planejam buscar asilo nos EUA. Especialistas que criticam a política migratória do presidente americano, Donald Trump, sugerem que a abordagem linha dura está levando os migrantes a escolherem rotas mais perigosas para fazer a travessia. De acordo com a Patrulha de Fronteira dos EUA, pelo menos 283 pessoas morreram ao tentar cruzar a divisa com o México em 2018 - mas ativistas de direitos humanos acreditam que esse número pode ser ainda maior. Em busca do 'sonho americano' Óscar, de 25 anos, e a filha Angie Valeria morreram afogados no domingo (23), enquanto tentavam atravessar de Matamoros, no norte do Estado mexicano de Tamaulipas, para o Texas. Arte/G1 Óscar Ramírez e a filha, Angie Valeria, morreram afogados quando tentavam cruzar rio na fronteira entre México e Estados Unidos Julia Le Duc/AP A imagem dos corpos foi registrada pela jornalista Julia Le Duc e publicada inicialmente no jornal mexicano \"La Jornada\". De acordo com a publicação, Óscar e a mulher, Tania Vanessa Ávalos, de 21 anos, decidiram deixar no início de abril a região de Altavista, no sul de San Salvador, com a ideia de migrar para os Estados Unidos. O casal teria parentes em Dallas, no Texas, que teriam garantido que conseguiriam emprego por lá. Sendo assim, Óscar largou o emprego na pizzaria em que trabalhava e foi com a família para o norte. \"Implorei para eles não irem, mas ele queria juntar dinheiro para construir uma casa\", disse Rosa Ramírez, mãe de Óscar, à agência de notícias AP. Segundo Rosa, os três passaram várias semanas no abrigo para migrantes em Tapachula, Chiapas, no sul do México, onde conseguiram um visto humanitário. Em seguida, foram para o Estado de Tamaulipas, bem na fronteira com os EUA, e ficaram aguardando uma entrevista para pedir asilo político. Frustrados por não conseguirem ser atendidos, decidiram atravessar o rio no último domingo. \"Eles disseram que estavam com medo de como ficaria a situação dos imigrantes com a pressão de Trump\", contou Wendy, irmã de Óscar, ao jornal \"El Diario de Hoy\". 'Ele voltou pela filha' De acordo com o relato de Vanesa, eles foram até as margens do Rio Grande, na altura da cidade de Matamoros, com a ideia de atravessar para a cidade de Brownsville, no estado do Texas. E procuraram um lugar calmo e tranquilo para fazer a travessia. Óscar atravessou primeiro com a filha em seus braços. Depois de nadar um pouco, chegou à costa americana, onde deixou a menina. Em seguida, voltou para ajudar Vanesa a cruzar o rio. Mas quando estava na metade do trajeto, percebeu que Angie Valeria havia se jogado na água atrás dele. Ele voltou então para resgatá-la, mas ambos foram arrastados pela correnteza do rio. Os corpos de Óscar e Angie Valeria foram encontrados na segunda-feira, no momento em que a foto foi tirada. \"O Rio Grande é muito forte. Parece um afluente suave, mas a verdade é que tem muitas correntes e redemoinhos\", disse Julia Le Duc, a fotógrafa que fez a imagem, ao jornal britânico \"The Guardian\". \"Já vi muitas imagens de corpos, mas esta me sensibilizou. Você pode ver que o pai colocou a filha dentro da camisa dele para que ela não fosse carregada\", acrescentou. Qual foi a reação? A fotografia foi comparada a outras imagens que viraram ícones de tragédias ao redor do mundo - como a do menino Alan Kurdi, refugiado sírio de três anos cujo afogamento causou consternação internacional. O presidente de El Salvador, Nayib Bukele, afirmou em sua conta no Twitter que o governo vai assumir as despesas de repatriação dos corpos e custos do funeral. \"Um dia vamos terminar de construir um país em que a migração seja uma opção e não uma obrigação, enquanto isso vamos fazer o que pudermos. Deus nos ajude\", escreveu o presidente. A ministra das Relações Exteriores de El Salvador, Alexandra Hill, pediu aos cidadãos do país, por sua vez, que parem de colocar suas vidas em risco tentando migrar ilegalmente. Por sua vez, parlamentares democratas da Câmara de Representantes dos EUA esperam que a imagem pressione a aprovação de um fundo de US$ 4,5 bilhões para enviar ajuda humanitária à fronteira. Vários especialistas sugerem que o endurecimento do controle de imigração imposto pelo governo Trump - e que teve uma réplica semelhante no México - está levando os migrantes a usarem rotas mais arriscadas para atravessar a fronteira. \"O que está acontecendo em termos de política de migração é uma vergonha: a ausência de um plano, improvisação, falta de estratégia\", afirmou o pesquisador Javier Urbano, da Universidade Iberoamericana, no México, à agência de notícias AFP. \"Adotar essas medidas só forçará os migrantes a procurar rotas mais perigosas e remotas\", acrescentou. O governo do México e dos Estados Unidos têm defendido essas medidas, argumentando que são necessárias para controlar o fluxo migratório nos dois países. O presidente mexicano, Andrés Manuel López Obrador, classificou as mortes do pai e da filha como \"muito lamentáveis\". \"As pessoas estão perdendo a vida, no deserto ou atravessando o Rio Grande, sempre condenamos isso e não queremos que isso aconteça.\" Enquanto isso, os familiares de Óscar e Angie Valeria estão aguardando o retorno dos corpos de seus entes queridos ao seu país de origem.\nA trágica história por trás da foto de pai e filha afogados ao tentar cruzar fronteira dos EUA | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais A trágica história por trás da foto de pai e filha afogados ao tentar cruzar fronteira dos EUA Imagem, que gerou forte comoção mundo afora, ilustra o drama de milhares de migrantes que arriscam a vida ao cruzar a fronteira em busca do chamado 'sonho americano'. Por BBC 26/06/2019 13h45 Atualizado 2019-06-26T18:56:20.919Z A fotografia mostra os corpos de um pai e uma filha, de apenas 23 meses, abraçados na margem de um rio. Óscar Alberto Martínez Ramírez e Angie Valeria Martínez Ávalos, de El Salvador, morreram afogados ao tentar atravessar o Rio Grande, na divisa do México com os EUA. Na imagem, os dois estão deitados de bruços, com o rosto submerso na água - a menina está com o braço em volta do pescoço do pai, dentro da camiseta dele. A fotografia, que gerou forte comoção mundo afora, ilustra o drama de milhares de migrantes que arriscam a vida ao cruzar a fronteira em busca do chamado \"sonho americano\". \"Eu disse a ele para não ir atrás do sonho americano, que não era fácil cruzar a fronteira pelo rio\", lamentou Rosa María Ramírez, mãe de Óscar, em entrevista ao jornal ElSalvador.com. Rosa Ramírez, mãe de Óscar e avó de Angie, chora enquanto mostra os brinquedos da neta morta no Rio Grande — Foto: Antonio Valladares/AP A BBC decidiu publicar a foto nesta reportagem, mas alerta que alguns leitores podem considerar a imagem forte. A tragédia aconteceu no mesmo momento em que os EUA e o México implementam políticas mais rígidas para conter o fluxo de imigrantes ilegais, principalmente da América Central. Pelo menos seis pessoas morreram nos últimos dias. Muitos migrantes dizem que estão fugindo da violência e da pobreza em Honduras, Guatemala e El Salvador, e planejam buscar asilo nos EUA. Especialistas que criticam a política migratória do presidente americano, Donald Trump, sugerem que a abordagem linha dura está levando os migrantes a escolherem rotas mais perigosas para fazer a travessia. De acordo com a Patrulha de Fronteira dos EUA, pelo menos 283 pessoas morreram ao tentar cruzar a divisa com o México em 2018 - mas ativistas de direitos humanos acreditam que esse número pode ser ainda maior. Em busca do 'sonho americano' Óscar, de 25 anos, e a filha Angie Valeria morreram afogados no domingo (23), enquanto tentavam atravessar de Matamoros, no norte do Estado mexicano de Tamaulipas, para o Texas. — Foto: Arte/G1 Óscar Ramírez e a filha, Angie Valeria, morreram afogados quando tentavam cruzar rio na fronteira entre México e Estados Unidos — Foto: Julia Le Duc/AP A imagem dos corpos foi registrada pela jornalista Julia Le Duc e publicada inicialmente no jornal mexicano \"La Jornada\". De acordo com a publicação, Óscar e a mulher, Tania Vanessa Ávalos, de 21 anos, decidiram deixar no início de abril a região de Altavista, no sul de San Salvador, com a ideia de migrar para os Estados Unidos. O casal teria parentes em Dallas, no Texas, que teriam garantido que conseguiriam emprego por lá. Sendo assim, Óscar largou o emprego na pizzaria em que trabalhava e foi com a família para o norte. \"Implorei para eles não irem, mas ele queria juntar dinheiro para construir uma casa\", disse Rosa Ramírez, mãe de Óscar, à agência de notícias AP. Segundo Rosa, os três passaram várias semanas no abrigo para migrantes em Tapachula, Chiapas, no sul do México, onde conseguiram um visto humanitário. Em seguida, foram para o Estado de Tamaulipas, bem na fronteira com os EUA, e ficaram aguardando uma entrevista para pedir asilo político. Frustrados por não conseguirem ser atendidos, decidiram atravessar o rio no último domingo. \"Eles disseram que estavam com medo de como ficaria a situação dos imigrantes com a pressão de Trump\", contou Wendy, irmã de Óscar, ao jornal \"El Diario de Hoy\". 'Ele voltou pela filha' De acordo com o relato de Vanesa, eles foram até as margens do Rio Grande, na altura da cidade de Matamoros, com a ideia de atravessar para a cidade de Brownsville, no estado do Texas. E procuraram um lugar calmo e tranquilo para fazer a travessia. Óscar atravessou primeiro com a filha em seus braços. Depois de nadar um pouco, chegou à costa americana, onde deixou a menina. Em seguida, voltou para ajudar Vanesa a cruzar o rio. Mas quando estava na metade do trajeto, percebeu que Angie Valeria havia se jogado na água atrás dele. Ele voltou então para resgatá-la, mas ambos foram arrastados pela correnteza do rio. Os corpos de Óscar e Angie Valeria foram encontrados na segunda-feira, no momento em que a foto foi tirada. \"O Rio Grande é muito forte. Parece um afluente suave, mas a verdade é que tem muitas correntes e redemoinhos\", disse Julia Le Duc, a fotógrafa que fez a imagem, ao jornal britânico \"The Guardian\". \"Já vi muitas imagens de corpos, mas esta me sensibilizou. Você pode ver que o pai colocou a filha dentro da camisa dele para que ela não fosse carregada\", acrescentou. Qual foi a reação? A fotografia foi comparada a outras imagens que viraram ícones de tragédias ao redor do mundo - como a do menino Alan Kurdi, refugiado sírio de três anos cujo afogamento causou consternação internacional. O presidente de El Salvador, Nayib Bukele, afirmou em sua conta no Twitter que o governo vai assumir as despesas de repatriação dos corpos e custos do funeral. \"Um dia vamos terminar de construir um país em que a migração seja uma opção e não uma obrigação, enquanto isso vamos fazer o que pudermos. Deus nos ajude\", escreveu o presidente. A ministra das Relações Exteriores de El Salvador, Alexandra Hill, pediu aos cidadãos do país, por sua vez, que parem de colocar suas vidas em risco tentando migrar ilegalmente. Por sua vez, parlamentares democratas da Câmara de Representantes dos EUA esperam que a imagem pressione a aprovação de um fundo de US$ 4,5 bilhões para enviar ajuda humanitária à fronteira. Vários especialistas sugerem que o endurecimento do controle de imigração imposto pelo governo Trump - e que teve uma réplica semelhante no México - está levando os migrantes a usarem rotas mais arriscadas para atravessar a fronteira. \"O que está acontecendo em termos de política de migração é uma vergonha: a ausência de um plano, improvisação, falta de estratégia\", afirmou o pesquisador Javier Urbano, da Universidade Iberoamericana, no México, à agência de notícias AFP. \"Adotar essas medidas só forçará os migrantes a procurar rotas mais perigosas e remotas\", acrescentou. O governo do México e dos Estados Unidos têm defendido essas medidas, argumentando que são necessárias para controlar o fluxo migratório nos dois países. O presidente mexicano, Andrés Manuel López Obrador, classificou as mortes do pai e da filha como \"muito lamentáveis\". \"As pessoas estão perdendo a vida, no deserto ou atravessando o Rio Grande, sempre condenamos isso e não queremos que isso aconteça.\" Enquanto isso, os familiares de Óscar e Angie Valeria estão aguardando o retorno dos corpos de seus entes queridos ao seu país de origem. Donald Trump El Salvador Estados Unidos Guatemala Honduras México Veja também Anterior Próximo Mais do G1 Congresso Senado aprova projeto que permite punir procurador e juiz por abuso de autoridade Há 1 hora Política 48 x 24: veja como votou cada senador Há 1 hora Judiciário STF veta viagem ao Caribe de senador que cumpre prisão domiciliar Justiça do DF havia autorizado férias de Acir Gurgacz em Aruba. Caso foi revelado pelo G1. Há 36 minutos Aeroporto na Espanha Bolsonaro diz que exigiu 'punição severa' a militar preso com droga Sargento viajou em avião da FAB e levava na bagagem 39 kg de cocaína. Há 3 horas Política Aquecimento global Relator da ONU critica Bolsonaro e vê Brasil 'na direção errada' na questão climática Há 3 horas Natureza Merkel quer 'conversa clara' com Bolsonaro sobre desmatamento Há 3 horas Bolsonaro terá reuniões com Trump e Macron no G20 Há 3 horas Protesto de ativistas Letreiro de Amsterdã ganha nova versão e homenageia a Amazônia Estrutura colocada por ONG remete a atração turística que existiu por 14 anos. Há 2 horas Natureza Procedimento de parto Votação de projeto que libera cesárea sem indicação no SUS é adiada em SP Proposta de Janaína Paschoal divide especialistas e deve ser analisada em agosto. Há 37 minutos São Paulo Presídio de Tremembé Nardoni, Cravinhos, Mizael e Gil Rugai vão juntos a audiência Grupo questiona publicação de livro com relatos sobre rotina em presídio. Há 4 horas Vale do Paraíba e Região Rio de Janeiro Testemunha diz à polícia que neta de Flordelis jogou celular no mar Polícia procura aparelho de Anderson, assassinado a tiros dentro de casa. Há 13 minutos Rio de Janeiro Copa América Tite escolhe Allan para substituir Casemiro contra o Paraguai Segundo treinador, Fernandinho está sem 'condições normais' de jogo. Há 2 horas seleção brasileira Vespersaurus paranaensis Cientistas descobrem nova espécie de dinossauro no Paraná Segundo pesquisadores, animal tinha uma garra no pé em formato de lâmina. Há 6 horas Norte e Noroeste Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
