{"categorias":["G1"],"corpora":"O caso raro do americano que entrou na puberdade aos 2 anos\nO escritor Patrick Burleigh tem uma mutação genética transmitida entre os homens de sua família há gerações que provocou mudanças em seu corpo na primeira infância e gerou problemas ao longo de sua vida. Aos 13 anos, Patrick Burleigh já havia sido expulso de duas escolas e preso Arquivo pessoal Entrar na puberdade nunca é algo fácil. As mudanças no corpo, pelos que surgem em lugares estranhos, oscilações de humor. Agora, imagine enfrentar isso aos 2 anos de idade. Foi o que aconteceu com Patrick Burleigh, que tem uma condição hereditária conhecida como puberdade precoce. Ele explica que, em seu caso, trata-se de um tipo raro transmitido entre os homens de sua família há gerações. A testotoxicose é causada por mutações do gene do receptor LH, responsável por ativar a ovulação em mulheres e a produção de testosterona em homens. Essa mutação faz com que os testículos comecem a produzir testosterona muito cedo. É uma condição tão rara que não se sabe ao certo quantas pessoas no mundo são por ela afetadas. Estima-se que sejam ao todo mil casos. Ao nascer, Burleigh tinha 50% de chance de herdá-la. \"Quando tinha 2 anos e meus primeiros pelos pubianos surgiram, não foi uma surpresa\", diz ele, que hoje tem 34 anos. Ele conta que, aos 3, tinha os níveis de testosterona de um adolescente de 14 anos. Ele se recorda de sentir-se deslocado quando criança, por ser maior do que outros meninos de sua idade, já que sua condição o fez crescer mais rápido e, aos 5 anos, ter o corpo de um menino de 10. \"Não me encaixava na escola e no mundo em geral. Isso marcou minha infância desde muito cedo.\" Burleigh se recorda de um episódio quando ele tinha 4 anos e sua mãe o levou para as aulas de natação. Ela entrou com ele no banheiro feminino para colocar nele suas roupas de banho. \"Como tinha pelos pubianos e parecia ser muito mais velho, uma mulher repreendeu minha mãe, gritou com a gente e nos envergonhou. Minha mãe tentou explicar, mas as pessoas geralmente não acreditavam por ser algo muito raro e estranho\", conta Burleigh. Ele diz que essa situação sempre foi muito difícil para sua mãe. \"Ela era minha primeira linha de defesa, e isso era algo bastante estressante e a abalava emocionalmente.\" Burleigh conta que, mesmo que seu pai também tivesse essa mesma condição, ele não foi um ponto de apoio durante essa experiência. \"Por uma série de razões, sua infância foi bem traumática, então, ele não queria falar disso e nunca sentou comigo quando eu era criança para me explicar o que eu estava sentido e como lidar com aquilo.\" O tratamento Os pais de Burleigh buscaram ajuda médica quando ele tinha cerca de 2 anos. Sua mãe soube por um anúncio de jornal que cientistas estavam recrutando participantes para um estudo sobre esta mesma condição. Sua mãe entrou em contato, e ele passou a ficar uma semana no hospital a cada semestre para participar do estudo e receber em troca tratamento gratuito. \"Foi bom, porque não tínhamos muito dinheiro\", diz Burleigh. \"Eles faziam uma série de exames. Mediam meus testículos para saber minha idade fisiológica. Era incômodo, mas me acostumei. Só me deitava na maca e deixava me examinarem. Ser diferente e estar constantemente sendo analisado, fosse no hospital ou no mundo real, tornou-se algo comum.\" Ele conta que fez parte do primeiro grupo de meninos com testotoxicose a receber tratamento médico e medicamentos para esta condição. \"Eles testavam coquetéis de drogas e só conseguiram encontrar um que funcionasse bem quando tinha 8 ou 9 anos.\" Mas isso significava tomar muitos comprimidos e, por um longo período, receber uma injeção na perna todas as noites. A combinação de drogas desacelerou o processo de amadurecimento do seu corpo, mas Burleigh diz que a solução chegou \"um pouco tarde demais\". Drogas, expulsão da escola e prisão Nesta época, diz Burleigh, ele se comportava como uma criança e um adolescente ao mesmo tempo. \"Não tinha controle dos meus impulsos, então, era agressivo. Mas como era grande e peludo, implicavam comigo, e minha reação era sempre brigar.\" Burleigh se meteu em muitas encrencas no ensino básico e acabou sendo rotulado como uma criança-problema. Ele diz que isso foi frustrante, porque não queria ser visto desta forma, mas acabou incorporando esse papel. \"Comecei a fumar aos 9 anos, a fazer pichações, a fumar maconha. Isso foi se tornando uma bola de neve.\" Aos 12 anos, o hospital concluiu que seu corpo e sua idade haviam entrado em sintonia, e seu tratamento foi interrompido. Ele parou de tomar os medicamentos sem um período de transição, e, sem as drogas que funcionavam como uma barragem para a testosterona em meu corpo, todos aqueles hormônios contidos por anos foram liberados de uma vez em seu corpo. \"Isso amplificou aquele meu padrão de mau comportamento. As coisas pioraram.\" Nesta época, ele se envolveu com uma adolescente de 17 anos que havia fugido de casa e estava morando com um traficante. Burleigh conta que ela ligou certa noite e disse que tinha conseguido um pouco de LSD, uma droga alucinógena ilegal, e perguntou se ele queria. Ele comprou, esperou seus pais dormirem e tomou uma dose dupla. \"Tive uma noite terrível e disse aos meus pais no dia seguinte que estava doente e não queria ir à escola, mas eu ainda estava sob o efeito do LSD. Eles não acreditaram em mim, porque eu tinha um histórico de matar aula e fingir estar doente, então, eles me obrigaram a ir.\" Burleigh ainda tinha uma dose de LSD e a levou para a escola - isso se provou uma péssima decisão. No almoço naquele dia, ele ofereceu a droga ao amigos, que recusaram. Mas um deles achou que seria uma boa ideia colocar na bebida de alguém. \"Uma hora depois, estava na aula quando a minha amiga que tomou o LSD sem saber e entrou em desespero, me abraçou e começou a chorar porque não entendia o que estava acontecendo. Ela foi levada para a enfermaria, e contei o que tinha feito. Ela foi levada para o hospital, e eu fui preso.\" Burleigh se recorda de sair da escola algemado em frente de todos os alunos e ser levado para a delegacia. Ele foi expulso e proibido de estudar em qualquer instituição do mesmo distrito escolar. Seus pais o mandaram para uma escola militar a milhares de quilômetros de distância de casa, mas acabou sendo expulso de lá também. A virada Mas as coisas começaram a melhorar quando ele tinha 14 anos e começou a cursar o ensino médio em uma escola perto de casa, onde se sentiu mais confortável em meio aos seus colegas. \"Eu não me destacava mais. Isso, junto com o fato de meus hormônios terem se estabilizado e eu finalmente ter a aparência certa para minha idade, me fez perceber que não queria mais levar aquela vida, que não estava me fazendo feliz.\" Ele se afastou de uma série de amigos, começou a estudar e a praticar esportes e decidiu que queria ir para a faculdade. \"Passei a negar meu passado. Não falava de minha puberdade precoce, que tinha sido preso. De certa forma, passei a lidar com meu trauma e minha vergonha da forma como me comportei do mesmo jeito que meu pai.\" Ele foi para uma boa universidade, onde tornou-se um atleta e teve um bom desempenho acadêmico. \"Criei uma nova identidade para mim.\" Burleigh tornou-se um escritor, e essa profissão o fez revisitar seu passado. Ele passou a falar sobre sua infância com amigos próximos e sua namorada, Meredith, com quem viria a se casar. Ele percebeu então que era infundado seu medo de que as pessoas o julgariam e reagiriam da mesma forma de quando era criança. \"Fiquei surpreso. As pessoas reagiam com compaixão, demonstravam interesse, e foi uma catarse falar sobre o assunto, senti como se fosse um processo de cura. Foi bom parar de me esconder.\" Neste processo, ele decidiu pesquisar sobre como seu avô e seu bisavô haviam enfrentado essa condição, mesmo diante da resistência de seu pai de falar do assunto. Assim, descobriu que seu bisavô foi o mais jovem soldado americano na Primeira Guerra Mundial, porque aparentava ter 20 anos quando na verdade tinha metade desta idade. \"Ele fugiu de casa e se alistou com outro nome. Foi mandado para o front, e seu primeiro trabalho foi ser motorista de altos oficiais, o que era algo doido, porque ele sequer tinha idade para dirigir. Mas acho que isso não foi excitante suficiente para ele.\" Burleigh conta que seu bisavô fugiu para Paris e foi a muitos bordéis. Acabou sendo descoberto, levado à corte marcial e mandado de volta para a guerra. \"Ele ficou bêbado com amigos, eles pegaram um avião de carga e sobrevoaram a região que separava as tropas francesas e alemães. Quando pousou, foi mandado de volta à corte marcial e para o front, onde ele sofreu envenenamento por gás mostarda e foi levado para o hospital.\" Só então foi descoberto que o bisavô de Burleigh tinha na verdade 13 anos de idade e não 22 como pensavam. O jovem soldado foi mandado de volta para os Estados Unidos. \"Aos 14 anos, ele já tinha vivido mais do que muitas pessoas em toda sua vida.\" Seu avô também tinha a mesma condição e, em torno dos 10 anos, fugiu de casa e foi parar no Canadá, onde se juntou à guarda da fronteira aos 12 anos. \"Temos um histórico de passar por alguém mais velho, porque é mais fácil dizer que você tem a idade que aparenta ter.\" O dilema Hoje, Burleigh tem um filho, um dos motivos pelos quais diz começado a tratar mais abertamente sua condição. Ele e sua mulher fizeram fertilização in vitro e souberam que poderiam fazer exames nos embriões para saber se eles tinham a mesma mutação e eliminar os que dessem resultado positivo. Assim, ele seria o último de sua família a ter testotoxicose. Diante da sua infância difícil, ele diz que esta poderia parecer uma escolha óbvia. \"Mas meu pai me ligou e disse que confiava em mim para criar um filho com essa condição.\" Burleigh diz que interpretou isso como uma forma de seu pai dizer que, mesmo diante dos problemas causados pela puberdade precoce, ele não teria mudado nada. \"Isso foi chocante, porque veio de alguém que não falava sobre o assunto. Fiquei emocionado, porque, pela primeira vez, meu pai estava se abrindo comigo, e isso nos conectou.\" Assim, o escritor concluiu que, se seu filho tivesse esta condição, ele e Meredith estariam preparados para lidar com a situação. \"Há coisas boas que vieram disso. É como diz o ditado: 'O que não te mata, te fortalece'. De certa forma, ter puberdade precoce me fez ter compaixão por pessoas que fogem ao normal, uma confiança de que posso superar dificuldades.\" Fazer aquela escolha seria como rejeitar uma parte essencial de si mesmo, concluiu Burleigh. Então, ele e Meredith decidiram não fazer os exames. No fim das contas, seu filho não herdou a condição. Hoje, tem 4 anos. \"Ele dá muito trabalho. Não consigo imaginar como seria se ele também tivesse puberdade precoce. Não passa um dia sem que eu e minha mulher não digamos de brincadeira: 'Onde a gente estava com a cabeça quando tomou aquela decisão?'. Escapamos de uma boa.\nO caso raro do americano que entrou na puberdade aos 2 anos | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais O caso raro do americano que entrou na puberdade aos 2 anos O escritor Patrick Burleigh tem uma mutação genética transmitida entre os homens de sua família há gerações que provocou mudanças em seu corpo na primeira infância e gerou problemas ao longo de sua vida. Por BBC 26/06/2019 09h35 Atualizado 2019-06-26T12:35:28.510Z Aos 13 anos, Patrick Burleigh já havia sido expulso de duas escolas e preso — Foto: Arquivo pessoal Entrar na puberdade nunca é algo fácil. As mudanças no corpo, pelos que surgem em lugares estranhos, oscilações de humor. Agora, imagine enfrentar isso aos 2 anos de idade. Foi o que aconteceu com Patrick Burleigh, que tem uma condição hereditária conhecida como puberdade precoce. Ele explica que, em seu caso, trata-se de um tipo raro transmitido entre os homens de sua família há gerações. A testotoxicose é causada por mutações do gene do receptor LH, responsável por ativar a ovulação em mulheres e a produção de testosterona em homens. Essa mutação faz com que os testículos comecem a produzir testosterona muito cedo. É uma condição tão rara que não se sabe ao certo quantas pessoas no mundo são por ela afetadas. Estima-se que sejam ao todo mil casos. Ao nascer, Burleigh tinha 50% de chance de herdá-la. \"Quando tinha 2 anos e meus primeiros pelos pubianos surgiram, não foi uma surpresa\", diz ele, que hoje tem 34 anos. Ele conta que, aos 3, tinha os níveis de testosterona de um adolescente de 14 anos. Ele se recorda de sentir-se deslocado quando criança, por ser maior do que outros meninos de sua idade, já que sua condição o fez crescer mais rápido e, aos 5 anos, ter o corpo de um menino de 10. \"Não me encaixava na escola e no mundo em geral. Isso marcou minha infância desde muito cedo.\" Burleigh se recorda de um episódio quando ele tinha 4 anos e sua mãe o levou para as aulas de natação. Ela entrou com ele no banheiro feminino para colocar nele suas roupas de banho. \"Como tinha pelos pubianos e parecia ser muito mais velho, uma mulher repreendeu minha mãe, gritou com a gente e nos envergonhou. Minha mãe tentou explicar, mas as pessoas geralmente não acreditavam por ser algo muito raro e estranho\", conta Burleigh. Ele diz que essa situação sempre foi muito difícil para sua mãe. \"Ela era minha primeira linha de defesa, e isso era algo bastante estressante e a abalava emocionalmente.\" Burleigh conta que, mesmo que seu pai também tivesse essa mesma condição, ele não foi um ponto de apoio durante essa experiência. \"Por uma série de razões, sua infância foi bem traumática, então, ele não queria falar disso e nunca sentou comigo quando eu era criança para me explicar o que eu estava sentido e como lidar com aquilo.\" O tratamento Os pais de Burleigh buscaram ajuda médica quando ele tinha cerca de 2 anos. Sua mãe soube por um anúncio de jornal que cientistas estavam recrutando participantes para um estudo sobre esta mesma condição. Sua mãe entrou em contato, e ele passou a ficar uma semana no hospital a cada semestre para participar do estudo e receber em troca tratamento gratuito. \"Foi bom, porque não tínhamos muito dinheiro\", diz Burleigh. \"Eles faziam uma série de exames. Mediam meus testículos para saber minha idade fisiológica. Era incômodo, mas me acostumei. Só me deitava na maca e deixava me examinarem. Ser diferente e estar constantemente sendo analisado, fosse no hospital ou no mundo real, tornou-se algo comum.\" Ele conta que fez parte do primeiro grupo de meninos com testotoxicose a receber tratamento médico e medicamentos para esta condição. \"Eles testavam coquetéis de drogas e só conseguiram encontrar um que funcionasse bem quando tinha 8 ou 9 anos.\" Mas isso significava tomar muitos comprimidos e, por um longo período, receber uma injeção na perna todas as noites. A combinação de drogas desacelerou o processo de amadurecimento do seu corpo, mas Burleigh diz que a solução chegou \"um pouco tarde demais\". Drogas, expulsão da escola e prisão Nesta época, diz Burleigh, ele se comportava como uma criança e um adolescente ao mesmo tempo. \"Não tinha controle dos meus impulsos, então, era agressivo. Mas como era grande e peludo, implicavam comigo, e minha reação era sempre brigar.\" Burleigh se meteu em muitas encrencas no ensino básico e acabou sendo rotulado como uma criança-problema. Ele diz que isso foi frustrante, porque não queria ser visto desta forma, mas acabou incorporando esse papel. \"Comecei a fumar aos 9 anos, a fazer pichações, a fumar maconha. Isso foi se tornando uma bola de neve.\" Aos 12 anos, o hospital concluiu que seu corpo e sua idade haviam entrado em sintonia, e seu tratamento foi interrompido. Ele parou de tomar os medicamentos sem um período de transição, e, sem as drogas que funcionavam como uma barragem para a testosterona em meu corpo, todos aqueles hormônios contidos por anos foram liberados de uma vez em seu corpo. \"Isso amplificou aquele meu padrão de mau comportamento. As coisas pioraram.\" Nesta época, ele se envolveu com uma adolescente de 17 anos que havia fugido de casa e estava morando com um traficante. Burleigh conta que ela ligou certa noite e disse que tinha conseguido um pouco de LSD, uma droga alucinógena ilegal, e perguntou se ele queria. Ele comprou, esperou seus pais dormirem e tomou uma dose dupla. \"Tive uma noite terrível e disse aos meus pais no dia seguinte que estava doente e não queria ir à escola, mas eu ainda estava sob o efeito do LSD. Eles não acreditaram em mim, porque eu tinha um histórico de matar aula e fingir estar doente, então, eles me obrigaram a ir.\" Burleigh ainda tinha uma dose de LSD e a levou para a escola - isso se provou uma péssima decisão. No almoço naquele dia, ele ofereceu a droga ao amigos, que recusaram. Mas um deles achou que seria uma boa ideia colocar na bebida de alguém. \"Uma hora depois, estava na aula quando a minha amiga que tomou o LSD sem saber e entrou em desespero, me abraçou e começou a chorar porque não entendia o que estava acontecendo. Ela foi levada para a enfermaria, e contei o que tinha feito. Ela foi levada para o hospital, e eu fui preso.\" Burleigh se recorda de sair da escola algemado em frente de todos os alunos e ser levado para a delegacia. Ele foi expulso e proibido de estudar em qualquer instituição do mesmo distrito escolar. Seus pais o mandaram para uma escola militar a milhares de quilômetros de distância de casa, mas acabou sendo expulso de lá também. A virada Mas as coisas começaram a melhorar quando ele tinha 14 anos e começou a cursar o ensino médio em uma escola perto de casa, onde se sentiu mais confortável em meio aos seus colegas. \"Eu não me destacava mais. Isso, junto com o fato de meus hormônios terem se estabilizado e eu finalmente ter a aparência certa para minha idade, me fez perceber que não queria mais levar aquela vida, que não estava me fazendo feliz.\" Ele se afastou de uma série de amigos, começou a estudar e a praticar esportes e decidiu que queria ir para a faculdade. \"Passei a negar meu passado. Não falava de minha puberdade precoce, que tinha sido preso. De certa forma, passei a lidar com meu trauma e minha vergonha da forma como me comportei do mesmo jeito que meu pai.\" Ele foi para uma boa universidade, onde tornou-se um atleta e teve um bom desempenho acadêmico. \"Criei uma nova identidade para mim.\" Burleigh tornou-se um escritor, e essa profissão o fez revisitar seu passado. Ele passou a falar sobre sua infância com amigos próximos e sua namorada, Meredith, com quem viria a se casar. Ele percebeu então que era infundado seu medo de que as pessoas o julgariam e reagiriam da mesma forma de quando era criança. \"Fiquei surpreso. As pessoas reagiam com compaixão, demonstravam interesse, e foi uma catarse falar sobre o assunto, senti como se fosse um processo de cura. Foi bom parar de me esconder.\" Neste processo, ele decidiu pesquisar sobre como seu avô e seu bisavô haviam enfrentado essa condição, mesmo diante da resistência de seu pai de falar do assunto. Assim, descobriu que seu bisavô foi o mais jovem soldado americano na Primeira Guerra Mundial, porque aparentava ter 20 anos quando na verdade tinha metade desta idade. \"Ele fugiu de casa e se alistou com outro nome. Foi mandado para o front, e seu primeiro trabalho foi ser motorista de altos oficiais, o que era algo doido, porque ele sequer tinha idade para dirigir. Mas acho que isso não foi excitante suficiente para ele.\" Burleigh conta que seu bisavô fugiu para Paris e foi a muitos bordéis. Acabou sendo descoberto, levado à corte marcial e mandado de volta para a guerra. \"Ele ficou bêbado com amigos, eles pegaram um avião de carga e sobrevoaram a região que separava as tropas francesas e alemães. Quando pousou, foi mandado de volta à corte marcial e para o front, onde ele sofreu envenenamento por gás mostarda e foi levado para o hospital.\" Só então foi descoberto que o bisavô de Burleigh tinha na verdade 13 anos de idade e não 22 como pensavam. O jovem soldado foi mandado de volta para os Estados Unidos. \"Aos 14 anos, ele já tinha vivido mais do que muitas pessoas em toda sua vida.\" Seu avô também tinha a mesma condição e, em torno dos 10 anos, fugiu de casa e foi parar no Canadá, onde se juntou à guarda da fronteira aos 12 anos. \"Temos um histórico de passar por alguém mais velho, porque é mais fácil dizer que você tem a idade que aparenta ter.\" O dilema Hoje, Burleigh tem um filho, um dos motivos pelos quais diz começado a tratar mais abertamente sua condição. Ele e sua mulher fizeram fertilização in vitro e souberam que poderiam fazer exames nos embriões para saber se eles tinham a mesma mutação e eliminar os que dessem resultado positivo. Assim, ele seria o último de sua família a ter testotoxicose. Diante da sua infância difícil, ele diz que esta poderia parecer uma escolha óbvia. \"Mas meu pai me ligou e disse que confiava em mim para criar um filho com essa condição.\" Burleigh diz que interpretou isso como uma forma de seu pai dizer que, mesmo diante dos problemas causados pela puberdade precoce, ele não teria mudado nada. \"Isso foi chocante, porque veio de alguém que não falava sobre o assunto. Fiquei emocionado, porque, pela primeira vez, meu pai estava se abrindo comigo, e isso nos conectou.\" Assim, o escritor concluiu que, se seu filho tivesse esta condição, ele e Meredith estariam preparados para lidar com a situação. \"Há coisas boas que vieram disso. É como diz o ditado: 'O que não te mata, te fortalece'. De certa forma, ter puberdade precoce me fez ter compaixão por pessoas que fogem ao normal, uma confiança de que posso superar dificuldades.\" Fazer aquela escolha seria como rejeitar uma parte essencial de si mesmo, concluiu Burleigh. Então, ele e Meredith decidiram não fazer os exames. No fim das contas, seu filho não herdou a condição. Hoje, tem 4 anos. \"Ele dá muito trabalho. Não consigo imaginar como seria se ele também tivesse puberdade precoce. Não passa um dia sem que eu e minha mulher não digamos de brincadeira: 'Onde a gente estava com a cabeça quando tomou aquela decisão?'. Escapamos de uma boa. Veja também Anterior Próximo Mais do G1 Congresso Senado aprova projeto que permite punir procurador e juiz por abuso de autoridade Há 1 hora Política 48 x 24: veja como votou cada senador Há 1 hora Judiciário STF veta viagem ao Caribe de senador que cumpre prisão domiciliar Justiça do DF havia autorizado férias de Acir Gurgacz em Aruba. Caso foi revelado pelo G1. Há 35 minutos Aeroporto na Espanha Bolsonaro diz que exigiu 'punição severa' a militar preso com droga Sargento viajou em avião da FAB e levava na bagagem 39 kg de cocaína. Há 3 horas Política Aquecimento global Relator da ONU critica Bolsonaro e vê Brasil 'na direção errada' na questão climática Há 3 horas Natureza Merkel quer 'conversa clara' com Bolsonaro sobre desmatamento Há 3 horas Bolsonaro terá reuniões com Trump e Macron no G20 Há 3 horas Protesto de ativistas Letreiro de Amsterdã ganha nova versão e homenageia a Amazônia Estrutura colocada por ONG remete a atração turística que existiu por 14 anos. Há 2 horas Natureza Procedimento de parto Votação de projeto que libera cesárea sem indicação no SUS é adiada em SP Proposta de Janaína Paschoal divide especialistas e deve ser analisada em agosto. Há 37 minutos São Paulo Presídio de Tremembé Nardoni, Cravinhos, Mizael e Gil Rugai vão juntos a audiência Grupo questiona publicação de livro com relatos sobre rotina em presídio. Há 4 horas Vale do Paraíba e Região Rio de Janeiro Testemunha diz à polícia que neta de Flordelis jogou celular no mar Polícia procura aparelho de Anderson, assassinado a tiros dentro de casa. Há 13 minutos Rio de Janeiro Copa América Tite escolhe Allan para substituir Casemiro contra o Paraguai Segundo treinador, Fernandinho está sem 'condições normais' de jogo. Há 2 horas seleção brasileira Vespersaurus paranaensis Cientistas descobrem nova espécie de dinossauro no Paraná Segundo pesquisadores, animal tinha uma garra no pé em formato de lâmina. Há 6 horas Norte e Noroeste Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
