{"categorias":["G1"],"corpora":"Bolsonaro diz que exigiu 'investigação imediata e punição severa' a militar preso na Espanha\nSargento da equipe de apoio da comitiva presidencial foi preso em Sevilha carregando 39 kg de cocaína. Presidente se manifestou sobre o caso em rede social a caminho do Japão para o G20. Bolsonaro embarcou para o Japão, na noite desta terça (25), após transmitir o cargo de presidente da República para o vice Hamilton Mourão Alan Santos/PR O presidente Jair Bolsonaro voltou a se manifestar nesta quarta-feira (26), em uma rede social, sobre o militar da Aeronáutica preso em Sevilha, na Espanha, carregando 39 quilos de cocaína na bagagem. A caminho do Japão, onde participará de encontro de cúpula do G20, o presidente da República afirmou que exigiu \"investigação imediata e punição severa\" ao sargento que atuava como comissário de bordo de voo da Força Aérea Brasileira (FAB) em uma aeronave militar VC-2 Embraer 190. Na mesma mensagem que publicou na internet, Bolsonaro negou que o militar preso fizesse parte da equipe dele. A identidade do sargento não foi divulgada, mas uma fotografia do militar em uma rede social revela que se trata do segundo sargento Silva Rodrigues. Sargento da Aeronáutica preso na Espanha por transportar 39 quilos de cocaína em avião da FAB Rede social Em nota divulgada na noite desta quarta, a FAB afirma que o militar preso na Espanha partiu do Brasil em missão de apoio à viagem presidencial ao Japão, \"fazendo parte apenas da tripulação que ficaria em Sevilha\". Ainda de acordo com a Aeronáutica, o sargento não integraria, em nenhum momento, a tripulação da aeronave presidencial (leia a íntegra do comunicado ao final desta reportagem). \"Apesar de não ter relação com a minha equipe, o episódio de ontem [terça], ocorrido na Espanha, é inaceitável. Exigi investigação imediata e punição severa ao responsável pelo material entorpecente encontrado no avião da FAB. Não toleraremos tamanho desrespeito ao nosos país!\", escreveu Bolsonaro em uma rede social. Também por meio de uma rede social, o ministro da Justiça, Sérgio Moro, afirmou na noite desta quarta que \"os fatos serão devidamente apurados pelas autoridades espanholas e brasileiras. \"Como disse o PR Bolsonaro, não vamos medir esforços para investigar e punir o crime\", enfatizou o ministro na internet. A prisão do segundo-sargento da Aeronáutica ocorreu quando o avião da FAB pousou, nesta terça, no aeroporto da capital da região da Andaluzia, segundo informou o jornal espanhol \"El País\". Na prisão, as autoridades espanholas encontraram a cocaína dividida em 37 pacotes de mais de um quilo. Fontes policiais disseram ao jornal espanhol \"El País\" que a droga não estava sequer camuflada entre roupas. \"Em sua mala, havia apenas drogas\", afirmou uma porta-voz da força policial em Sevilha. A TV Globo apurou que a aeronave onde estava o militar, que atua como comissário de bordo em voos da FAB, costuma fazer a rota presidencial antes do avião do presidente em viagens longas, e, por isso, fica à disposição do presidente para quando ele pousar no destino. Hamilton Mourão diz que militar preso com cocaína 'era mula qualificada' Bolsonaro já havia comentado o episódio na noite de terça-feira (25) pela internet, antes de embarcar para a Ásia. Capitão da reserva do Exército, ele disse na rede social que os militares são pessoas formadas \"nos mais íntegros princípios da ética e da moralidade\" e que \"caso seja comprovado o envolvimento do militar nesse crime, o mesmo será julgado e condenado na forma da lei\". O militar preso se apresentou a um tribunal espanhol nesta quarta-feira, acusado de cometer delito contra a saúde pública, uma categoria que inclui o tráfico de drogas no país europeu. Até a tarde desta quarta, o sargento da Aeronáutica continuava detido em Sevilha. A viagem de Bolsonaro à cidade japonesa de Osaka – onde ocorrerá o encontro do G-20 – deveria passar por Sevilha, mas o avião com o presidente fez a parada logística para reabastecimento em Portugal. Fontes militares confirmaram à TV Globo que a rota mudou por causa da prisão do militar. 'Mula' Mourão disse que sargento da FAB flagrado com cocaína era 'mula qualificada' do tráfico Mais cedo nesta quarta, o vice-presidente Hamilton Mourão – que está interinamente no comando do Palácio do Planalto durante a viagem de Bolsonaro ao Japão – também se pronunciou sobre a prisão do militar da Aeronáutica. General da reserva do Exército, Mourão disse que o sargento trabalhava como uma \"mula\", termo usado para descrever quem transporta a droga no tráfico. O vice argumentou que é preciso apurar as conexões do militar detido, a fim de esclarecer o transporte da cocaína no avião da FAB. \"É óbvio que pela quantidade de droga que o cara estava levando, ele não comprou na esquina e levou. Ele estava trabalhando como mula e uma mula qualificada, vamos colocar assim\", declarou a jornalistas. No início da noite, Hamilton Mourão voltou a falar sobre o caso. Ele confirmou a jornalistas que o sargento preso na Europa fazia parte da equipe de apoio da comitiva presidencial que viajou para o Japão e disse que Bolsonaro telefonou, em meio à viagem, para o ministro da Defesa, Fernando Azevedo e Silva, para questionar como estava a situação. \"Eu acho que não é preocupação do governo. Este militar não pertence à segurança presidencial, então, ele não tem nada a ver com o núcleo de segurança do presidente. É uma questão que está restrita à Força Aérea. A Força que tem de tomar providências se houve alguma falha realmente para ele ter embarcado com este material\", declarou Mourão aos repórteres ao ser indagado sobre se o governo havia ficado com a segurança do presidente após esse episódio. Inquérito militar Em nota divulgada nesta terça-feira, o Ministério da Defesa afirmou que o caso está sendo investigado e que foi determinada a instauração do Inquérito Policial Militar (IPM). O ministério e o Comando da Aeronáutica declararam em comunicado que \"repudiam atos dessa natureza e darão prioridade para elucidação do caso, aplicação dos regulamentos cabíveis, bem como colaboram com as autoridades.\" Leia a íntegra da nota divulgada nesta quarta-feira pela FAB: Nota à Imprensa O militar detido no aeroporto de Sevilha, na Espanha, nessa terça-feira (25), por suposto envolvimento no transporte de entorpecentes, é Sargento da Aeronáutica que exerce a função de comissário de bordo em uma aeronave militar VC-2 Embraer 190. Esclarecemos que o sargento partiu do Brasil em missão de apoio à viagem presidencial, fazendo parte apenas da tripulação que ficaria em Sevilha. Assim, o militar em questão não integraria, em nenhum momento, a tripulação da aeronave presidencial, uma vez que o retorno da aeronave que transporta o Presidente da República não passará por Sevilha, mas por Seattle, Estados Unidos. O militar encontra-se preso à disposição das autoridades espanholas. O Comando da Aeronáutica instaurou Inquérito Policial Militar (IPM) para apurar todas as circunstâncias do caso. Medidas de prevenção a esse tipo de ilícito são adotadas regularmente. Em vista do ocorrido, essas medidas serão reforçadas. O Comando da Aeronáutica reitera que repudia atos dessa natureza, que dá prioridade para a elucidação do caso e aplicação dos regulamentos cabíveis, bem como colabora com as autoridades. CENTRO DE COMUNICAÇÃO SOCIAL DA AERONÁUTICA\nBolsonaro diz que exigiu 'investigação imediata e punição severa' a militar preso na Espanha | Política | G1 G1 Política Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Bolsonaro diz que exigiu 'investigação imediata e punição severa' a militar preso na Espanha Sargento da equipe de apoio da comitiva presidencial foi preso em Sevilha carregando 39 kg de cocaína. Presidente se manifestou sobre o caso em rede social a caminho do Japão para o G20. Por Fabiano Costa, G1 — Brasília 26/06/2019 18h46 Atualizado 2019-06-26T23:46:09.443Z Bolsonaro embarcou para o Japão, na noite desta terça (25), após transmitir o cargo de presidente da República para o vice Hamilton Mourão — Foto: Alan Santos/PR O presidente Jair Bolsonaro voltou a se manifestar nesta quarta-feira (26), em uma rede social, sobre o militar da Aeronáutica preso em Sevilha, na Espanha, carregando 39 quilos de cocaína na bagagem. A caminho do Japão, onde participará de encontro de cúpula do G20, o presidente da República afirmou que exigiu \"investigação imediata e punição severa\" ao sargento que atuava como comissário de bordo de voo da Força Aérea Brasileira (FAB) em uma aeronave militar VC-2 Embraer 190. Na mesma mensagem que publicou na internet, Bolsonaro negou que o militar preso fizesse parte da equipe dele. A identidade do sargento não foi divulgada, mas uma fotografia do militar em uma rede social revela que se trata do segundo sargento Silva Rodrigues. Sargento da Aeronáutica preso na Espanha por transportar 39 quilos de cocaína em avião da FAB — Foto: Rede social Em nota divulgada na noite desta quarta, a FAB afirma que o militar preso na Espanha partiu do Brasil em missão de apoio à viagem presidencial ao Japão, \"fazendo parte apenas da tripulação que ficaria em Sevilha\". Ainda de acordo com a Aeronáutica, o sargento não integraria, em nenhum momento, a tripulação da aeronave presidencial (leia a íntegra do comunicado ao final desta reportagem). \"Apesar de não ter relação com a minha equipe, o episódio de ontem [terça], ocorrido na Espanha, é inaceitável. Exigi investigação imediata e punição severa ao responsável pelo material entorpecente encontrado no avião da FAB. Não toleraremos tamanho desrespeito ao nosos país!\", escreveu Bolsonaro em uma rede social. Também por meio de uma rede social, o ministro da Justiça, Sérgio Moro, afirmou na noite desta quarta que \"os fatos serão devidamente apurados pelas autoridades espanholas e brasileiras. \"Como disse o PR Bolsonaro, não vamos medir esforços para investigar e punir o crime\", enfatizou o ministro na internet. A prisão do segundo-sargento da Aeronáutica ocorreu quando o avião da FAB pousou, nesta terça, no aeroporto da capital da região da Andaluzia, segundo informou o jornal espanhol \"El País\". Na prisão, as autoridades espanholas encontraram a cocaína dividida em 37 pacotes de mais de um quilo. Fontes policiais disseram ao jornal espanhol \"El País\" que a droga não estava sequer camuflada entre roupas. \"Em sua mala, havia apenas drogas\", afirmou uma porta-voz da força policial em Sevilha. A TV Globo apurou que a aeronave onde estava o militar, que atua como comissário de bordo em voos da FAB, costuma fazer a rota presidencial antes do avião do presidente em viagens longas, e, por isso, fica à disposição do presidente para quando ele pousar no destino. Hamilton Mourão diz que militar preso com cocaína 'era mula qualificada' Bolsonaro já havia comentado o episódio na noite de terça-feira (25) pela internet, antes de embarcar para a Ásia. Capitão da reserva do Exército, ele disse na rede social que os militares são pessoas formadas \"nos mais íntegros princípios da ética e da moralidade\" e que \"caso seja comprovado o envolvimento do militar nesse crime, o mesmo será julgado e condenado na forma da lei\". O militar preso se apresentou a um tribunal espanhol nesta quarta-feira, acusado de cometer delito contra a saúde pública, uma categoria que inclui o tráfico de drogas no país europeu. Até a tarde desta quarta, o sargento da Aeronáutica continuava detido em Sevilha. A viagem de Bolsonaro à cidade japonesa de Osaka – onde ocorrerá o encontro do G-20 – deveria passar por Sevilha, mas o avião com o presidente fez a parada logística para reabastecimento em Portugal. Fontes militares confirmaram à TV Globo que a rota mudou por causa da prisão do militar. 'Mula' Mourão disse que sargento da FAB flagrado com cocaína era 'mula qualificada' do tráfico Mais cedo nesta quarta, o vice-presidente Hamilton Mourão – que está interinamente no comando do Palácio do Planalto durante a viagem de Bolsonaro ao Japão – também se pronunciou sobre a prisão do militar da Aeronáutica. General da reserva do Exército, Mourão disse que o sargento trabalhava como uma \"mula\", termo usado para descrever quem transporta a droga no tráfico. O vice argumentou que é preciso apurar as conexões do militar detido, a fim de esclarecer o transporte da cocaína no avião da FAB. \"É óbvio que pela quantidade de droga que o cara estava levando, ele não comprou na esquina e levou. Ele estava trabalhando como mula e uma mula qualificada, vamos colocar assim\", declarou a jornalistas. No início da noite, Hamilton Mourão voltou a falar sobre o caso. Ele confirmou a jornalistas que o sargento preso na Europa fazia parte da equipe de apoio da comitiva presidencial que viajou para o Japão e disse que Bolsonaro telefonou, em meio à viagem, para o ministro da Defesa, Fernando Azevedo e Silva, para questionar como estava a situação. \"Eu acho que não é preocupação do governo. Este militar não pertence à segurança presidencial, então, ele não tem nada a ver com o núcleo de segurança do presidente. É uma questão que está restrita à Força Aérea. A Força que tem de tomar providências se houve alguma falha realmente para ele ter embarcado com este material\", declarou Mourão aos repórteres ao ser indagado sobre se o governo havia ficado com a segurança do presidente após esse episódio. Inquérito militar Em nota divulgada nesta terça-feira, o Ministério da Defesa afirmou que o caso está sendo investigado e que foi determinada a instauração do Inquérito Policial Militar (IPM). O ministério e o Comando da Aeronáutica declararam em comunicado que \"repudiam atos dessa natureza e darão prioridade para elucidação do caso, aplicação dos regulamentos cabíveis, bem como colaboram com as autoridades.\" Leia a íntegra da nota divulgada nesta quarta-feira pela FAB: Nota à Imprensa O militar detido no aeroporto de Sevilha, na Espanha, nessa terça-feira (25), por suposto envolvimento no transporte de entorpecentes, é Sargento da Aeronáutica que exerce a função de comissário de bordo em uma aeronave militar VC-2 Embraer 190. Esclarecemos que o sargento partiu do Brasil em missão de apoio à viagem presidencial, fazendo parte apenas da tripulação que ficaria em Sevilha. Assim, o militar em questão não integraria, em nenhum momento, a tripulação da aeronave presidencial, uma vez que o retorno da aeronave que transporta o Presidente da República não passará por Sevilha, mas por Seattle, Estados Unidos. O militar encontra-se preso à disposição das autoridades espanholas. O Comando da Aeronáutica instaurou Inquérito Policial Militar (IPM) para apurar todas as circunstâncias do caso. Medidas de prevenção a esse tipo de ilícito são adotadas regularmente. Em vista do ocorrido, essas medidas serão reforçadas. O Comando da Aeronáutica reitera que repudia atos dessa natureza, que dá prioridade para a elucidação do caso e aplicação dos regulamentos cabíveis, bem como colabora com as autoridades. CENTRO DE COMUNICAÇÃO SOCIAL DA AERONÁUTICA Veja também Anterior Próximo Mais do G1 Congresso Senado aprova projeto que permite punir procurador e juiz por abuso de autoridade Há 1 hora Política 48 x 24: veja como votou cada senador Há 1 hora Judiciário STF veta viagem ao Caribe de senador que cumpre prisão domiciliar Justiça do DF havia autorizado férias de Acir Gurgacz em Aruba. Caso foi revelado pelo G1. Há 35 minutos Aeroporto na Espanha Bolsonaro diz que exigiu 'punição severa' a militar preso com droga Sargento viajou em avião da FAB e levava na bagagem 39 kg de cocaína. Há 3 horas Política Aquecimento global Relator da ONU critica Bolsonaro e vê Brasil 'na direção errada' na questão climática Há 3 horas Natureza Merkel quer 'conversa clara' com Bolsonaro sobre desmatamento Há 3 horas Bolsonaro terá reuniões com Trump e Macron no G20 Há 3 horas Protesto de ativistas Letreiro de Amsterdã ganha nova versão e homenageia a Amazônia Estrutura colocada por ONG remete a atração turística que existiu por 14 anos. Há 2 horas Natureza Procedimento de parto Votação de projeto que libera cesárea sem indicação no SUS é adiada em SP Proposta de Janaína Paschoal divide especialistas e deve ser analisada em agosto. Há 37 minutos São Paulo Presídio de Tremembé Nardoni, Cravinhos, Mizael e Gil Rugai vão juntos a audiência Grupo questiona publicação de livro com relatos sobre rotina em presídio. Há 4 horas Vale do Paraíba e Região Rio de Janeiro Testemunha diz à polícia que neta de Flordelis jogou celular no mar Polícia procura aparelho de Anderson, assassinado a tiros dentro de casa. Há 13 minutos Rio de Janeiro Copa América Tite escolhe Allan para substituir Casemiro contra o Paraguai Segundo treinador, Fernandinho está sem 'condições normais' de jogo. Há 2 horas seleção brasileira Vespersaurus paranaensis Cientistas descobrem nova espécie de dinossauro no Paraná Segundo pesquisadores, animal tinha uma garra no pé em formato de lâmina. Há 6 horas Norte e Noroeste Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
