{"categorias":[""],"corpora":"Botafogo | Ex-presidente diz que faltou 'caráter' a Yaya\n'Não foi um papel correto', disse Carlos Augusto Montenegro\nBotafogo: Ex-presidente admite chateação diz que faltou 'caráter' a Yaya Touré PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo UOL Esporte vê TV Times Ex-presidente do Botafogo admite chateação diz que faltou 'caráter' a Yaya Yaya Touré comemora seu gol pelo Manchester City na Liga dos Campeões Imagem: Getty Images 00:00 Colaboração para o UOL, em São Paulo 23/05/2020 17h49 Ex-presidente do Botafogo, Carlos Augusto Montenegro acredita que faltou caráter a Yaya Touré. Admitindo chateação com o marfinense, que fechou acordo com um candidato à presidência do Vasco, o membro do comitê gestor do Glorioso cobrou um comunicado do jogador de 36 anos. Após anúncio do candidato Luiz Leven Siano nas redes sociais, com direito a recado de Touré, o Botafogo deu por encerrada as negociações com o atleta. Relacionadas Alívio, revolta e trauma: Botafogo muda planos após polêmica com Yaya Botafogo e Fluminense não vão comparecer à reunião com prefeito do Rio Botafogo encerra negociações com Yaya após anúncio de candidato do Vasco \"Fiquei muito chateado. Três meses conversando, ele muito animado, querendo vir, dizendo que gostaria de encerrar a carreira aqui e ser auxiliar técnico, pedindo para a gente ver casa para ele, se mostrando interessado o tempo todo, com uma proposta lá para ser assinada. (...) De repente, a gente é surpreendido com um vídeo de um candidato à presidência do Vasco\", disse Montenegro. Para o ex-presidente, o acerto de Yaya com o candidato rival mostra que o marfinense não estava 'doido para jogar', pois trocou o certo pelo duvidoso. \"E o Yaya, faltou a palavra, o caráter. Bastava ele falar para a gente que não assinaria porque recebeu uma proposta maior. Bastava isso. Então, não foi um papel correto, de uma pessoa com caráter. Depois, pensando com calma, eu vi que acabou sendo bom, porque ele deixou uma coisa segura por uma que pode acontecer, então, ele não está com essa vontade de jogar, com essa garra. Se tivesse doido para jogar, viria com a gente e não arriscar jogar só em fevereiro do ano que vem. Nesse aspecto foi bom, porque a gente conheceu o caráter dele e viu que ele não estava com essa disposição toda. Mas é uma situação chata. Ele podia só ter falado com a gente que não queria. Já está enterrado. Este assunto acabou e já viramos a página\", concluiu Montenegro. As mais lidas agora Crise faz Barcelona autorizar todo elenco a ouvir propostas, menos Messi Desgaste entre Flamengo e Globo ganha novo episódio com 'ameaça' de vice Santos vai à Fifa por dívida do Fla em compra de Gabigol; clubes negociam Botafogo Esporte Futebol Vasco PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Roque Jr vê falta de maturidade no 7 a 1, e elogia Felipe Melo na zaga 23/05/2020 20h30 Meligeni se emociona com reprise de ouro no Pan de 2003: \"Obrigado, tênis\" 23/05/2020 18h14 Filho de apresentador da ESPN invade programa e diverte colegas 23/05/2020 16h50 Em home office, narração da ESPN cai e perde gol em vitória do Leverkusen 23/05/2020 12h50 Em home office, narração da ESPN cai e perde gol em vitória do Leverkusen 23/05/2020 12h32 SporTV aproveita \"febre Jordan\" e reprisará jogos do Dream Team de 1992 23/05/2020 04h00 Band prioriza quitar dívida com Globo para tentar transmitir mais torneios 23/05/2020 04h00 Casagrande critica Fla por volta aos treinos e canta 'Que país é esse?' 22/05/2020 22h25 Amauri aponta falta de chances na seleção brasileira para escolher Itália 22/05/2020 21h59 'O que o Flamengo sofreu, Corinthians está sofrendo', diz goleiro Felipe 22/05/2020 20h14 Filha de Caio Ribeiro invade Seleção SporTV e diverte bancada 22/05/2020 15h37 Corinthians: Sheik diz que finanças atrapalharam trabalho como dirigente 22/05/2020 14h40 Se der assistência, não vejo problema, diz Denílson sobre treinos no Fla 22/05/2020 13h59 Edmundo não vê problema em treinos do Fla, mas cobra cumprimento de regras 22/05/2020 13h44 Neto revela que irmão está na UTI após contrair coronavírus 22/05/2020 13h37 Edmundo critica acordo de candidato com Yaya: 'Vasco tem problemas maiores' 22/05/2020 12h43 \"Última dança\" de Jordan nos Bulls concorreu na Band com Brasil de Ronaldo 22/05/2020 04h00 DAZN compra jogos na Alemanha e se lança para tentar exibir liga no Brasil 22/05/2020 04h00 Fábio: 'Um ano e meio de desgraça não pode apagar a história do Cruzeiro' 21/05/2020 23h24 Mauro Naves questiona volta aos treinos do Flamengo: 'Não vejo necessidade' 21/05/2020 20h20 Geninho elogia trabalho de Jorge Jesus e diz que não há motivo para ciúmes 21/05/2020 19h23 Zé Elias critica Campello por comparar jogadores e funcionários de mercados 21/05/2020 18h02 Após Campello questionar, SporTV pensa em explicar protocolo em comerciais 21/05/2020 15h40 'É horroroso o que o Flamengo está fazendo', diz comentarista do Fox Sports 21/05/2020 15h21 'O futebol não é mais importante do que uma vida', afirma Neto 21/05/2020 14h41 'É meio sem lógica os times quererem voltar aos treinos', diz Prass 21/05/2020 13h56 Membro da FPF critica Flamengo por volta aos treinos: 'É um absurdo' 21/05/2020 12h42 Cachorra de Noriega interrompe programa do SporTV: 'Cruzeirense preocupada' 21/05/2020 12h22 Será emocionante rever o Mundial de 2005, diz Grafite 21/05/2020 09h46 Antes e depois: veja como eram e como estão grandes jornalistas brasileiros 21/05/2020 04h00 Gerd Wenzel volta a comentar o Alemão com \"sentimentos mistos\" na pandemia 21/05/2020 04h00 Cartolouco vira \"Cartocoach\" e ajudará jovens em mentorias sobre carreira 21/05/2020 04h00 Campello vê polarização política e nega ideia de treinos em Brasília 20/05/2020 23h30 Campello discute com apresentador do SporTV: \"Por que estão sem máscara?\" 20/05/2020 23h06 Pimpão cita dívida do Botafogo e critica clube por contratações 20/05/2020 20h16 Alemão terá Bayern na ESPN e duelo de Berlin no Fox Sports; veja agenda 20/05/2020 16h15 Rizek: Tudo que o futebol não precisa é fazer parte de jogo político 20/05/2020 15h55 Montenegro critica Vasco e Flamengo: 'Futebol não é um serviço essencial' 20/05/2020 15h23 Ex-presidente do Botafogo vê Touré perto e comenta busca por Robben 20/05/2020 14h49 Iarley vê Inter como exemplo durante a pandemia e exalta Coudet 20/05/2020 12h57 No Brasil, é uma guerra de torcidas, afirma Paulo Sérgio 20/05/2020 12h23 ESPN pagará R$ 100 mil para apresentadora Juliana Veiga em ação trabalhista 20/05/2020 04h00 Lédio Carmona critica reunião entre clubes e governo e sugere 'Taça E Daí?' 19/05/2020 22h50 Matheus Cunha celebra volta do futebol na Alemanha: 'Gratificante' 19/05/2020 22h27 Rizek ironiza encontro de dirigentes e Bolsonaro: 'pela volta da Taça Rio' 19/05/2020 21h49 Chulapa exagera em participação no \"Jogo Aberto\" e vira polêmica na Band 19/05/2020 18h00 Com RedeTV!, Campeonato Turco pode ser volta do futebol ao vivo à TV aberta 19/05/2020 15h27 Edílson revela convite para participar da Fazenda, mas diz: 'Sou da Band' 19/05/2020 14h42 ver mais PUBLICIDADE"}
