{"categorias":[""],"corpora":"Pandemia pelo país  | Brasil registra 965 mortes por covid-19 em 24 horas; total passa de 22 mil  \nBrasil registra 965 mortes por covid-19 em 24 horas; total passa de 22 mil\nMais de 22 mil já morreram por covid-19 no Brasil, que tem 347.398 casos - 23/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Mais de 22 mil já morreram por covid-19 no Brasil, que tem 347.398 casos AM - ENTERRO-DE-VÍTMA-DO-COVID-19-CEMITÉRIO-TARUMÃ - GERAL - Enterro de Denis Queiroz da Silva de 34 anos, vítima confirmada do Covid-19, no Cemitério Parque Tarumã na tarde sexta-feira (10) em Manaus (AM), No Amazonas já são 981 pessoas infectadas com o novo Coronavírus e 50 mortes, Denis estava internado no Hospital Delphina Aziz e segundo à família não sofria de nenhuma doença crônica Imagem: EDMAR BARROS/ESTADÃO CONTEÚDO Do UOL, em São Paulo 23/05/2020 19h56 O Ministério da Saúde confirmou hoje que 22.013 pessoas já morreram no Brasil em decorrência da covid-19. Só nas últimas 24 horas, foram 965 óbitos no país. Segundo boletim da pasta divulgado no início da noite hoje, com a confirmação de 16.508 diagnósticos nas últimas 24 horas, o país soma 347.398 casos oficiais, número inferior apenas ao dos EUA (que têm 1.618.471 casos confirmados) segundo levantamento da Universidade Johns Hopkins. Das 965 mortes confirmadas nas últimas 24 horas, 515 aconteceram nos últimos três dias (entenda como é feito o levantamento abaixo). Além disso, outros 3.534 óbitos ainda estão sendo investigados. Ainda de acordo com as estatísticas do governo federal, são 142.587 pacientes recuperados do novo coronavírus até aqui. Até o registro de ontem, o número era de 135.430. A covid-19 pelo mundo O governo francês divulgou hoje que têm diminuído o número de pacientes internados (205 a menos) e em terapia intensiva (36 a menos) nos hospitais do país. Quase duas semanas após o encerramento do bloqueio, o número de casos confirmados aumentou em 250, para 144.806 em 24 horas, um aumento de 0,2%, abaixo do aumento médio de 0,3% dos últimos sete dias e bem abaixo da média de 0,8% de aumento observado na última semana de confinamento. A pandemia também vem mostrando sinais de desaceleração na Itália. Foram 119 mortes oficiais registradas hoje, contra 130 na sexta-feira. Local de origem do novo coronavírus, a China informou hoje que não foram registrados novos casos pela primeira vez desde janeiro. Com pico em meados em fevereiro, a doença tem diminuído drasticamente no país nas últimas semanas. Atravessando momento diferente da pandemia, a América do Sul, liderada pelo Brasil, é considerada hoje o novo epicentro da covid-19 no mundo pela OMS (Organização Mundial da Saúde). A pandemia nos estados Estado mais afetado pela pandemia, São Paulo antecipou feriados na capital esta semana e em todos os seus municípios na segunda na tentativa de conter o avanço da covid-19. Porém, não observou aumento no isolamento social e tem, hoje, 6.045 mortes oficiais e 80.558 casos oficiais distribuídos em 505 municípios paulistas. O governador de Pernambuco, Paulo Câmara, anunciou hoje que vai aumentar o número de bloqueios para fiscalizar o rodízio de veículos na última semana de quarentena na capital, Recife. O rodízio, decretado em 11 de maio, foi a principal medida para tentar ampliar o isolamento social no estado que anunciou hoje 26.786 casos e 2.144 mortes. Um dia antes de encerrar o lockdown na região metropolitana de Belém, o Pará anunciou hoje 22.697 casos e 2.001 óbitos em decorrência da doença. O estado é considerado o segundo pior no enfrentamento ao novo coronavírus no Ranking Covid-19 dos Estados, atrás apenas do Amazonas, que anunciou hoje 28.802 caos e 1.744 mortes. Números não refletem as últimas 24h Os números de diagnósticos e óbitos confirmados pelo governo entre um dia e outro não necessariamente ocorreram de ontem para hoje. O Ministério da Saúde explica que há atrasos de até dois meses nos registros feitos pelas secretarias, provocados pela fila de testes, e que as confirmações podem refletir ocorrências desde o início da pandemia. O UOL já identificou atrasos de mais de 50 dias para a oficialização de mortes. As mais lidas agora Reunião foi 'balbúrdia', mas revelou projeto do governo para o país Plano de reabertura: veja o que RJ poderá fazer a partir da queda de casos Dados indicam fim da pandemia em um mês, com exceção de países como o Brasil Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Witzel diz que hospitais de campanha contra covid-19 no RJ serão entregues 23/05/2020 19h22 Avião faz pouso de emergência após parada cardiorrespiratória de passageira 23/05/2020 18h37 RJ dobra capacidade de análises de testes e confirma 248 óbitos em 24 h 23/05/2020 18h10 Conselho Nacional de Saúde recomenda suspensão do uso da cloroquina em caso leve 23/05/2020 17h58 Fala de Salles empodera criminosos na Amazônia, diz Human Rights Watch 23/05/2020 17h35 Nas quase 2h de reunião sobre pandemia, Bolsonaro e ministros falam de coronavírus por 19 minutos 23/05/2020 17h26 Coronavírus: sobe para 96.002 n° de mortos nos EUA; 1.595.885 casos confirmados 23/05/2020 17h05 Bolsonaro insiste na defesa da cloroquina e diz que já ouviu testemunhos de cura 23/05/2020 17h03 Tailândia inicia testes de vacina contra coronavírus em macacos 23/05/2020 17h01 NBA estuda retomar atividade com jogos apenas na Disney World 23/05/2020 16h43 Casos de covid-19 na França desaceleram 23/05/2020 16h35 Pernambuco aumenta bloqueios para fiscalizar rodízio na quarentena 23/05/2020 16h25 EUA já têm 96 mil mortos por covid-19 e quase 1,6 milhão de casos, segundo CDC 23/05/2020 16h04 Liga portuguesa fecha seu calendário com reinício no dia 3 de junho 23/05/2020 15h57 \"Última cartada\", ponto facultativo na sexta tem isolamento de 49% em SP 23/05/2020 15h49 Belém encerra na segunda-feira, mas governador pede atenção a isolamento 23/05/2020 15h43 Imunidade cruzada poderia acabar com a epidemia mais rápido do que previsto 23/05/2020 15h40 Governo lança 130 serviços digitais durante pandemia de Covid-19 23/05/2020 15h38 Ministro da Saúde francês pede revisão de uso da cloroquina contra Covid-19 23/05/2020 15h30 Estado de Nova York tem menos de 100 mortes por covid-19 em 24 horas 23/05/2020 15h30 2:33 Salles defende aproveitar momento para ?passar a boiada? e simplificar normas 23/05/2020 14h50 39% das mulheres empreendedoras interromperam atividades durante a pandemia 23/05/2020 14h39 Isolamento: adoção de animais ajuda a melhorar humor e reduzir estresse 23/05/2020 14h06 Escola da Aeronáutica registra 90 casos de covid-19 em Barbacena (MG) 23/05/2020 13h52 Amazonas lidera lista de pior desempenho no combate à covid-19 23/05/2020 13h48 Pais cancelam matrículas de crianças em creches particulares 23/05/2020 13h48 2:30 Guedes diz que governo está falido, mas aposta em reeleição de Bolsonaro 23/05/2020 13h35 Número de mortes por dia em razão do coronavírus desacelera na Itália 23/05/2020 13h25 Estado de SP ultrapassa 6 mil mortes por coronavírus 23/05/2020 13h18 Após 2 meses, médicos cubanos encerram missão na Itália 23/05/2020 12h55 Pesquisadores investigam o que desencadeia fase inflamatória da covid-19 23/05/2020 12h44 Paula Fernandes agradece namorado por fazer quarentena 'ficar mais leve' 23/05/2020 12h33 RJ proíbe presos com febre nas cadeias e obriga passagem por hospital 23/05/2020 12h30 Governo do DF autoriza reabertura de shoppings a partir de quarta-feira 23/05/2020 11h46 Remdesivir acelera em quatro dias a recuperação de casos graves de covid-19 23/05/2020 11h43 Após denúncias de aglomerações, cinco praças já foram lacradas em SP 23/05/2020 11h30 Vídeo de Salles mostra que Mata Atlântica também foi \"vítima\" da covid-19 23/05/2020 11h22 Após mais de dois meses fechado, comércio reabre nesta segunda em Belo Horizonte 23/05/2020 11h08 Dezenas de pessoas contraem covid-19 após missa em Frankfurt, segundo jornais 23/05/2020 11h08 Rodolfo Vieira conta que lesão o salvou de contrair o novo coronavírus 23/05/2020 11h04 Hospital de Campanha do Estádio Mané Garrincha é inaugurado no DF 23/05/2020 10h57 Caminhoneiros reagem a parecer do governo que permite alta de pedágio 23/05/2020 10h39 Santo Sepulcro de Jerusalém será reaberto no domingo 23/05/2020 10h33 Greta Thunberg critica Salles por declaração em reunião 23/05/2020 10h21 Vacina chinesa tem boa avaliação, mas análise não termina este ano 23/05/2020 10h13 Com autorização do governo, La Liga volta dia 8 de junho 23/05/2020 10h10 Campeonato Espanhol retomará jogos a partir de 8 de junho 23/05/2020 10h08 Não há segurança para retomar economia, afirma Fraga, ex-presidente do BC 23/05/2020 10h05 ver mais PUBLICIDADE"}
