{"categorias":[""],"corpora":"'Gato' | Reynaldo Gianecchini posta foto com cabelo grisalho e é elogiado\nReynaldo Gianecchini posta foto com cabelo grisalho e é elogiado\nReynaldo Gianecchini posta foto com cabelo grisalho, e fãs elogiam: 'Gato' - 23/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Reynaldo Gianecchini posta foto com cabelo grisalho, e fãs elogiam: 'Gato' Reynaldo Gianecchini Imagem: Reprodução/Instagram Do UOL, em São Paulo 23/05/2020 18h23 Reynaldo Gianecchini, 47 anos, está cada vez mais grisalho e aberto a assumir os fios brancos. Ele divulgou hoje uma foto nas redes sociais para uma campanha, Fraternidade Sem Fronteiras, para a doação de cestas básicas para famílias afetadas pela pandemia de coronavírus. Mas o foi o visual que mais chamou a atenção dos seguidores. Ver essa foto no Instagram Vai ficar tudo bem. A cada camiseta da campanha vendida sera? doada uma cesta ba?sica para a campanha viver fraternidade. O site de venda exclusiva das camisas e?: iorane.com.br @fraternidadesemfronteiras #açõesquetransformam Uma publicação compartilhada por Reynaldo Gianecchini (@reynaldogianecchini) em 23 de Mai, 2020 às 1:27 PDT Na imagem, ele aparece de camiseta preta e boné, que deixou cabelos brancos à mostra. \"Vai ficar tudo bem. A cada camiseta vendida será doada uma cesta básica para a campanha Viver Fraternidade\", escreveu Gianne. Relacionadas Juliana Paes sensualiza com imagem antiga e brinca com falta de fotos novas Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde Datena rebate acusação de presidente da Caixa e exige pedido de desculpas Enquanto parte dos seguidores elogiavam a iniciativa, outra comentaram sobre os fios. \"Esse grisalho vai ficar lindão, certeza\", disse um internauta. \"Grisalho? Tá muito lindo. Ops, mais lindo\", derreteu-se outra fã. As mais lidas agora Grazi Massafera celebra aniversário da filha Sofia: 'Minha pequena gigante' Médica há 13 anos, repórter do Fantástico assume linha de frente na covid O sucesso de uma banda gospel que contraria todo o óbvio da religião TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Thammy Miranda diz que casamento 'muda completamente' após chegada de filho 23/05/2020 20h58 Bagaceira, fora dos padrões e desbocada: o segredo do sucesso de Simone 23/05/2020 20h51 Garoto comove falando de autismo no 'Caldeirão': 'Devemos ser incluídos' 23/05/2020 20h05 Pesquisa mostra que 62% dos brasileiros não pagariam para ver uma live 23/05/2020 19h00 Falso carro de reportagem da Record é apreendido com 320kg de maconha 23/05/2020 18h52 O sucesso de uma banda gospel que contraria todo o óbvio da religião 23/05/2020 17h44 Zé Felipe e João Guilherme, filhos de Leonardo, estão gravando álbum juntos 23/05/2020 17h40 Juliana Paes sensualiza com imagem antiga e brinca com falta de fotos novas 23/05/2020 17h14 Indústria da música quase dobrará de tamanho em 10 anos, prevê banco 23/05/2020 17h04 Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde 23/05/2020 16h51 Rafa Kalimann rebate 'haters' e brinca com o tamanho da própria cabeça 23/05/2020 16h49 Taís Araújo se rende ao TikTok e dança 'Ombrim' com Lázaro e Projota 23/05/2020 16h30 Cardi B revela tatuagem gigante e colorida nas costas: 'Levou meses' 23/05/2020 13h35 Luísa Mell se revolta após fala de Salles em reunião: 'Tragédia ambiental' 23/05/2020 13h04 Grazi Massafera celebra aniversário da filha Sofia: 'Minha pequena gigante' 23/05/2020 12h49 Paula Fernandes agradece namorado por fazer quarentena 'ficar mais leve' 23/05/2020 12h33 Ana Paula Padrão faz suflê com ajuda de Jacquin e brinca: 'Uma bagunça' 23/05/2020 11h08 Ana Furtado conta que filha sofreu com transtorno de ansiedade na pandemia 23/05/2020 10h25 Taís Araújo diz que recorre à fé na busca por saúde mental na pandemia 23/05/2020 09h48 Nanda Costa posa de topless com Lan Lanh e deseja feliz aniversário à amada 23/05/2020 09h42 Cai parte do teto de quarto de Tatá Werneck: 'Que bacana, tô adorando' 22/05/2020 23h18 Roberto Justus posa para foto ao lado dos cinco filhos: 'Maior riqueza' 22/05/2020 22h47 Sandra Annenberg posa ao lado da filha e semelhança chama a atenção 22/05/2020 22h37 Maísa ganha 'Jogo da Vida real' de Yudi e Priscilla, em referência a meme 22/05/2020 21h24 Bruno Gagliasso diz querer mais filho e revela desejo de grávida de Ewbank 22/05/2020 20h10 'Aprendi que tudo o que você faz volta', diz Loma após cair em trollagem 22/05/2020 19h45 Carolina Dieckmann posta fotos raras com marido e filhos 22/05/2020 18h05 MC Mirella diz ser muito fogosa e reclama que Dynho Alves a troca por game 22/05/2020 16h47 Cauã Reymond ganha perfil nas redes sociais dedicado a seus pés 22/05/2020 16h37 Ludmilla sobre internação: 'Acho que repensei minha vida toda' 22/05/2020 15h55 Larissa Manoela parabeniza Maísa pelos 18 anos, e famosos se derretem 22/05/2020 15h12 Paolla Oliveira posta foto abraçando árvore: 'Dia do Abraço em quarentena' 22/05/2020 14h36 Mulher de Sorocaba, Biah relata parto de 11 horas, com pedido por maquiagem 22/05/2020 13h52 Huck critica demissões na Saúde e uso da cloroquina: 'Brasil descoordenado' 22/05/2020 13h37 Sabrina Sato filma Zoe passando batom: 'Filha, o que vc fez?' 22/05/2020 13h36 'Difícil manter a sanidade', diz Eliana sobre quarentena 22/05/2020 13h07 Giovanna Ewbank mostra fotos que Gagliasso tirou dos filhos: 'Perfeição' 22/05/2020 12h24 Grazi Massafera 'invade' live de Caio Castro com Ricardo Pereira 22/05/2020 12h20 Denzel Washington sai de seu carro para ajudar morador de rua em perigo 22/05/2020 12h10 Lázaro conta episódio com Penélope: 'Muito bonita, mas não tão simpática' 22/05/2020 11h33 CEO da Netflix deseja feliz aniversário para Maisa; veja 22/05/2020 11h21 'Lembrar de ficar longe da piscina hoje', diz Ludmilla sobre live 22/05/2020 11h21 Anitta conversa com Jonas Brothers e liga por engano para Fafá de Belém 22/05/2020 10h48 Samara Felippo fala de amores antigos e lembra 'gelo' de Roger Gobeth 22/05/2020 10h14 Mc Guimê faz surpresa para Lexa: 'Bodas de Algodão' 22/05/2020 10h06 Mayra Cardi procura casa para se mudar após separação: 'Não posso esperar' 22/05/2020 09h42 Mc Loma tenta trollar cunhado e muda nome nas redes para 'Cornão de Maraca' 22/05/2020 09h29 Rodrigo Lombardi aparece sem camisa em balanço: 'Espero contagiar alguém' 22/05/2020 09h07 ver mais PUBLICIDADE"}
