{"categorias":[""],"corpora":"Piá detido pela 4ª vez | Ex-meia de Ponte e Corinthians é preso por furto a caixa eletrônico \nEx-meia de Ponte e Corinthians é preso por furto a caixa eletrônico\nEx-meia de Ponte e Corinthians é preso de novo por furto a caixa eletrônico PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times 00:00 Ex-meia de Ponte e Corinthians é preso de novo por furto a caixa eletrônico Piá foi detido em flagrante quando furtava envelopes com dinheiro de um caixa eletrônico Imagem: Divulgação/Guarda Municipal de Cordeirópolis Diego Salgado* Do UOL, em São Paulo 23/05/2020 15h50 O ex-meio-campista Piá, que defendeu Ponte Preta, Corinthians e Santos, entre outros times, foi preso em flagrante hoje (23) em Cordeirópolis, interior de São Paulo, no momento em que tentava furtar envelopes com dinheiro em um caixa eletrônico da cidade. É a quarta vez que ele é detido por isso. A informação foi divulgada inicialmente pela Rede Globo e confirmada pela reportagem do UOL Esporte com a Guarda Municipal de Cordeirópolis. De acordo com a polícia, Piá chegou a Limeira no fim da tarde, onde ficará detido pelo menos até amanhã (24), quando haverá uma audiência de custódia online. Relacionadas Entenda por que o Corinthians tenta trazer de volta o atacante Jô Áudio com pai de presidente da CBF revela campanha e gera polêmica no SPFC Carlos Alberto \"patriotiza\" e monta top 5 de posições só com brasileiros A reportagem tentou entrar em contato com alguma pessoa ligada ao ex-atleta, mas não conseguiu nenhuma resposta. Com passagem marcante pela Ponte Preta e mais breves por Corinthians e Santos, Piá, hoje com 46 anos, retirou-se dos gramados definitivamente em 2011. Após a aposentadoria, Piá começou a ter problemas com a justiça. A primeira vez que acabou preso foi em janeiro de 2014, depois de ser indiciado por tentativa de furto em um caixa eletrônico de Campinas. Naquela ocasião, ele ficou 21 dias detido no Centro de Detenção Provisória de Hortolândia. Em abril do ano seguinte, ele foi preso em flagrante em Americana cometendo o mesmo delito. Quatro meses depois, Piá foi pego tentando \"pescar\" envelopes em um banco de Bauru. Piá em ação pela Ponte Preta na temporada 2003; ex-meia também passou por Corinthians e Santos Imagem: Jorge Araújo/Folhapress Numa reportagem publicada pelo UOL Esporte em janeiro de 2017, Piá disse estar \"extremamente arrependido\". À época, ele começou a trabalhar como técnico da Independente de Limeira. \"Está tudo resolvido com a Justiça, eu paguei o que devia e hoje é só vida para frente. Se você sai de um errinho na sua vida já se arrepende, imagina o que eu tive? Não tem como falar que não vai se arrepender, né, mas é claro que eu me arrependo muito ainda, só que hoje eu sirvo de exemplo e o maior exemplo de vida sou eu mesmo, exemplo de sair do nada, chegar ao futebol e ter tudo como jogador. E depois acabei perdendo tudo e agora tenho uma nova chance, então o maior exemplo que eu tenho de vida sou eu mesmo\", disse Piá há pouco mais de três anos. * Colaborou Emanuel Colombari As mais lidas agora Gabriel, O Pensador: quais jogadores e clubes estão ligados ao rapper Bi mundial? Como Raí é personagem do título do São Paulo contra o Liverpool Hulk sofre derrotas e não consegue afastar ex-marido da noiva de empresa Corinthians Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Macaé promove cinco jogadores da base para a reta final do Carioca Com a liberação dos treinos esportivos pelos órgãos governamentais, o Macaé Esporte acelerou o planejamento do... 23/05/2020 20h31 Com a proximidade do clássico, Thomas Müller afirma: 'Não gosto de jogar sem torcedores' Na próxima terça, o líder da Bundesliga, Bayern de Munique, visita o Borussia Dortmund, no maior clássico do... 23/05/2020 19h37 Advogado do Furacão no caso Arena da Baixada volta a cobrar instâncias públicas Desde a perícia feita pela Fundação Getúlio Vargas (FGV) em relação aos custos da obra na Arena da Baixada para a... 23/05/2020 19h15 Everton faz última proposta por Todibo Emprestado ao Schalke 04 e fazendo grande temporada, Todibo deve ser negociado pelo Barcelona. Os pretendentes do... 23/05/2020 18h51 David Tavares, do Benfica, continua a testar positivo para coronavírus Neste sábado, o Benfica anunciou, por meio de um boletim médico, que o meio-campista David Tavares continua a... 23/05/2020 18h42 Vascaínos adquirem 10 mil ingressos simbólicos da final da Liberta-98 A torcida do Vasco segue mostrando forte adesão ao clube. Na tarde deste sábado, o Cruz-Maltino divulgou que foram 23/05/2020 18h34 Conmebol decide penas de envolvidos em confusão no GreNal da Libertadores A Confederação Sul-Americana de Futebol (Conmebol), através do seu Tribunal Disciplinar, não apenas informou a... 23/05/2020 18h31 Flamengo adere ao obscurantismo vigente e enrubesce de vergonha 23/05/2020 18h08 PSG e Inter de Milão já conversam por transferência de Icardi 23/05/2020 18h00 Tem gol do Gabigol! Atacante doa camisa para rifa em ação beneficente Neste sábado, Gabigol esteve no cerne de uma polêmica envolvendo Santos e Flamengo, em relação à compra do clube... 23/05/2020 17h50 Ex-presidente do Botafogo admite chateação diz que faltou 'caráter' a Yaya 23/05/2020 17h49 Quique Setién, técnico do Barça, diz que \"adoraria\" trabalhar com Neymar 23/05/2020 17h45 Carlos Queiroz, treinador da Colômbia, pede o prolongamento da temporada 2019/20 até dezembro Neste sábado, o atual treinador da Colômbia, Carlos Queiroz, pediu o prolongamento da temporada 2019/20 até... 23/05/2020 17h35 Filho de apresentador da ESPN invade programa e diverte colegas 23/05/2020 16h50 Em rede social, Casillas revela desejo de voltar ao Real Madrid 23/05/2020 16h44 Joia do Sporting, Nuno Mendes é alvo do Real Madrid Com apenas 17 anos, Nuno Mendes já chamou a atenção de gigantes da Europa. De acordo com o 'Defensa Central', além 23/05/2020 16h28 Napoli volta a buscar a contratação de Grimaldo, do Benfica Alejandro Grimaldo é alvo do Napoli. Segundo o 'La Gazzetta dello Sport', os napolitanos pensam em vender Faouzi... 23/05/2020 16h24 Autorizado a negociar com Everton, Napoli terá de subir a pedida junto ao Grêmio A negociação abordada nos últimos dias onde o Napoli seria favorito para a enfim ida do atacante Everton para o... 23/05/2020 16h20 Santos abre reclamação contra Flamengo na Fifa cobrando pagamento por Gabigol; entenda Em busca de ajustar a sua realidade financeira, então delicada, o Santos entrou com um processo de instrução junto 23/05/2020 16h13 São Paulo vende ingressos simbólicos e solidários para a final do Mundial O São Paulo lançou na última sexta-feira a ação #TriMundialSolidário. Até este domingo, o torcedor tricolor poderá 23/05/2020 16h10 Santos vai à Fifa por dívida do Fla em compra de Gabigol; clubes negociam 23/05/2020 16h02 Allan vira alternativa para o Atlético de Madrid caso Partey deixe o clube O Atlético de Madrid deseja manter Thomas Partey e aumentar o contrato com o volante. Ambas as partes concordaram... 23/05/2020 16h01 Autuori revela que jogadores do Botafogo ajudaram funcionários: 'Atitude de caráter' O Botafogo sem sido marcado pela solidariedade nesse período de quarentena. Com cortes salariais e dificuldades... 23/05/2020 15h55 Agente de Pogba, Mino Raiola abre conversas com a Juventus 23/05/2020 15h54 Volta por cima do Bayern passa por um veterano subestimado 23/05/2020 15h42 Piá, ex-meia de Corinthians e Ponte Preta, é preso pela quarta vez Neste sábado, o ex-meia de Corinthians e Ponte Preta, Piá, foi preso, em flagrante, pela quarta vez consecutiva,... 23/05/2020 15h40 Com grande atuação de Muller, Bayern goleia o Eintracht Frankfurt O Bayern de Munique venceu o Eintracht Frankfurt, em casa, por 5 a 2. A partida deste sábado marcou a vitória dos... 23/05/2020 15h32 Campanha do Flamengo já atuou em 40 comunidades do Rio; veja números No início de abril, o Flamengo, em parceria com o SOS Favela/Viva Rio, lançou a campanha \"Nação Solidária:... 23/05/2020 15h28 Em jogo de sete gols, Bayern domina e vence Eintracht Frankfurt no Alemão 23/05/2020 15h21 'Temos que vencer esta La Liga para os fãs', diz Vinícius Júnior 23/05/2020 15h21 Bayern e Dortmund reforçam virtudes e aquecem a \"decisão\" de terça O Bayer Leverkusen do ótimo Kai Havertz emendou a goleada em casa sobre o Werder Bremen por 4 a 1 e supera como... 23/05/2020 15h19 Lateral Sánchez fala sobre vantagens na retomada dos treinos presenciais Na última semana, as equipes de Santa Catarina foram autorizadas a, seguindo os protocolos sanitários de... 23/05/2020 15h14 Futebol volta na Hungria com 'barulho' da torcida e pessoas de papelão 23/05/2020 15h14 Em home office, narração da ESPN cai durante a partida e perde o gol do Bayer Leverkusen Durante a narração da vitória do Bayer Leverkusen sobre o Borussia Mönchengladbach por 3 a 1, um fato curioso... 23/05/2020 15h10 Áudio com pai de presidente da CBF revela campanha e gera polêmica no SPFC 23/05/2020 15h07 Ex-jogador francês Fabrice Lepaul morre após sofrer acidente de trânsito 23/05/2020 15h07 Como funcionam os alas artilheiros do Borussia Dortmund 23/05/2020 14h55 Qual a responsabilidade de Alexandre Kalil na dívida do Atlético-MG? Com Thiago Fernandes, do UOL em Belo Horizonte 23/05/2020 14h43 Vigilância Sanitária emite nota sobre reunião com o Flamengo: 'O clube se comprometeu a atender as normas' A agitada semana do Flamengo se encerrou na última sexta-feira, já que jogadores estão de folga neste fim de... 23/05/2020 14h41 Borussia Dortmund anuncia que não renovará com Gotze O diretor esportivo do Borussia Dortmund, Michael Zorc, informou que Mario Gotze não continuará no clube alemão. O 23/05/2020 14h15 Deivid voltará ao Cruzeiro para ocupar cargo de diretor técnico de futebol 23/05/2020 14h12 Manchester United é o favorito para contratar Kalidou Koulibaly, do Napoli 23/05/2020 14h06 Milagre de Cássio, gol de Paulinho... Há oito anos Corinthians garantia vaga para a semi da Libertadores Um dos momentos mais emocionantes e inesquecíveis da história do Corinthians completa oito anos neste sábado. No... 23/05/2020 14h01 Inter de Milão abre as portas para a contratação de Samuel Umtiti 23/05/2020 13h58 Vasco dá início à última fase da campanha para construção do CT O projeto para a construção do novo CT do Vasco teve mais um passo importante. Por meio de seu Twitter, o... 23/05/2020 13h49 Literatura e Liberdade 23/05/2020 13h31 Schalke e Augsburg se enfrentam buscando estabilidade na Bundesliga O Schalke 04 tenta se recuperar da derrota sofrida no clássico contra o Borussia Dortmund no último final de... 23/05/2020 13h30 França planeja iniciar temporada 2020/2021 da Ligue 1 em 23 de agosto 23/05/2020 13h27 ver mais PUBLICIDADE"}
