{"categorias":[""],"corpora":"Filhos de Leonardo | Zé Felipe e João Guilherme gravam álbum juntos\nZé Felipe e João Guilherme gravam álbum juntos\nZé Felipe e João Guilherme, filhos de Leonardo, estão gravando álbum juntos - 23/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Zé Felipe e João Guilherme, filhos de Leonardo, estão gravando álbum juntos Zé Felipe e João Guilherme Imagem: Divulgação 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". 23/05/2020 17h40 Meninas, tremei! O cantor Leonardo tem um enorme dom para criar filho que vira ídolo teen. Zé Felipe e João Guilherme são dois belos exemplos. Ambos são fenômenos nas redes sociais. João, que é ator e cantor, acumula 12,5 milhões de seguidores, e Zé Felipe, que trilha os passos do pai na música, tem 7 milhões. Imagine os dois juntos? Pois é isso que vai surgir em breve. Zé e João estão confinados em um estúdio que fica na casa de Felipe, em Goiânia, produzindo um álbum que ainda não tem data de lançamento. Relacionadas Indústria da música quase dobrará de tamanho em 10 anos, prevê banco Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde A Coluna do Leo Dias ainda conseguiu uma foto exclusiva de um bate-papo dos dois entre as gravações. Agora, imagine a loucura que vai ser durante o lançamento deste trabalho? ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde Datena rebate acusação de presidente da Caixa e exige pedido de desculpas Médica há 13 anos, repórter do Fantástico assume linha de frente na covid Famosos TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Bagaceira, fora dos padrões e desbocada: o segredo do sucesso de Simone 23/05/2020 20h51 Pesquisa mostra que 62% dos brasileiros não pagariam para ver uma live 23/05/2020 19h00 Falso carro de reportagem da Record é apreendido com 320kg de maconha 23/05/2020 18h52 O sucesso de uma banda gospel que contraria todo o óbvio da religião 23/05/2020 17h44 Indústria da música quase dobrará de tamanho em 10 anos, prevê banco 23/05/2020 17h04 Por que não tem gordos no 'De Férias com o Ex Brasil'? MTV responde 23/05/2020 16h51 Google mostra que pós pandemia a busca por missas aumentou 266%. Saiba mais 21/05/2020 06h00 Jogador de futebol vira feirante durante pandemia: 'Não tenho vergonha' 21/05/2020 05h00 Anitta volta atrás e assume que mãe saiu de casa e foi para subúrbio 20/05/2020 19h21 Fenômeno gospel, André Valadão fará nova live para ajudar ex-detentos 20/05/2020 17h47 Matheus Mazzafera apresentará 'De Férias': 'Me vejo como um Tiago Leifert' 20/05/2020 16h34 'Bolsonaro quer alguém que acate suas ordens', diz Fontenelle sobre Cultura 20/05/2020 15h38 Projota adianta detalhes de clipe com Taís Araújo e direção de Lázaro Ramos 20/05/2020 14h11 Sylvinho Blau-Blau e Andrea Sorvetão estarão em live nostálgica dos anos 80 20/05/2020 13h54 Mãe de Anitta sai de casa por não concordar com \"vida louca\" da filha 19/05/2020 22h59 Bolsonaro libera verba para Silvio Santos e SBT confirma corte nos salários 19/05/2020 21h52 Jurada da Record surta em áudio vazado e diz que Doria é uma 'viada velha' 19/05/2020 20h40 Frustrado com o Primeiro Impacto, Silvio Santos manda promover Dudu Camargo 19/05/2020 17h53 Artistas gospel disparam durante a pandemia, num movimento em busca da fé 19/05/2020 17h14 Mumuzinho marca nova live e relembra Covid-19: '50% do pulmão comprometido' 19/05/2020 17h02 A nova forma de lançar programas: 'De férias' faz evento online; funciona? 19/05/2020 15h33 Preso em casa, Silvio Santos se diverte zoando imprensa e diretores do SBT 19/05/2020 15h15 Dado Dolabella e Cesar Menotti trocam farpas na web por causa de bacon 19/05/2020 14h10 Como Henrique e Juliano alcançaram 1 bilhão de streamings no novo álbum? 19/05/2020 10h51 Marilia Mendonça, Maiara e Maraísa se reúnem para live da Festa das Patroas 19/05/2020 10h40 Vogue Brasil antecipa capa de junho para apagar vergonha do mês anterior 19/05/2020 10h33 Pai solteiro? Filho de Chitãozinho mente para Governo; ex passa necessidade 19/05/2020 05h00 Seu Jorge: 'Trabalho para promover o Brasil no mundo inteiro' 19/05/2020 04h00 O jogo de xadrez que se tornou a disputa pela herança de Gugu na imprensa 18/05/2020 20h40 Ferrugem envia nota oficial explicando 'barraco familiar' 18/05/2020 15h55 AMIGOS fará live no Allianz Parque no final do mês 18/05/2020 13h31 Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP 18/05/2020 11h36 Nunca mais artistas do porte de Gusttavo Lima aparecerão de graça na TV 17/05/2020 19h46 Internet vai a loucura após suposta invasão de hackers ao Grupo Globo 17/05/2020 00h10 Silvio Santos ataca novamente e escala Primeiro Impacto na hora do almoço 16/05/2020 20h12 Grupo Globo organiza live pornô, mas fracassa em repercussão 16/05/2020 04h02 Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Por que ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 ver mais PUBLICIDADE"}
