{"categorias":[""],"corpora":"F. Vasconcelos | Tribunal dribla norma e solta  réus perigosos \nTribunal dribla norma e solta réus perigosos\nTribunal recorre à pandemia, dribla norma do CNJ e solta réus perigosos – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.maio.2020 à 1h44 Tribunal recorre à pandemia, dribla norma do CNJ e solta réus perigosos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Desembargador Tyrone José Silva, do Tribunal de Justiça do Maranhão (Foto: Ribamar Pinheiro/TJ-MA) Frederico Vasconcelos O Tribunal de Justiça do Maranhão usou a pandemia para justificar a soltura de três presos perigosos. Eles não estão na faixa de risco na Covid-19 e foram denunciados sob a acusação de homicídio duplamente qualificado: motivo fútil e tortura. O tribunal estadual desprezou recomendação do CNJ (Conselho Nacional de Justiça), que prioriza a reavaliação de prisões relacionadas a crimes praticados sem violência ou grave ameaça. Driblou uma súmula do Superior Tribunal de Justiça, ao alegar excesso de prazo da prisão preventiva, e contrariou precedentes da própria corte. Conforme divulgado neste site, o desembargador Tyrone José Silva, do TJ-MA, concedeu liminar para livrar da prisão os réus Francisco Pereira de Oliveira, vulgo “Chuluca”; Antônio Carlos de Lima Bessa, vulgo “Gato”, e Renan Lima de Sá. Depois de ter negado três habeas corpus até fevereiro –e em desacordo com parecer da Procuradoria Geral de Justiça–, o magistrado determinou, no último dia 30 de março, a expedição de alvará de soltura, fundamentando sua decisão no excesso de prazo da prisão preventiva e por causa da Covid-19. A pedido do Blog, o gabinete do desembargador Tyrone José Silva enviou esclarecimentos [leia a íntegra no final do post]. A assessoria do magistrado afirma que a Covid-19 não foi o fundamento principal do voto condutor do acórdão. “A concessão da ordem de habeas corpus em favor dos acusados se baseou em excesso de prazo para julgamento dos acusados pelo Tribunal do Júri, que foi agravado pela indefinição sobre a retomada dos trabalhos normais do Poder Judiciário em decorrência da pandemia”. Os acusados foram presos em 27 de março de 2019, numa megaoperação que contou com a participação da Polícia Civil do Maranhão, do Centro Tático Aéreo (CTA) e da Polícia Civil do Estado de São Paulo. Foram cumpridos quatro mandados de prisão e seis mandados de busca e apreensão decorrente de uma investigação do homicídio qualificado. Um quarto corréu estaria desaparecido. Em agosto de 2019, o juiz Antônio Elias de Queiroga Filho, da comarca de Barra do Corda (MA), negou aos acusados o direito de recorrerem em liberdade, “já que persistem os motivos que ensejaram a decretação da prisão preventiva”. Tyrone José Silva modificou seu entendimento quando recebeu pedido de reconsideração de habeas corpus negado, apresentado pelos advogados Marcos Vinicius Brito Araújo e Raíssa Mota Ribeiro, do Piauí, novos defensores dos réus. Eis os principais pontos da resposta: – Não houve decisão monocrática concedendo liberdade aos citados acusados; a ordem de soltura foi concedida por um órgão colegiado. – O magistrado não conhece os novos advogados, bem como com eles não manteve contato ou tratou desse caso específico ou de qualquer outro caso sob sua relatoria. A rigor, sequer tinha conhecimento de qualquer mudança na defesa dos acusados, até porque vários foram os advogados que atuaram na defesa dos acusados. – O fato de outros habeas corpus terem sido denegados em momento anterior não impede a posterior concessão da ordem se a situação fática e processual se modificar durante o curso processual. – A decisão tomada pelo órgão colegiado no sentido de conceder ou denegar ordem de habeas corpus não está vinculada ao parecer do Ministério Público, podendo órgão julgador competente dele discordar ou concordar no todo ou em parte. – O caso concreto não se enquadra em nenhuma das hipóteses previstas nas Súmulas 21 e 52 do STJ. “A realidade é mais ampla que a leitura estreita e restritiva dos referidos dispositivos, até porque é possível, e até frequente, a ocorrência de notórios excessos de prazos após a conclusão da instrução processual ou após a decisão de pronúncia”. *** A seguir, comentários de dois especialistas que analisaram os esclarecimentos do desembargador Tyrone José Silva, a pedido do Blog, e contestam os argumentos apresentados: O desembargador Tyrone José Silva argumenta que a ordem de soltura foi concedida por unanimidade, por um órgão colegiado –a 3ª Câmara Criminal do TJ-AM– da qual faz parte, com os desembargadores José de Ribamar Froz Sobrinho e Josemar Lopes Santos. Cabe ao relator realizar os atos do processo, influindo na celeridade. Ao julgar pedido de reconsideração de habeas corpus negado –quando modificou o entendimento mantido em decisões anteriores– Tyrone José Silva apreciou o habeas corpus em 60 dias. As demais ordens impetradas em favor dos mesmos réus demoraram 102 dias e 81 dias para serem apreciadas pelo colegiado. A título de exemplo, um habeas corpus impetrado em favor de Antônio Carlos de Lima Bessa, julgado em 17 de fevereiro último, somente foi publicado em 4 de maio último. Ou seja, 77 dias após o colegiado ter decidido, impossibilitando qualquer recurso às instâncias superiores. Apenas 42 dias após denegar os outros habeas corpus em favor dos réus, Tyrone José Silva mudou seu posicionamento. Inicialmente, o relator entendeu que estavam presentes os requisitos da prisão. Ele referendou inteiramente a decisão de primeira instância, transcrevendo os argumentos usados para manter a segregação: a) A liberdade dos acusados implicaria prejuízo à produção de provas durante o julgamento pelo tribunal do Júri, eis que a vítima sobrevivente do crime e a mãe da vítima fatal se sentiram temerosas; b) A liberdade dos acusados traria insegurança para a sociedade, nas palavras do magistrado: “a liberdade dos acusados implica sensação de insegurança, corroborado pelo alto poder aquisitivo e político dos acusados na sociedade local, situação essa temida na região, inclusive pelas vítimas”. c) A “gravidade concreta com que ocorreram os crimes, a exemplo da crueldade, audácia e destemor, inclusive pelo fato de o crime ter sido praticado na presença de uma criança de quatro anos de idade, filha da vítima fatal Tadeu Ferreira de Brito. O risco às testemunhas ainda existe, o procedimento do júri ainda não terminou. A situação socioeconômica dos réus continua a mesma. Em 17 de fevereiro último, o magistrado argumentou –ao manter a prisão preventiva– que “na decisão impugnada, o juízo recorrido indicou fundamentos idôneos a evidenciar a necessidade da decretação e da manutenção da prisão preventiva do paciente, tendo em vista a forma e as razões pelas quais os delitos foram praticados, de onde se denota notável periculosidade concreta do paciente”. Ainda: “Também evidencia a periculosidade do paciente e o risco para a instrução processual o fato relatado pelo juízo impetrado no sentido de que pessoas ligadas ao paciente estariam procurando a vítima sobrevivente e familiares da vítima fatal de forma intimidatória.” Apenas um mês depois, o relator mudou seu entendimento ao sustentar que a gravidade da conduta não era suficiente para manter a segregação. O desembargador Tyrone José Silva afirma que sua decisão foi amparada pela Resolução nº 62 do CNJ, de 17 de março último. A resolução aconselha que sejam reavaliadas as prisões preventivas –que tenham excedido os prazos de 90 dias– priorizando-se as relacionadas a crimes praticados sem violência ou grave ameaça à pessoa. Não é o caso dos três réus. Ou seja, em fevereiro, o desembargador negou a ordem, entendendo que o homicídio –um crime, por sua natureza, violento– tinha sido cometido com “crueldade, audácia e destemor”. Um mês depois, reconheceu que o delito não tinha gravidade concreta apta a manter a prisão preventiva dos acusados. O relator entendeu que houve excesso de prazo no caso, superando a Súmula nº 21 do STJ. Nas suas palavras: “Não é tão incomum verificar a existência de processos que levam anos para serem julgados após o fim da instrução criminal, com réus presos. Também não é raro se constatar que réus presos pronunciados aguardem anos para o julgamento pelo Tribunal do Júri”. E complementou: “Os acusados já estavam presos há mais de um ano sem perspectiva, pois não há prazo e nem previsão, para seu julgamento pelo Tribunal do Júri.” Quatro dias antes da concessão da ordem –ou seja, no dia 26 de março– o desembargador havia julgado improcedente o recurso interposto contra a sentença de pronúncia. Parece contraditório o relator alegar que não há previsão para a apreciação do caso pelo Conselho de Sentença quando o processo está se movimentando de forma célere. Os recursos destinados ao Supremo Tribunal Federal e ao Superior Tribunal de Justiça não possuem efeito suspensivo, ou seja, não obstaculizam a realização do julgamento pelo Tribunal do Júri. A referida argumentação é também incompatível com o posicionamento adotado em outros casos semelhantes julgados pela 3ª Câmara Criminal, sob a relatoria do desembargados Tyrone José Silva. Em habeas corpus julgado em 2 de fevereiro último, o magistrado entendeu que não havia excesso de prazo na prisão preventiva de um réu preso desde o dia 15 de dezembro de 2018, sendo que o processo estava concluso para prolação da sentença de pronúncia desde 24 de julho de 2019. No citado caso a situação fática-processual do acusado era ainda mais gravosa do que dos réus de Barra do Corda, eis que, além de estar preso há mais tempo, não havia sequer sido prolatada a sentença de pronúncia, enquanto, no caso sob análise, já havia terminado a primeira fase do procedimento do Tribunal do Júri. Mesmo assim, o desembargador entendeu que não havia excesso de prazo. O desembargador diz que não utilizou como fundamentação para a soltura dos acusados a pandemia causada pela Covid-19. Em seu voto, contudo, consta que “a prisão preventiva dos pacientes se alongará indefinidamente até que a situação dessa pandemia esteja resolvida ou minimizada a ponto de se tornar possível a realização de atos presenciais tendentes ao julgamento dos pacientes pelo Tribunal do Júri”. *** Eis a íntegra dos esclarecimentos enviados pelo gabinete do desembargador, por intermédio da assessoria de comunicação do TJ-MA: Com relação à solicitação do jornalista Frederico Vasconcelos, Editor do Blog “Interesse Público”, esclarece-se o seguinte: 1) A decisão concessiva da ordem de Habeas Corpus n.º 0800796-07.2020.8.10.0000, impetrado em favor dos acusados Antônio Carlos de Lima Bessa, Francisco Pereira de Oliveira e Renan Lima de Sá, de relatoria do desembargador Tyrone José Silva, foi dada pela 3ª Câmara Criminal do Tribunal de Justiça do Estado do Maranhão, órgão colegiado composto pelos desembargadores José de Ribamar Froz Sobrinho, Josemar Lopes Santos e Tyrone José Silva, na Sessão do dia 30/03/2020. A concessão da ordem de habeas corpus em questão se deu pela unanimidade dos votos dos membros do Colegiado referido, que substituiu a prisão preventiva dos acusados por medidas cautelares diversas da prisão, quais sejam: 1) Proibição de ausentar-se da Comarca, sem prévia autorização do juízo impetrado; 2) Proibição de frequentar bares e similares; 3) Recolhimento domiciliar nos finais de semana; 4) Proibição de manter contato com a vítima sobrevivente, com familiares das vítimas e testemunhas; 5) Monitoração por meio de tornozeleira eletrônica. Não houve decisão monocrática do desembargador Tyrone José Silva concedendo liberdade aos citados acusados; 2) No que diz respeito às alegações dos itens “3” e “4” da solicitação, indicando que teria havido uma reviravolta “no caso em 30 de março” e que os advogados “Marcos Vinícius Brito Araújo e Raíssa Mota Ribeiro, entraram no caso e impetraram um novo Habeas Corpus (n° 0800796-07.2020.8.10.0000), alegando que os presos deveriam ser soltos em razão da Covid-19”, informa-se que o desembargador Tyrone José Silva não conhece tais advogados, bem como com eles não manteve contato ou tratou desse caso específico ou de qualquer outro caso sob sua relatoria. A rigor, o desembargador Tyrone José Silva sequer tinha conhecimento de qualquer mudança na defesa dos acusados, até porque vários foram os advogados que atuaram na defesa dos acusados. Acrescenta-se que, para a conclusão do julgamento do referido Habeas Corpus, e para o julgamento de qualquer outro processo sob a relatoria do desembargador Tyrone José Silva, se afigura irrelevante a pessoa de quem tenha manejado o instrumento processual. 3) O fato de outras ordens de Habeas Corpus impetradas em favor dos acusados terem sido denegadas em momento anterior não impede a posterior concessão da ordem se a situação fática e processual se modificar durante o curso processual, o que constou ter ocorrido no caso em análise. A propósito, cabe destacar a imposição legal da necessidade de reanálise da manutenção da prisão preventiva a cada 90 (noventa) dias, mediante decisão fundamentada, de ofício, sob pena de tornar a prisão ilegal, nos termos do parágrafo único do art. 316 do Código de Processo Penal, o que foi reiterado na Recomendação n.º 62 do Conselho Nacional de Justiça, datada de 17/03/2020; 4) A decisão tomada pelo órgão colegiado no sentido de conceder ou denegar ordem de Habeas Corpus não está vinculada ao parecer do Ministério Público, podendo órgão julgador competente dele discordar ou concordar no todo ou em parte; 5) Quanto ao item “c” da solicitação e o quanto disposto na Sumula n.º 21 do Superior Tribunal de Justiça, consta do voto condutor do acórdão as razões pelas quais o não foi aplicado no caso concreto, nos seguintes termos: “Deve ser enfatizado que não desconhece este relator o conteúdo das Súmulas 21 e 52 do Superior Tribunal de Justiça, as quais são frequentemente aplicadas nos processos de minha relatoria. A de n.º 21 propugna que “pronunciado o réu, fica superada a alegação do constrangimento ilegal da prisão por excesso de prazo na instrução.” A de n.º 52 estabelece que “Encerrada a instrução criminal, fica superada a alegação de constrangimento por excesso de prazo.” Entendo que o caso concreto não se enquadra em nenhuma das hipóteses previstas nas Súmulas 21 e 52 do STJ. “A realidade é mais ampla que a leitura estreita e restritiva dos referidos dispositivos, até porque é possível, e até frequente, a ocorrência de notórios excessos de prazos após a conclusão da instrução processual ou após a decisão de pronúncia”. Uma leitura apressada dos referidos enunciados pode conduzir à conclusão de que, encerrada a instrução processual, ou pronunciado o acusado, ou as duas situações, restaria inquestionável a existência de excesso de prazo, pela concretização das duas situações. Ocorre que a realidade é mais ampla que a leitura estreita e restritiva dos referidos dispositivos, até porque é possível, e até frequente, a ocorrência de notórios excessos de prazos após a conclusão da instrução processual ou após a decisão de pronúncia. Não é tão incomum verificar a existência de processos que levam anos para serem julgados após o fim da instrução criminal, com réus presos. Também não é raro se constatar que réus presos pronunciados aguardem anos para julgamento pelo Tribunal do Júri. Tais situações servem como exemplo de que a leitura e a interpretação das referidas Súmulas devem ser efetivadas com a máxima atenção a cada caso concreto para não se automatizar um entendimento que, na prática, encerra qualquer tipo de discussão sobre excesso de prazo após o fim da instrução ou após a decisão de pronúncia. Existe a possibilidade de haver excesso de prazo posterior. E também conjugado por todo o tempo de prisão provisória cumprida pelo acusado. Portanto, tenho que não é o caso de aplicação da Súmula n.º 21 do Superior Tribunal de Justiça, tendo em vista que o excesso de prazo é posterior à instrução e à decisão de pronúncia e pode ser devidamente analisado.” 6) Em relação ao item 8, em que consta informação de que os réus já estavam pronunciados e que por isso o júri poderia ocorrer rapidamente, tal informação não corresponde à realidade. Cabe destacar que embora os acusados tenham sido pronunciados em agosto de 2019, contra a decisão de pronúncia foi interposto Recurso em Sentido Estrito, o qual chegou a este Tribunal de Justiça no dia 19/11/2020, cabendo ao desembargador Tyrone José Silva a relatoria do referido recurso. Registrado sob o n.º 39603/2019, o Recurso em Sentido Estrito foi julgado pela 3ª Câmara Criminal na Sessão do dia 16/03/2020, sendo negado provimento ao recurso e mantida a decisão de pronúncia. Embora julgado o referido recurso, os acusados ainda podem recorrer da referida decisão da 3ª Câmara Criminal para exame de Instância Superior, no caso, o Superior Tribunal de Justiça. Entretanto, os prazos processuais estão suspensos até, pelo menos, o dia 31/05/2020, de acordo com o art. 5º da Resolução n.º 313 e com o art. 1º da Resolução n.º 318, ambas do Conselho Nacional de Justiça. Ou seja, no caso dos autos, os acusados já estavam presos há mais de um ano sem perspectiva, pois não há prazo e nem previsão, para seu julgamento pelo Tribunal do Júri. 7) Quanto à periculosidade dos acusados, também constou do voto deliberação a esse respeito, nos seguintes termos: “Nesta quadra, cabe destacar que a gravidade do delito imputado ao paciente não justifica alongamento desproporcional do tempo de prisão preventiva, até porque a prisão preventiva não é pena. Esta decorrerá do eventual reconhecimento da culpa do paciente após os trâmites processuais necessários para tanto. A finalidade da prisão preventiva é resguardar os bens jurídicos previstos nos art. 312 do Código Penal, no caso, a ordem pública, a ordem econômica, a conveniência da instrução criminal e a aplicação da lei penal. A antecipação de pena travestida de prisão preventiva não tem cabimento no ordenamento jurídico pátrio e deve ser repelida por meio do remédio constitucional adequado posto à disposição da parte que sofre a coação ilegal. O uso da prisão preventiva deve ser necessário e adequado, fundado estrita e concretamente nas hipóteses legais, e não deve se prolongar no tempo de modo desproporcional, desarrazoado e, em hipótese alguma, indefinido. Repise-se. A gravidade do crime não justifica o prolongamento indefinido da prisão processual contra qualquer pessoa, posto que a prisão preventiva não é um fim em si mesmo, mas apenas uma garantia do regular andamento do processo criminal promovido contra o réu para a realização do direito material, seja para condená-lo, seja para absolvê-lo. No caso destes autos, verifico que a prisão preventiva dos pacientes já se prolonga no tempo por período excessivo e sem previsão de que se conclua o reconhecimento de sua culpa ou inocência pelo juiz competente, no caso, o Tribunal do Júri. Não se está a falar aqui que o motivo da demora deve-se à acusação, à defesa ou ao sistema judicial. Como é de conhecimento de todos, todo o Planeta sofre os efeitos danosos da Pandemia de Novo Coronavírus, atingindo todas as áreas da sociedade organizada, restringindo sobremaneira a movimentação de pessoas em todo mundo, situação esta da qual não escapa o Poder Judiciário do Estado do Maranhão. Nesse contexto, a prisão preventiva dos pacientes se alongará indefinidamente até que a situação dessa pandemia esteja resolvida ou minimizada a ponto de se tornar possível a realização de atos presenciais tendentes ao julgamento dos pacientes pelo Tribunal do Júri. Não se afigura razoável manter a prisão preventiva dos pacientes em um momento no qual não se pode prever quando os efeitos dessa pandemia permitirão a continuidade dos atos processuais da ação penal em que os pacientes constam como réus, notadamente porque o retardamento desses atos processuais não se deve à defesa ou ao aparelho estatal, mas a uma emergência de saúde pública que não está, no momento, controlada. É bem verdade que a imputação atribuída aos pacientes é de notória gravidade. Não obstante, tal fator não desobriga o Estado Julgador de garantir aos pacientes celeridade em seu julgamento, sob pena de infringência ao princípio constitucional da razoável duração do processo. Ocorre que não se afigura razoável penalizar os pacientes, pela espera sobre a definição – ou indefinição – sobre o andamento de seu processo e sobre quando ocorrerão os seus julgamentos definitivos, destacando que para essa indefinição a defesa nada contribuiu, tendo como contrapartida a restrição extrema de suas liberdades.” 8) No que diz respeito ao questionamento que consta do item “b” da solicitação, deve ser destacado e enfatizado que, em voto nenhum, o desembargador Tyrone José Silva se posicionou no sentido de considerar exclusivamente a COVID-19 razão suficiente para caracterizar excesso de prazo. A Covid-19 não foi o fundamento principal do voto condutor do acórdão. O fundamento foi o excesso de prazo, nos termos do art. 648, inciso II, do Código de Processo Penal. A concessão da ordem de habeas corpus em favor dos acusados se baseou em excesso de prazo para julgamento dos acusados pelo Tribunal do Júri, que foi agravado pela indefinição sobre a retomada dos trabalhos normais do Poder Judiciário em decorrência da pandemia. 9) Ressalta-se que todos os acórdãos do desembargador Tyrone José Silva estão devidamente fundamentados e publicados, à disposição de todos os interessados, de modo que as partes legítimas que não concordarem com os posicionamentos nele contidos tem à disposição os instrumentos processuais para recorrer à Instância Superior com vistas a questionar no foro apropriado os fundamentos dessas decisões. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Supremo condena ‘trem da alegria’ de servidores em Pernambuco STJ julga recurso de juiz que inspirou a imagem do ‘bandido de toga’ ‘Em pouco tempo, seremos o epicentro da pandemia’, alertam magistrados Flerte do Executivo com o autogolpe CNJ interrompe julgamento de ex-juíza candidata à prefeitura do Rio de Janeiro Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Tribunal de Justiça de São Paulo Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Eliana Calmon Corregedoria Nacional de Justiça Raquel Dodge Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Ricardo Lewandowski Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
