{"categorias":[""],"corpora":"Fórmula 1 | Verstappen vence GP  do Brasil marcado por batida entre Ferraris\nVerstappen vence GP do Brasil marcado por batida entre Ferraris\nGP Brasil 2019: Verstappen domina e vence prova marcada por acidentes UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fórmula 1 Fórmula 1 Verstappen domina e vence GP do Brasil marcado por acidente da Ferrari Imagem: Ricardo Moraes/Reuters 00:00 Do UOL, em São Paulo 17/11/2019 15h47Atualizada em 17/11/2019 17h56 Resumo da notícia Max Verstappen dominou a prova em Interlagos e venceu, com Pierre Gasly em segundo Francês se beneficiou de abandono das Ferrari e de acidente entre Albon e Hamilton Hamilton seria o terceiro lugar, mas acabou punido; Carlos Sainz herdou o lugar no pódio Toque entre Vettel e Lecler a cinco voltas do fim provocou abandono dos dois pilotos Max Verstappen venceu um Grande Prêmio do Brasil tumultuado e cheio de emoções. Pole position da prova, o holandês da Red Bull se garantiu desde o começo da prova e cruzou a linha de chegada em primeiro. Pierre Gasly e Carlos Sainz completaram as três primeiras posições. Gasly fez uma prova competitiva, andando sempre atrás das Mercedes, das Ferrari e das Red Bull, mas à frente das demais equipes. Só que o francês acabou sendo o maior beneficiado das emoções das últimas voltas da corrida. Relacionadas São Paulo tem reunião em dezembro por Fórmula 1 em Interlagos até 2030 Hamilton quer ser mais do que um atleta: \"Como Jordan, Ali, LeBron e Senna\" Fã brasileira com câncer raro encontra Ricciardo em Interlagos: \"Surreal\" Primeiro, Sebastian Vettel e Charles Leclerc se tocaram e abandonaram a corrida na volta 66. Depois de um safety car provocado pela dupla, Alexander Albon e Lewis Hamilton se tocaram, abrindo a porta para o francês da Toro Rosso passar ambos. Foi o primeiro pódio do francês na categoria. They started the year as team mates... now they share the podium #BrazilGP #F1 pic.twitter.com/T3it9ZczFu -- Formula 1 (@F1) November 17, 2019 Hamilton ainda conseguiu o terceiro lugar, tentando superar a Toro Rosso até a linha de chegada. No entanto, o britânico acabou punido pelo toque em Albon, com 5 segundos acrescidos a seu tempo final, caindo para o sétimo lugar. Também em seu primeiro pódio, Carlos Sainz acabou com o terceiro colocado com a McLaren, no melhor resultado da equipe desde o fim da parceria com a Mercedes, no fim de 2014. Naquele ano, o time conseguiu colocar seus dois pilotos no GP da Austrália, com Kevin Magnussen em segundo e Jenson Button em terceiro. A Alfa Romeo colocou Kimi Raikkonen em quarto e Antonio Giovinazzi em quinto. Daniel Ricciardo (sexto), Lando Noris (oitavo), Sergio Perez (nono) e Daniil Kvyat (décimo) completaram a zona de pontuação. Alexander Albon, que chegou a brigar por pódio, foi 14º. Bruno Senna com a McLaren Antes da largada, Bruno Senna participou de um evento promocional pilotando a McLaren MP4/4, carro de Ayrton Senna e Alain Prost na temporada de 1988 da Fórmula 1. Foi o modelo que deu o primeiro dos três títulos mundiais a Ayrton na Fórmula 1. A exemplo do que fazia o tio, Bruno também exibiu uma bandeira do Brasil enquanto pilotava o carro por Interlagos. Imagem: Douglas Magno/AFP Hamilton larga bem; Leclerc ganha terreno Logo na largada, Verstappen manteve a liderança. Por fora, Hamilton tomou a segunda posição de Vettel, que se manteve em terceiro. Charles Leclerc, que largou em 14º com pneus médios, começou buscando escalar a classificação e entrou na segunda volta em 11º, com Lando Norris (McLaren) e Daniel Ricciardo (Renault) logo atrás. Na quinta volta, o monegasco já era o oitavo colocado - o único dos dez primeiros que não começou com pneus macios. Na oitava volta, Ricciardo disputava posição com Kevin Magnussen. Os dois se tocaram, o dinamarquês da Haas rodou e tocou a asa dianteira do australiano da Renault. Ricciardo teve que ir para os boxes e voltou em 20º lugar, enquanto Magnussen retornou à pista em 18º. O australiano acabou posteriormente punido com o acréscimo de 5 segundos no tempo final. LAP 8/71 Ricciardo goes for a move on Magnussen, but spins the Haas round #BrazilGP #F1 pic.twitter.com/YnlRIkaT3F -- Formula 1 (@F1) November 17, 2019 Verstappen sofre nos boxes, mas supera Hamilton Na volta 21, Lewis Hamilton foi para os boxes. Primeiro entre os líderes a parar para trocar pneus, o campeão da temporada 2019 trocou macios por macios, indicando que voltaria para mais uma troca. Retornou à pista em sexto. Verstappen, por sua vez, entrou nos boxes na volta 22, mas ficou atrás da Williams de Robert Kubica na hora de regressar à pista e acabou em sexto, com Hamilton agora em quinto. \"O que c*r*lho ele tentou fazer?\", questionou o holandês, sobre o polonês, no rádio. Kubica também tomou 5 segundos. Neste momento, Vettel era o líder, com Bottas, Albon e Leclerc logo atrás. Com pneus novos, Hamilton e Verstappen não perderam muito tempo atrás do monegasco. Mas veio a surpresa: no começo da 23ª volta, o holandês da Red Bull atrasou a freada na entrada do S do Senna e tomou o quarto lugar de Hamilton. O britânico tentou dar o troco, mas não conseguiu. LAP 23/71 Verstappen bites back! He cuts back past Hamilton at Turn 1#BrazilGP #F1 pic.twitter.com/MryhrIu451 -- Formula 1 (@F1) November 17, 2019 Quando Bottas fez sua troca na volta 27, as posições se estabeleceram: Verstappen em primeiro, Hamilton em segundo, Leclerc em terceiro. Valtteri Bottas abandona e embola a disputa Na volta 42, Bottas voltou para os boxes e colocou pneus médios para ir até o final, voltando em sexto. Hamilton fez o mesmo na volta 44, caindo de segundo para terceiro. Verstappen parou na volta 45 e conseguiu voltar em segundo, imediatamente à frente de Hamilton - Vettel era o líder. Embora tenha mostrado um ritmo bom, o finlandês da Mercedes teve problemas de motor e abandonou na volta 53. Assim, Verstappen e Hamilton seguiram nas duas primeiras posições, com Vettel, Leclerc, Albon e Gasly atrás. A direção de volta determinou a entrada do safety car após o abandono de Bottas, o que garantiu emoção às últimas voltas. ?? SAFETY CAR DEPLOYED (LAP 54/71) ?? Bottas is out! The Finn parks up his smoky Mercedes at Turn 4#BrazilGP #F1 pic.twitter.com/TWQB56Vh19 -- Formula 1 (@F1) November 17, 2019 Red Bull brilha, Ferrari naufraga Já no fim, na volta 55, Verstappen fez sua troca: colocou pneus macios para ir até o final. Com o safety car, o holandês era o segundo colocado atrás de Hamilton, que seguia de médios. Na relargada para a volta 60, Verstappen deu o bote e tomou a liderança do britânico. Albon superou Vettel e pulou para terceiro. E olha que nem era o pior para o alemão. Na volta 66, Leclerc passou o companheiro de equipe na abertura da volta. Mas Vettel deu o troco na reta oposto, trouxe para dentro e tocou sua roda traseira esquerda na dianteira direita do monegasco. Resultado: Leclerc teve uma quebra de suspensão, Vettel furou o pneu e os dois abandonaram. Com um novo safety car, Verstappen se manteve em primeiro, com Albon em segundo. Hamilton passou Gasly e tomou o terceiro lugar, mas tocou Albon e perdeu o segundo lugar para o próprio francês da Toro Rosso. No fim, o holandês venceu, com Gasly em segundo e Hamilton colado em terceiro. O britânico chegou a ir ao pódio, mas perdeu o terceiro lugar após a prova. Melhor para Carlos Sainz. LAP 71/71 Gasly and Hamilton drag race to the line, but it's the Toro Rosso that holds on to P2 #BrazilGP #F1 pic.twitter.com/ZRgMCh0cvs -- Formula 1 (@F1) November 17, 2019 Confira o resultado final do Grande Prêmio do Brasil de 2019: Max Verstappen (HOL/Red Bull): 1h33min14s678 Pierre Gasly (FRA/Toro Rosso): +6s077 Carlos Sainz (ESP/McLaren): +8s896 Kimi Raikkonen (FIN/Alfa Romeo): +9s452 Antonio Giovinazzi (ITA/Alfa Romeo): +10s201 Daniel Ricciardo (AUS/Renault): +10s541 Lewis Hamilton (GBR/Mercedes): +11s139 Lando Norris (GBR/McLaren): +11s204 Sergio Perez (MEX/Racing Point): +11s529 Daniil Kvyat (RUS/Toro Rosso): +11s931 Kevin Magnussen (DIN/Haas): +12s732 George Russell (GBR/Williams): + 13s599 Romain Grosejan (FRA/Haas): 14s247 Alexander Albon (TAI/Red Bull): 14s927 Nico Hulkenberg (ALE/Renault): +18s059 Robert Kubica (POL/Williams): + 1 volta Sebastian Vettel (ALE/Ferrari): + 6 voltas Charles Leclerc (MON/Ferrari): + 6 voltas Lance Stroll (CAN/Racing Point): + 6 voltas Valtteri Bottas (FIN/Mercedes): não terminou Comunicar erro As mais lidas agora Vettel e Leclerc se chocam e estragam fim de semana da Ferrari em SP Renato diz que Fla joga melhor futebol do Brasil: \"Quem nega tem ciúmes\" Hamilton é punido e perde 3º lugar no Brasil; McLaren volta ao pódio Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Vettel, Leclerc e Sainz não são punidos no Brasil; Hulk toma 5s Sebastian Vettel e Charles Leclerc não foram punidos pela batida 'interna' no GP do Brasil de Fórmula 1. A dupla... 17/11/2019 20h54 Leclerc quer que Vettel deixe episódio \"para trás\" e chefe diz que não julgará agora Um dos grandes momentos do histórico GP do Brasil de 2019 foi o encontro nada amigável entre Charles Leclerc e... 17/11/2019 20h32 GALERIA: Após punição a Hamilton, confira o resultado do GP do Brasil de F1 Lewis Hamilton cruzou a bandeirada em terceiro lugar no GP do Brasil de Fórmula 1. O britânico ainda subiu ao... 17/11/2019 20h30 Vettel explica acidente com Leclerc no GP do Brasil de Fórmula 1 Nas voltas finais do GP do Brasil de Fórmula 1, Sebastian Vettel e Charles Leclerc se tocaram no final da reta... 17/11/2019 20h11 VÍDEO: Ferraris batem no fim do GP do Brasil e clima esquenta em Interlagos Nas voltas finais do GP do Brasil de Fórmula 1, Charles Leclerc, então quinto colocado, partiu para cima de... 17/11/2019 19h27 Hamilton é punido e Sainz herda pódio provisório no GP do Brasil Lewis Hamilton foi punido por batida em Alex Albon e teve cinco segundos adicionados em seu tempo de prova no GP... 17/11/2019 18h59 Verstappen vence GP do Brasil marcado por batida entre Ferraris Max Verstappen entregou um show ao público em Interlagos e garantiu a vitória no GP do Brasil de Fórmula 1. Lewis... 17/11/2019 18h47 Hamilton pede desculpas a Albon e pode ser punido no GP do Brasil Lewis Hamilton atacava Alex Albon para chegar em segundo no GP do Brasil de Fórmula 1, mas acabou batendo no... 17/11/2019 18h38 Hamilton é punido e perde 3º lugar no Brasil; McLaren volta ao pódio Lewis Hamilton foi punido e perdeu o terceiro lugar no Grande Prêmio do Brasil de 2019. A decisão foi tomada por... 17/11/2019 17h04 Devoto de Cosme e Damião e ligado às crianças, Tuka Rocha tentou salvar menino no acidente; entenda o que aconteceu Tão logo a notícia do acidente aéreo da última quinta-feira começou a circular, e a informação era que Christiano... 17/11/2019 17h03 Proposta de manter F1 em São Paulo envolve pagamento de taxa por município Antes dos motores roncarem para valer em Interlagos neste domingo, uma coletiva de imprensa foi organizada para... 17/11/2019 16h31 Vettel e Leclerc se chocam e estragam fim de semana da Ferrari em SP Em Interlagos, o desempenho da Ferrari era promissor. Na sexta-feira (15), a escuderia italiana se mostrou... 17/11/2019 15h50 Mundo do automobilismo homenageia Tuka Rocha O mundo do automobilismo acordou neste domingo com a triste notícia da morte do ex-piloto da Stock Car e expoente... 17/11/2019 15h37 Granado vence corrida emocionante em Valência e fecha o ano em alta Erick Granado venceu uma emocionante segunda prova em Valência e fechou o fim de semana com 100% de aproveitamento 17/11/2019 15h12 Bruno Senna se emociona ao pilotar McLaren do tio e exalta Hamilton Um dos principais destaques do GP do Brasil de Fórmula 1 neste fim de semana, em Interlagos, foi a exibição da... 17/11/2019 14h55 Márquez supera Quartararo e fecha o ano com vitória em Valência Marc Márquez encerrou o ano com mais uma vitória, a 12ª na temporada 2019 da MotoGP. Fabio Quartararo largou bem e 17/11/2019 13h43 Bruno Senna pilota McLaren de Ayrton e emociona público e equipes em SP O piloto Bruno Senna, sobrinho de Ayrton Senna, emocionou o público e as equipes no autódromo de Interlagos ao dar 17/11/2019 13h02 São Paulo tem reunião em dezembro por Fórmula 1 em Interlagos até 2030 Uma reunião na primeira semana de dezembro pode sacramentar a permanência do Grande Prêmio do Brasil de Fórmula 1... 17/11/2019 12h43 Relembre a vida e carreira de Tuka Rocha: 1982 - 2019 Na manhã deste domingo foi confirmada a morte de Tuka Rocha, aos 36 anos, sendo a terceira vítima fatal de um... 17/11/2019 12h30 Troféu do GP do Brasil de F1 homenageia Senna; veja fotos e vídeo O GP do Brasil de Fórmula 1, disputado neste fim de semana no circuito de Interlagos, em São Paulo, terá uma... 17/11/2019 12h22 Tuka Rocha não resiste a ferimentos e morre após acidente de avião Ex-Stock Car e expoente do kartismo brasileiro, o piloto Tuka Rocha, de 36 anos, não resistiu às consequências do... 17/11/2019 11h42 Hamilton quer ser mais do que um atleta: \"Como Jordan, Ali, LeBron e Senna\" Os seis títulos mundiais não param Lewis Hamilton. A fome para melhorar como atleta segue a mesma de quando... 17/11/2019 11h30 Hamilton brasileiro: campeão conta como tem diálogos incríveis com Neymar As pessoas me perguntam se eu sou do Brasil. Todo o tempo 17/11/2019 04h00 F1: Vettel alfineta Verstappen após suspeitas sobre motor Ferrari Piloto alemão da Ferrari, Sebastian Vettel deu uma 'alfinetada' em Max Verstappen após o treino classificatório... 16/11/2019 21h53 Bottas relata papos com Massa: \"Falamos sobre cerveja e mulheres\" Vice-campeão da Fórmula 1 em 2019, Valtteri Bottas se beneficiou de punição a Charles Leclerc e largará em quarto... 16/11/2019 21h41 VÍDEO: Veja a volta que rendeu a pole position para Verstappen no Brasil O GP do Brasil parece mesmo ser especial para Max Verstappen. O piloto da Red Bull cravou a pole position para a... 16/11/2019 21h30 Sainz diz que sábado em Interlagos foi uma \"grande decepção\" Carlos Sainz conseguiu colocar a McLaren entre os dez mais rápidos nas três primeiras sessões de treinos livres do 16/11/2019 21h10 GALERIA: Confira o grid de largada do GP do Brasil de F1 Max Verstappen voou em Interlagos e fechou sua volta em 1min07s508, 0s123 mais rápido do que Sebastian Vettel.... 16/11/2019 20h12 GP do Brasil: Leclerc lamenta erros no treino classificatório em Interlagos O piloto da Ferrari Charles Leclerc lamentou os erros que cometeu em suas duas tentativas de fazer a pole em... 16/11/2019 20h08 Primeiro no grid do Brasil, Verstappen lembra pole 'tirada' na F1 Max Verstappen brilhou no treino classificatório do GP do Brasil de Fórmula 1 e cravou sua segunda pole position... 16/11/2019 19h59 Primeiro no grid do Brasil, Verstappen lembra pole 'tirada' na F1 Max Verstappen brilhou no treino classificatório do GP do Brasil de Fórmula 1 e cravou sua segunda pole position... 16/11/2019 19h59 Hamilton se diz feliz por ter conseguido \"dividir a Ferrari\" em Interlagos Lewis Hamilton chegou a Interlagos já hexacampeão do mundo e corre totalmente sem a pressão de garantir pontos... 16/11/2019 19h48 GP do Brasil: Vettel prevê \"corrida difícil\" em Interlagos Segundo do grid de largada do GP do Brasil de Fórmula 1, com tempo apenas 0s123 mais lento que o pole position,... 16/11/2019 19h35 PLACAR F1: No Brasil, Verstappen amplia vantagem sobre Albon Max Verstappen alcançou a segunda pole de sua carreira na Fórmula 1, em Interlagos. A primeira vez que o holandês... 16/11/2019 19h30 Verstappen voa em Interlagos e fica com a pole no GP do Brasil de Fórmula 1 A Ferrari tentou, mas a pole no GP do Brasil de Fórmula 1 ficou com Max Verstappen. O piloto da Red Bull voou em... 16/11/2019 19h04 Não é só Hamilton: Vettel conhece instituto de Senna e reforça idolatria Ayrton Senna é tratado como grande ídolo de uma geração de pilotos. No atual grid de Fórmula 1, talvez Lewis... 16/11/2019 19h00 Vettel brinca e diz que motor da Red Bull \"é suspeito\" após perder pole Depois de duas semanas de polêmica devido à queda de rendimento do motor da Ferrari no GP dos Estados Unidos,... 16/11/2019 18h20 MotoGP: Rossi ficou frustrado com estratégia \"errada\" no quali Piloto da Yamaha na MotoGP, Valentino Rossi lamentou sua estratégia no treino classificatório para a prova de... 16/11/2019 17h47 Vips vence corrida de classificação e garante a pole da F3 em Macau Juri Vips venceu a corrida de qualificação da F3 em Macau e garantiu a pole position para o GP de Macau.Foi uma... 16/11/2019 17h23 Verstappen comemora carro \"voando\" e mira serviço completo em SP Max Verstappen flertou com o topo pela manhã, mas foi na tarde de hoje (16) que o holandês levou a Red Bull para a 16/11/2019 16h57 Médicos informam que estado de Tuka Rocha é irreversível; familiares rezam por um milagre Tuka Rocha, ex-piloto da Stock Car, está entre a vida e a morte. Segundo apurou o Motorsport.com, os médicos no... 16/11/2019 16h18 Max Verstappen conquista a pole position para o Grande Prêmio do Brasil Max Verstappen conquistou hoje a pole position para o Grande Prêmio do Brasil. No treino de classificação no... 16/11/2019 16h07 GP do Brasil: Hamilton lidera último treino livre em Interlagos O hexacampeão mundial Lewis Hamilton foi o mais veloz e ficou no topo da tabela de tempos no terceiro treino livre 16/11/2019 16h02 Granado brilha em Valência e vence pela MotoE O hino nacional brasileiro voltou a ser tocado em uma corrida do mundial de motovelocidade após 14 anos de seca.... 16/11/2019 15h56 Porsche: Paludo vence na 'pré-F1' e segue na disputa pelo título O pole-position Miguel Paludo venceu pela primeira vez em 2019 e garantiu sobrevida em sua disputa pelo título da... 16/11/2019 14h57 Kelly Piquet celebra ano ao lado de Kvyat e relata conversa de russo com pai Nelson O fim de semana do GP do Brasil de F1 tem uma estreia: Penelope, bebê de Daniil Kvyat e Kelly Piquet, que é filha... 16/11/2019 14h13 Jovens pilotos de kart desejam boa recuperação para Tuka Rocha Ex-piloto da Stock Car, referência do kartismo nacional e coordenador da Escola de Pilotagem do Senninha, Tuka... 16/11/2019 13h58 Em Valência, Quartararo conquista a última pole do ano da MotoGP Fabio Quartararo largará na pole em Valência, palco da última corrida da temporada 2019 da MotoGP. O francês fez... 16/11/2019 13h56 ver mais"}
