{"categorias":[""],"corpora":"Santos | Sampaoli pode definir futuro em reunião  na próxima semana \nSampaoli pode definir futuro em reunião na próxima semana\nSantos: Sampaoli pode definir futuro em reunião na próxima semana com Autuori UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Sampaoli pode definir futuro em reunião na próxima semana com Autuori Jorge Sampaoli observa o clássico entre Santos e São Paulo na Vila Belmiro Imagem: Bruno Ulivieri/AGIF 00:00 Eder Traskini Colaboração para o UOL, em Santos 17/11/2019 04h00 Resumo da notícia Sampaoli deve se reunir com Autuori na próxima semana para definir futuro no Santos Técnico se preocupa com declarações do presidente Peres sobre situação financeira e busca por títulos O argentino não quer perder os jogadores que já estão adaptados ao seu esquema, mas Peres afirmou que o Peixe equilibrar as contas Sampaoli tem contrato com o Santos até o final de 2020, mas não garante que fica para a próxima temporada O técnico Jorge Sampaoli deve se reunir com o Superintendente de Futebol Paulo Autuori na próxima semana para definir seu futuro no Santos. O argentino tem contrato até o final de 2020, mas não sabe se continuará no clube por divergências de planejamento. O presidente José Carlos Peres deu declarações de que o Santos irá em busca de títulos na próxima temporada, mas, ao mesmo tempo, afirmou que o clube investirá menos e precisará vender jogadores para equilibrar as contas. Sampaoli vê as duas declarações como conflitantes. Relacionadas Sampaoli defende democracia e diz não poder proibir presença de Bolsonaro Empate contra o São Paulo garante Santos na pré-Libertadores de 2020 Elogiado por Pelé, Sampaoli quer encontro e brinca que \"fica\" se ele pedir \"Antes do clássico, adiamos reunião com o Paulo Autuori. Para ele manifestar seu ponto de vista e eu o meu, analisando o ano para saber se há possibilidade de estarmos juntos no projeto do Santos 2020. Devemos ter a reunião na próxima semana. Ideia é se classificar para a Libertadores, objetivo importante para clube e cidade. Veremos se essa semana teremos reunião para ver algo\", disse Sampaoli. Para o técnico argentino, o Santos precisa tomar uma decisão. O argentino não quer vender um \"falsa ilusão\" de títulos para o torcedor santista. Ele teme, sem peças e tendo que remontar novamente o elenco, ser criticado e acabe deixando o clube após uma sequências de derrotas. \"Clube tem que definir a postura para meu segundo ano. Não posso estar pendente de um sonho sem outorgar o que a torcida quer. Se posso continuar onde gosto e tenho projeto bom, não há motivo para não ficar. Depende do planejamento e se coincide. Amanhã esse carinho se transformará em ódio se não ganharmos. Não quero que digam que sou mal, por isso temos que ganhar sempre, ou ao menos com jogadores baseados num estilo. Se não posso dar o que a torcida quer, não posso ficar\", afirmou. Em outras oportunidades, Sampaoli já havia afirmado ser \"incapaz\" de fazer novamente o que fez nesta temporada: implantar a ideia em novos jogadores. O argentino quer a continuidade dos atletas já adaptados à ideia de jogo e imagina reforços. \"Se constrói em estilo acima das individualidades. Jogadores se adaptaram mais ou menos. É um grande aprendizado no primeiro ano. Para provocar uma possibilidade de brigar como faz Flamengo ou elencos que se reforçaram com nomes de hierarquia, imagino que até ano passado era Rodrygo, Gabriel Barbosa e Bruno Henrique. Ausências foram substituídas com jogadores de bom ano como Marinho, Soteldo e Sasha. Temos que ir além dos números próprios. Nenhum sistema se sustenta sem nomes próprios. Encontrar substitutos é muito difícil. Quando cheguei ao Brasil não tinha claro como era o futebol como tenho hoje. Tenho claro na cabeça que se não acertamos o elenco, tudo muda em três partidas. A história toda muda\", definiu. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Semi do Brasileiro Sub-20, entre Fla e Corinthians, termina em pancadaria Verstappen domina e vence GP do Brasil marcado por acidente da Ferrari Vettel e Leclerc se chocam e estragam fim de semana da Ferrari em SP Esporte Futebol Colaboração para o UOL, em Santos© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Santos Fla luta para repetir feito alcançado apenas pelo Santos de Pelé no Brasil Na trilha para completar uma das temporadas mais vitoriosas de toda a sua história, o Flamengo pode igualar feito... 17/11/2019 20h36 Mercado 2020 será assim? 8 reforços \"gratuitos\" que decidiram pros grandes O sucesso no futebol costuma ser atribuído ao investimento feito pelo clube. No entanto, há quem consiga se... 17/11/2019 04h00 Confira os gols dos jogos deste sábado pela 33° rodada do Brasileirão Neste sábado (16), dois jogos abriram a 33° rodada do Campeonato Brasileiro da Série A. Na primeira partida,... 16/11/2019 21h14 Classificação: Fla pode abrir 16 pontos para 3º lugar após empate do Santos Apenas dois jogos abriram a 33ª rodada do Campeonato Brasileiro hoje e os resultados trouxeram uma novidade para a 16/11/2019 21h03 Sampaoli defende democracia e diz não poder proibir presença de Bolsonaro O técnico Jorge Sampaoli comentou sobre a presença de Bolsonaro na Vila Belmiro durante o empate de 1 a 1 entre... 16/11/2019 20h21 Empate contra o São Paulo garante Santos na pré-Libertadores de 2020 O empate por 1 a 1 com o São Paulo na tarde de hoje, na Vila Belmiro, já garantiu o Santos pelo menos na... 16/11/2019 20h08 Elogiado por Pelé, Sampaoli quer encontro e brinca que \"fica\" se ele pedir O Santos já sabe o que precisa fazer para que o técnico Jorge Sampaoli permaneça em 2020: promover um encontro... 16/11/2019 19h56 Ferraz diz que empate foi justo, exalta campanha e vê Fla \"acima da curva\" O empate do Santos com o São Paulo por 1 a 1, na tarde de hoje (16), foi justo, pelo menos na visão de Victor... 16/11/2019 19h17 Santos sai na frente, mas São Paulo busca empate em clássico Santos e São Paulo se enfrentaram na Vila Belmiro 16/11/2019 18h59 Santos cede empate ao São Paulo, mas se garante na Libertadores Santos e São Paulo empataram por 1 a 1 na tarde de hoje (16), em partida válida pela 33ª rodada do Campeonato... 16/11/2019 18h54 ASSISTA: Daniel Alves empata para o São Paulo contra o Santos Em contra-ataque, Vitor Bueno recebe pela esquerda, limpa a marcação e cruza. A bola passa por Pablo e chega até... 16/11/2019 18h25 ASSISTA: De pênalti, Sánchez abre o placar para o Santos na Vila Evandro recebe passe de Jorge do lado esquerdo, estica a bola e é derrubado por Arboleda dentro da área. Na... 16/11/2019 17h25 Bolsonaro chega calado, veste camisa do Santos e recebe gritos de 'mito' Jair Bolsonaro está na Vila Belmiro para acompanhar o clássico entre Santos e São Paulo. O presidente do Brasil... 16/11/2019 16h52 Santos faz campanha contra racismo em dia de Bolsonaro na Vila Belmiro O Santos fará hoje uma ação contra o racismo no jogo contra o São Paulo, pelo Campeonato Brasileiro, que terá a... 16/11/2019 16h27 São Paulo está escalado com Juanfran e Daniel Alves para jogo contra Santos O São Paulo está escalado para visitar o Santos na Vila Belmiro. Sem Antony, a equipe comandada por Fernando Diniz 16/11/2019 16h13 Santos terá ação contra racismo e Felipe Jonatan para enfrentar São Paulo O Santos está escalado para enfrentar o São Paulo às 17h (de Brasília), na Vila Belmiro. Com a entrada de Felipe... 16/11/2019 16h05 Fogos de artifício de presidente ainda travam confiança de Sampaoli Se vencer o clássico contra o São Paulo, neste sábado (16) na Vila Belmiro, e se o Internacional não vencer o... 16/11/2019 08h00 Soteldo desfalca Santos no clássico contra o SPFC; veja provável escalação O venezuelano Yeferson Soteldo é o principal desfalque do técnico Jorge Sampaoli para montar o Santos que enfrenta 16/11/2019 04h04 Diniz faz mistério para montar São Paulo para o clássico, veja a escalação Fernando Diniz fez mistério na hora de montar o São Paulo para o clássico contra o Santos, hoje (16), a partir das 16/11/2019 04h03 Saiba onde assistir Santos x São Paulo pela 33ª rodada do Brasileirão O Santos recebe o São Paulo na tarde de hoje, às 17h, na Vila Belmiro, pela 33ª rodada do Campeonato Brasileiro. O 16/11/2019 04h03 Como o São Paulo perdeu Gabigol por causa do Santos e de sobrinho de Raí O São Paulo sofre em 2019 com o pior ataque de sua história, e já faz um tempo que seu ataque não empolga a... 16/11/2019 04h00 Quem leva a melhor na 33ª rodada do Brasileirão? Blogueiros do UOL palpitam A 33ª rodada do Campeonato Brasileiro começa hoje com o Flamengo na liderança, com vantagem de 11 pontos para o... 16/11/2019 04h00 Como santistas pretendem transformar o San-São em \"dia do fico\" de Sampaoli Torcedores do Santos se organizaram nas redes sociais para levaram a campanha \"#FicaSampaoli\" para as... 15/11/2019 12h00 \"Meninos da Árvore\" levam faixa #FicaSampaoli ao CT do Santos O \"Meninos da Árvore\", que ficaram conhecidos após serem convidados pelo técnico Jorge Sampaoli para assistirem... 15/11/2019 10h40 Tailson dribla tanto quanto Soteldo, mas ainda quer melhorar \"um contra um\" O atacante Tailson pode ser o escolhido para substituir o venezuelano Yeferson Soteldo, convocado para sua... 15/11/2019 10h22 Santos crê que Gustavo Henrique quer sair e se vê de mãos atadas A diretoria do Santos diz que Gustavo Henrique não responde às propostas feitas pelo clube para renovar contrato e 15/11/2019 04h00 Por que \"caso Aranha\" não foi um marco no combate ao racismo no futebol 28 de agosto de 2014. O Grêmio recebeu o Santos para jogo de ida das oitavas de final da Copa do Brasil. As... 15/11/2019 04h00 Santos gasta R$ 26 mi com meia, fracassa e vê renegado se firmar no SPFC O Santos enfrenta problemas para encontrar um meia ofensivo desde a saída de Lucas Lima para o Palmeiras. O... 15/11/2019 04h00 Ida de Bolsonaro à Vila Belmiro para Santos e São Paulo incomoda Sampaoli Segundo apurou o UOL Esporte, o técnico Jorge Sampaoli não ficou feliz com a notícia da visita de Jair Bolsonaro... 14/11/2019 21h35 Estudo aponta Flamengo com 99% de chance de conquistar título do Brasileiro Apesar do empate com o Vasco, ontem (14), no Maracanã, o Flamengo continua muito próximo da conquista do título do 14/11/2019 20h06 Santos recebe contato, e Bolsonaro vai à Vila para clássico SanSão O que ainda era prematuro dizer na noite de ontem, se confirmou hoje: o presidente Jair Bolsonaro irá à Vila... 14/11/2019 12h51 Antes \"kamikaze\", Santos de Sampaoli lidera Série A em jogos sem sofrer gol O técnico Jorge Sampaoli teve de ouvir críticas no começo do ano após o Santos sofrer duas goleadas inesperadas... 14/11/2019 12h00 Sampaoli aponta erros após vitórias, e Luan Peres brinca: \"Sempre acha um\" O Santos venceu os quatro últimos jogos que fez pelo Campeonato Brasileiro. Mesmo assim, se engana quem pensa que... 14/11/2019 10h28 Após elogios de Pelé, Peres vê coroa \"irreversível\" no uniforme do Santos O presidente José Carlos Peres presenteou o Rei Pelé com uma camisa do uniforme três do Santos, que se tornou um... 14/11/2019 04h00 Bolsonaro na Vila? Viralizou, mas não tem confirmação ou convite do Santos A informação de que o presidente Jair Bolsonaro pode aparecer na Vila Belmiro para assistir ao clássico entre... 13/11/2019 20h57 Gustavo Henrique desfalca treino do Santos; Uribe sofre entorse O Santos treinou na manhã de hoje (13), no CT Rei Pelé, visando o clássico contra o São Paulo, neste sábado, às... 13/11/2019 12h51 Maior problema para 2020, Santos projeta gastos de R$ 26 mi com emprestados O Santos já identificou o principal problema para a próxima temporada: o retorno de 12 jogadores emprestados. Com... 13/11/2019 04h00 Santos gastou mais com intermediação de Marinho do que Sampaoli e Soteldo O relatório do Conselho Fiscal do Santos sobre as contas do primeiro semestre de 2019, apresentado na última... 13/11/2019 04h00 Brasileirão tem média de gols inferior à das ligas de Bolívia e Romênia O UOL Esporte fez um levantamento* sobre média de gols de 37 ligas nacionais espalhadas pelo mundo. E o número... 13/11/2019 04h00 STJD concede efeito suspensivo ao presidente Peres, do Santos O Superior Tribunal de Justiça Desportiva (STJD) concedeu ao presidente José Carlos Peres, do Santos, um efeito... 12/11/2019 19h30 Marinho diz que é fã de Robben e brinca que adversários \"viram o Barcelona\" O atacante Marinho vive grande fase no Santos. Com três gols e duas assistências nos últimos três jogos, o camisa... 12/11/2019 16h44 Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Com os 67 e 64 pontos que somam em 32 rodadas de Campeonato Brasileiro, Palmeiras e Santos ocupariam a primeira... 12/11/2019 16h39 Novo gerente de base, Jorge Andrade valoriza DNA do Santos: \"Caminho certo\" Novo gerente das categorias de base do Santos, Jorge Andrade está há cerca de 15 dias no cargo. O dirigente estava 12/11/2019 12h47 Dez jogadores que ficam sem contrato para agitar mercado da bola brasileiro Com a temporada se aproximando do fim, o mercado da bola volta a agitar o futebol nacional. Às vésperas do início... 12/11/2019 11h45 Pelas pontas, Santos de Jorge Sampaoli volta a dar espetáculo no Brasileiro Com Flamengo e Palmeiras ainda disputando matematicamente o título e o Grêmio abrindo vantagem na quarta posição,... 12/11/2019 06h54 Bryan Ruiz completa um ano sem jogar pelo Santos; Peixe aguarda nova janela Derrota por 1 a 0 para a Chapecoense, no Pacaembu, pela 33ª rodada do Campeonato Brasileiro do ano passado. O jogo 12/11/2019 04h00 Peres fala em golpe e diz que Rollo só assume em caso de morte ou doença O presidente José Carlos Peres se pronunciou na noite de hoje sobre as ações do vice-presidente Orlando Rollo... 11/11/2019 21h06 Após confusão, Rollo afirma que todos se indispõem com Peres: \"Unanimidade\" O vice-presidente Orlando Rollo, atualmente presidente em exercício por causa da punição imposta pelo Superior... 11/11/2019 16h29 ver mais"}
