{"categorias":[""],"corpora":"Cresceu 116% no Ibope | Com filmes eróticos, Band vira vice-líder em 4 capitais\nAntes do Cine Privé, emissora perdia para Record e RedeTV!\nCom filmes eróticos, Band cresce 116% e\r\n derrota SBT e Record em quatro capitais · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie CINE PRIVÉ Com filmes eróticos, Band cresce 116% e derrota SBT e Record em quatro capitais REPRODUÇÃO/BAND Aruna Shields (à esq.) e Natasja Vermeer no filme Contos Eróticos, o mais visto do Cine Privé na Band VINÍCIUS ANDRADE - Publicado em 17/11/2019, às 06h06 Fenômeno nos anos 1990 e 2000, o Cine Privé voltou a ser exibido há menos de três meses e turbinou a audiência da Band nas madrugadas de sábado para domingo. Comparando as sessões que foram ao ar entre agosto e outubro com os quatro sábados anteriores à estreia da faixa erótica, o crescimento foi de 116% no PNT (Painel Nacional de Televisão), que mede o ibope das 15 principais regiões metropolitanas do país. De acordo com levantamento obtido com exclusividade pelo Notícias da TV, a sessão adulta é vice-líder, atrás apenas da Globo, em quatro capitais: Belo Horizonte, Porto Alegre, Salvador e Belém --e também em Campinas, no interior paulista. Na Grande São Paulo, principal mercado do país, o Cine Privé também fez a audiência da Band subir. Antes de começar a passar os longas sensuais, a emissora perdia para Record e RedeTV!. Com a média geral da sessão, de 1,1 ponto entre 31 de agosto e 26 de outubro, a Band cresceu 114% quando comparado com os quatro sábados anteriores à estreia e 82% em relação à média de 2019. O resultado coloca os filmes à frente da RedeTV!, que deu 0,9 no período, e empatados com a Record. Globo (6,7) e SBT (3,2) lideram. Das nove exibições analisadas, o Cine Privé venceu a emissora de Edir Macedo quatro vezes em São Paulo e oito no PNT. Apesar de a Record exibir programação religiosa no horário, ela vence a Band nos dias úteis da semana; ganhava também aos sábados. Essa situação mudou depois da reestreia do pornô light. O filme mais visto desde o retorno do Cine Privé foi Contos Eróticos (2005), estrelado pelas atrizes Aruna Shields, Catalina Guirado, Natasja Vermeer (famosa por Emmanuelle Tango e Emmanuelle: Desejos Secretos) e Judith Shekoni. Marcou 1,3 ponto de média em 26 de outubro, com picos de 2,2. Cada ponto equivale a 73 mil domicílios na Grande SP. O Cine Privé ocupou o lugar de um dos dois filmes exibidos no Cinema na Madrugada, com produções de drama, comédia e romance. O Ibope na Grande São Paulo não passava de um ponto de média antes. Cine Privé já foi líder de audiência O auge da sessão da Band aconteceu nos anos 2000, quando o Cine Privé chegou a dar picos de nove pontos, com média de seis. Naquela época, o programa ocupava a vice-liderança na Grande São Paulo e, em algumas ocasiões, alcançou o primeiro lugar. Em 18 de setembro de 2004, por exemplo, a sessão bateu o Altas Horas e o Corujão na Globo: 4,9 x 4,7 pontos. A Folha de S.Paulo publicou, em 21 de julho de 2006, no caderno Ilustrada: \"Band põe seis Maracanãs para ver 'pornô light' na madrugada\". No texto, o jornal informava que a edição mais recente da faixa erótica havia alcançado uma audiência de 700 mil telespectadores somente na Grande SP, com quatro pontos no Ibope. Foi o quinto programa mais visto da emissora naquela semana. O Cine Band Privé foi ao ar regularmente até dezembro de 2010. Voltou para a grade brevemente entre janeiro e fevereiro de 2012, já sem o sucesso de outrora. © 2019 Notícias da TV | Proibida a reprodução Leia também NOVA TEMPORADA Com novo elenco, The Crown aposta em 'caso da semana' e perde brilho Capítulos de 18 a 23/11 Éramos Seis: Cansada, Lola dá o troco e faz Júlio bufar de ódio VAPT VUPT Faustão perde duas horas do Domingão para Globo fazer dose tripla de esporte Finais felizes A Dona do Pedaço dá segunda chance a Maria da Paz e conserta erros + Lidas A Dona do Pedaço: Maria da Paz encara pedido indecente de Régis A Dona do Pedaço: Otávio flagra mulher com 'boy magia' e fica na pior A Dona do Pedaço: Vivi surpreende Maria da Paz e a faz tremer e chorar Carro de som dribla segurança e leva nova mensagem para A Fazenda Em Bom Sucesso, Gisele revela traição a Nana: 'Amante do seu marido' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o personagem mais trouxa da TV? Téo, de A Dona do Pedaço Abel, de Caminho das Índias Totó, de Passione Tufão, de Avenida Brasil Beto Falcão/Miguel, de Segundo Sol Votar Últimas notícias YOHANA Monique Alfradique revela em quem se inspirou para policial VEJA A CLASSIFICAÇÃO Giovanna e Matheus Abreu são eliminados da Dança dos Famosos TALARICA Evelina arranca a máscara e arruma marido rico ESTARÁ EM AMOR DE MÃE Murilo Benício revela não sentir prazer ao se ver atuando FOLMANN LIDERA No Popstar, Nany People e Marcelo Serrado vão para a repescagem DAVID JUNIOR Ator de Bom Sucesso critica rótulo de 'galã negro' Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
