{"categorias":[""],"corpora":"Flamengo x Corinthians no ES | Semi do Brasileiro Sub-20 termina em pancadaria\nJogo terminou em 0 a 0 e classificou o time carioca para a final do campeonato\nBrasileiro Sub-20: Semifinal entre Flamengo e Corinthians termina em pancadaria UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Semi do Brasileiro Sub-20, entre Fla e Corinthians, termina em pancadaria Jogadores de Corinthians e Flamengo protagonizam confusão ao fim da semi do Brasileiro Sub-20 Imagem: Reprodução Mycujoo 00:00 Do UOL, no Rio de Janeiro (RJ) 17/11/2019 16h46 A semifinal do Campeonato Brasileiro Sub-20, entre Flamengo e Corinthians, terminou em confusão entre os jogadores. Logo após o apito final, houve agressões e o goleiro Hugo Souza tomou um soco, tendo de ser atendido ainda no gramado. O jogo, que aconteceu no Estádio Kleber Andrade, no Espírito Santo, terminou empatado em 0 a 0 e Flamengo conquistou a vaga para a final por ter vencido o primeiro encontro por 2 a 1. A decisão será contra o Palmeiras, que eliminou o Vasco. Relacionadas Viagem de flamenguistas até Lima começa com ajuda a torcedor sem ingresso Corinthians é campeão mundial de Free Fire com virada histórica Mercado 2020 será assim? 8 reforços \"gratuitos\" que decidiram pros grandes Ao fim da partida, quando os rubro-negros celebravam a classificação, houve uma discussão entre jogadores do Corinthians e o goleiro Hugo Souza. Começou um empurra-empurra e uma aglomeração próximo à linha de fundo. Imagem: Reprodução Mycujoo Neste momento, o zagueiro Raul Gustavo acertou um soco no camisa 1 rubro-negro. Este foi o estopim para que a confusão se tornasse ainda maior, com empurrões, chutes e arremessos de garrafa de água. Vídeo do Neneca sofrendo agressão.pic.twitter.com/6yQMrnmCxd -- CENTRAL DA NAÇÃO (@centraldanacao) November 17, 2019 Alguns membros das comissões técnicas tentavam acalmar os ânimos, mas em vão. Pouco depois, o clima foi ficando mais ameno, os rubro-negros foram celebrar juntamente à torcida presente e os corintianos saíram de campo. Hugo Souza, também conhecido como Neneca, se pronunciou após a partida por meio de uma rede social. Ele se mostrou feliz pela classificação e afirmou que os jogadores adversários não tiveram nenhum respeito pelo esporte. Classificados pra final, feliz demais pelo jogo, porém triste pelo acontecimento, atitude covarde de jogadores que não tem o mínimo de respeito pelo futebol, só uma coisa, ISSO AQUI É FLAMENGO, EU TO NA FINAL!!!❤️🖤 -- Neneca (@Hugo99_) November 17, 2019 Rede social 'invadida' Imagem: Reprodução Instagram Após a partida, a torcida do Flamengo \"invadiu\" a rede social do zagueiro Raul Gustavo e fez xingamentos e ameaças ao jogador. \"Covarde\", \"Eliminado\" e \"aprende a perder\" foram alguns dos comentários feitos pelos rubro-negros em uma das fotos publicadas pelo jogador. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Vettel e Leclerc se chocam e estragam fim de semana da Ferrari em SP Renato muda o discurso e ameaça deixar o Grêmio se o clube não investir Após expulsão, Jorge Jesus reprova Gabigol e pede equilíbrio ao camisa 9 Corinthians Esporte Futebol Do UOL, no Rio de Janeiro (RJ)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Vantagem entre Flamengo e Palmeiras aumenta para 13 pontos; veja a tabela Seis jogos movimentaram a 33ª rodada do Campeonato Brasileiro hoje e resultaram em algumas mudanças na tabela de... 17/11/2019 20h53 Fla luta para repetir feito alcançado apenas pelo Santos de Pelé no Brasil Na trilha para completar uma das temporadas mais vitoriosas de toda a sua história, o Flamengo pode igualar feito... 17/11/2019 20h36 Renato cobra CBF após pênalti do Fla: \"Até quando VAR vai apitar o jogo?\" Renato Gaúcho, treinador do Grêmio, reclamou do pênalti marcado para o Flamengo hoje (17), em Porto Alegre. Depois 17/11/2019 20h27 Após expulsão, Jorge Jesus reprova Gabigol e pede equilíbrio ao camisa 9 Autor do gol do Flamengo na vitória por 1 a 0 sobre o Grêmio, na tarde de hoje (17), em Porto Alegre, pelo... 17/11/2019 20h04 Jorge Jesus rebate críticas de treinadores e fala em \"agressividade verbal\" Alvo de algumas críticas por parte de outros treinadores desde a chegada ao Flamengo, no meio deste ano, o técnico 17/11/2019 19h38 Torcedores do ônibus Rio-Lima fazem contas para título: \"domingo ou quarta\" O Flamengo derrotou o Grêmio por 1 a 0 em Porto Alegre hoje (17), pelo Campeonato Brasileiro, e abriu 13 pontos de 17/11/2019 19h14 Renato diz que Fla joga melhor futebol do Brasil: \"Quem nega tem ciúmes\" Renato Gaúcho mudou de opinião. Hoje (17), depois de perder para o Flamengo por 1 a 0, o treinador do Grêmio disse 17/11/2019 19h11 Mano Menezes elogia campanha do Flamengo: \"Futebol melhor que dos outros\" As chances do Palmeiras conquistar o título do Campeonato Brasileiro deste ano se tornaram ainda mais escassas... 17/11/2019 18h57 Arrascaeta celebra 'grande jogo' e garante Fla preparado para Libertadores O meia Arrascaeta celebrou a vitória do Flamengo sobre o Grêmio, na tarde de hoje (17), em Porto Alegre, pelo... 17/11/2019 18h51 Flamengo pode ser campeão brasileiro um dia depois da final da Libertadores Com a vitória sobre o Grêmio e o empate do Palmeiras diante o Bahia, o Flamengo poderá ser campeão brasileiro na... 17/11/2019 18h13 Flamengo vence Grêmio fora de casa e se aproxima do título Grêmio e Flamengo se enfrentaram em Porto Alegre 17/11/2019 18h00 Fla vence o Grêmio com reservas e pode ser campeão já no próximo domingo O Flamengo ficou muito próximo do título do Campeonato Brasileiro após a rodada deste fim de semana. Hoje (17),... 17/11/2019 17h54 Gabigol provoca torcida do Grêmio ao lembrar Libertadores após ser expulso Autor de um gol de pênalti na vitória do Flamengo por 1 a 0 sobre o Grêmio, hoje (17), em Porto Alegre (RS), o... 17/11/2019 17h47 ASSISTA: De pênalti, Gabigol abre o placar para o Flamengo contra o Grêmio Arrascaeta limpa a jogada e aciona Gabriel. Na tentativa de interceptar o cruzamento do atacante Rubro-Negro, Léo... 17/11/2019 17h16 Comentarista vê pênalti mal marcado para Flamengo contra o Grêmio Grêmio e Flamengo se enfrentam hoje (17) pela 33ª rodada do Campeonato Brasileiro, em Porto Alegre. Ainda no... 17/11/2019 16h55 Torcedor vai a Lima de ônibus com 200 faixas de Flamengo campeão Uma mala carregada com 200 faixas de campeão faz o comerciante Reginaldo Alves, 52 anos, alimentar dois sonhos: o... 17/11/2019 16h37 Renato confirma Grêmio com 'vilão' do 5 a 0 em reencontro com Flamengo Renato Gaúcho preferiu a experiência à juventude. O Grêmio foi confirmado para o jogo diante do Flamengo, hoje... 17/11/2019 15h13 Flamengo poupa e terá três titulares contra o Grêmio; Diego começa o jogo O Flamengo vai encarar o Grêmio, na Arena do Grêmio, na tarde de hoje (17), pelo Campeonato Brasileiro, com apenas 17/11/2019 15h09 Ainda sobre o 4 a 4, o jogo dos oito erros O primeiro é o dos especialistas que insistem em menosprezar a emoção do gol Pois eis que tivemos um Flamengo x... 17/11/2019 11h47 Saiba onde assistir Grêmio x Flamengo pela 33ª rodada do Brasileirão Grêmio e Flamengo se enfrentam neste domingo, às 16h (de Brasília), pela 33ª rodada do Brasileiro. A partida, na... 17/11/2019 04h03 Calendário da CBF boicota final única da Libertadores e Flamengo Quando entrar em campo em Lima para a final única da Libertadores, o Flamengo terá tido exatamente cinco dias de... 17/11/2019 04h00 Flamengo enfrenta o Grêmio por vitória e 'cabeça tranquila' no Brasileiro O último duelo do Flamengo antes da final da Libertadores será um reencontro justamente com o Grêmio, adversário... 17/11/2019 04h00 Fla e Grêmio viram modelo de saúde financeira e superam até o do Palmeiras Flamengo e Grêmio se reencontram no Campeonato Brasileiro hoje (17), às 16h, na Arena do Grêmio, com ambos no G4 e 17/11/2019 04h00 Mercado 2020 será assim? 8 reforços \"gratuitos\" que decidiram pros grandes O sucesso no futebol costuma ser atribuído ao investimento feito pelo clube. No entanto, há quem consiga se... 17/11/2019 04h00 Grêmio pode bater recorde, mas precisa vencer Fla pela primeira vez em 2019 O Grêmio recebe o Flamengo hoje (17) pela 33ª rodada do Campeonato Brasileiro sem clima de revanche pela semifinal 17/11/2019 04h00 Viagem de flamenguistas até Lima começa com ajuda a torcedor sem ingresso Um ônibus já com sinais de desgaste saiu do Rio de Janeiro na manhã de ontem (16) abarrotado de sonhos. Nele,... 17/11/2019 04h00 Classificação: Fla pode abrir 16 pontos para 3º lugar após empate do Santos Apenas dois jogos abriram a 33ª rodada do Campeonato Brasileiro hoje e os resultados trouxeram uma novidade para a 16/11/2019 21h03 Sem ingresso, flamenguista vende TV no Recife e viaja por 16 dias até Lima Cristiano Ricardo esperou por 31 anos para tentar ver o Flamengo ao vivo e a cores pela primeira vez. Sem chances... 16/11/2019 18h06 Marí e Vitinho são poupados pelo Flamengo de jogo contra o Grêmio Com dores musculares, o zagueiro Pablo Marí e o atacante Vitinho foram poupados pela comissão técnica do Flamengo... 16/11/2019 15h13 Corinthians é campeão paulista feminino invicto; Fla é penta no Carioca O Corinthians confirmou o favoritismo e venceu o São Paulo por 3 a 0, conquistando o título do Campeonato Paulista 16/11/2019 13h01 Do Rio até Lima: UOL Esporte embarca em ônibus da torcida do Flamengo A final da Libertadores entre Flamengo e River Plate está marcada para o próximo dia 23. Uma semana antes de a... 16/11/2019 08h00 Opinião: o que o Vasco mostrou para o River sobre o Flamengo Flamengo 4 x 4 Vasco, na última quarta (13) foi um prato cheio para a comissão técnica do River Plate, que estuda... 16/11/2019 06h40 Flamengo tem desfalques para encarar o Grêmio; veja provável escalação O Flamengo enfrenta o Grêmio neste domingo, na Arena do Grêmio, pelo Campeonato Brasileiro, com desfalques e com a 16/11/2019 04h03 Final da Libertadores terá bafômetro para impedir entrada de embriagados Depois de toda a novela para decidir o local da final da Taça Libertadores, a Conmebol publicou nesta sexta-feira... 16/11/2019 04h00 Diego surge como opção no Flamengo para duelo contra o Grêmio Em um cenário em que o foco do Flamengo está voltado para a final da Libertadores e o jogo do Grêmio, pelo... 16/11/2019 04h00 Derrota para o Flamengo deixou marcas e sepultou ideias no Grêmio O Flamengo deixou marcas no Grêmio. Responsável por eliminar o Tricolor da Libertadores com uma goleada por 5 a 0, 16/11/2019 04h00 Quem leva a melhor na 33ª rodada do Brasileirão? Blogueiros do UOL palpitam A 33ª rodada do Campeonato Brasileiro começa hoje com o Flamengo na liderança, com vantagem de 11 pontos para o... 16/11/2019 04h00 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 'Preciso jogar', indica Arrascaeta sobre duelo do Flamengo com o Grêmio O Flamengo terá, no domingo, contra o Grêmio, pelo Campeonato Brasileiro, o último duelo antes da final da... 15/11/2019 16h51 Flamengo completa 124 anos hoje; confira homenagens no Twitter Prestes a disputar uma final de Libertadores e de se consagrar heptacampeão brasileiro, o Clube de Regatas... 15/11/2019 14h25 Barcelona mostra interesse em Reinier, diz jornal espanhol O Barcelona, que viu Rodrygo e Vinicius Júnior assinarem com o Real Madrid recentemente, está na mira de outro... 15/11/2019 11h54 Flamengo inaugura busto de Nunes em meio às celebrações pelos 124 anos Em meio às comemorações pelos 124 anos, completados hoje (15), o Flamengo inaugurou um busto em homenagem ao... 15/11/2019 11h48 Gallardo cita desgaste do River e vibra com semana livre antes de pegar Fla O River Plate fez, ontem, seu último jogo antes da esperada final da Libertadores, que será disputada contra o... 15/11/2019 09h01 Trio brilha e Flamengo fecha ano com ótimo aproveitamento em clássicos O emocionante \"Clássico dos Milhões\" de quarta-feira (13) foi o último encontro do Flamengo contra os tradicionais 15/11/2019 07h30 Flamengo segue em posição favorável, mas liga secador de olho no Palmeiras A vantagem para o Palmeiras segue confortável, mas o empate contra o Vasco frustrou os planos do Flamengo, que... 15/11/2019 04h00 Luxa 'renasceu' após épico jogo contra Fla de Jesus? Veja opiniões Em jogo épico disputado na noite de quarta-feira (13), no Maracanã, Flamengo e Vasco empataram por 4 a 4 um... 15/11/2019 04h00 Estudo aponta Flamengo com 99% de chance de conquistar título do Brasileiro Apesar do empate com o Vasco, ontem (14), no Maracanã, o Flamengo continua muito próximo da conquista do título do 14/11/2019 20h06 Após visitar Flamengo, Neymar pai irá gerir carreira de Gerson em parceria Depois de realizar uma visita ao centro de treinamento do Flamengo na última terça-feira, Neymar pai irá cuidar da 14/11/2019 19h34 ver mais"}
