{"categorias":[""],"corpora":"No Castelão | Fortaleza domina CSA e dá grande passo para ficar na 1ª divisão\nFortaleza domina CSA e dá grande passo para ficar na 1ª divisão\nFortaleza domina CSA e dá grande passo para permanência na primeira divisão - 17/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Fortaleza domina CSA e dá grande passo para permanência na primeira divisão Fortaleza x CSA 1 | 5 Paulão completa cruzamento e faz o terceiro gol do Fortaleza Gols UOL Esporte Gol! Tinga aparece em velocidade e amplia para o Fortaleza Gols UOL Esporte Juninho chuta de longe e quase complica João Carlos Gols UOL Esporte Golaço! Juninho cobra falta e abre o placar para o Fortaleza Gols UOL Esporte Ricardo Bueno chuta forte e quase abre o placar para o CSA Gols UOL Esporte Ver mais Ver menos 00:00 Do UOL, em São Paulo 17/11/2019 20h51 O Fortaleza novamente mostrou porque é um dos bons mandantes do Campeonato Brasileiro e, neste domingo (17), garantiu mais três pontos ao vencer o CSA por 3 a 0, gols de Juninho, Tinga e Paulão. A partida foi dominada pelos donos da casa, que novamente contaram com um grande público no estádio do Castelão e somaram 29 pontos atuando em seus domínios nesta edição do principal torneio nacional. A vitória é fruto do bom trabalho que o técnico Rogério Ceni faz no Leão. Apesar da quebra de sequência, já que o treinador deixou o cargo durante o meio da competição para comandar o Cruzeiro, o jovem treinador tem um aproveitamento positivo com o Fortaleza ao longo de todo ano, principalmente nas partidas realizadas no Castelão, palco que o Leão garantiu boa parte dos seus 42 pontos conquistados até então. Relacionadas Jorge Jesus rebate críticas de treinadores e fala em \"agressividade verbal\" Mano Menezes elogia campanha do Flamengo: \"Futebol melhor que dos outros\" Renato diz que Fla joga melhor futebol do Brasil: \"Quem nega tem ciúmes\" O foco das duas equipes agora é na 34° rodada do Campeonato Brasileiro quando o Fortaleza visitará o Internacional e o CSA receberá o Fluminense, jogo extremamente importante para alagoanos e cariocas, que buscam a permanência na elite nacional em 2020. Início dominante O Fortaleza tomou conta do jogo na primeira etapa, mesmo com a primeira grande oportunidade ter sido do CSA, após finalização do atacante Ricardo Bueno na meta defendida por Felipe Alves. A qualidade dos atacantes do Leão faziam a diferença e os visitantes tinham dificuldade de segurar a intensidade de Romarinho e André Luís, porém o jogo truncado do time alagoano não conseguiu evitar o gol de Juninho, que estufou as redes após bela cobrança de falta aos 33 minutos. Primeiro gol de falta Curiosamente, este foi o primeiro gol de falta do Fortaleza durante toda a edição do Brasileirão de 2019. Apesar de ser um número negativo que surpreende, não é só o clube cearense que tem números ruins neste quesito, já que foram anotados poucos mais de 10 tentos dessa maneira se contar os mais de 700 marcados por todos os times no torneio atual. Estilo de jogo definido O gol não mudou a forma de jogar dos donos da casa e a reta final do primeiro tempo continuou sendo um jogo de \"ataque contra defesa\", com o Fortaleza buscando o segundo gol para dar ainda mais tranquilidade na volta do intervalo. A postura agressiva e o toque de bola mais intenso são marcas do trabalho de Ceni, que conseguiu colocar a equipe de volta aos trilhos e a dar confiança para um grupo que tinha se perdido no meio do Campeonato Brasileiro. Segundo tempo intenso Na segunda etapa, os mandantes não deram qualquer chance de reviravolta para o adversário e anotou o segundo gol logo aos três minutos, com o lateral-direito Tinga, que aproveitou passe do centroavante Wellington Paulista. Cinco minutos depois, o zagueiro Paulão aproveitou cobrança de Juninho para marcar o seu e garantir os três pontos da equipe e mais uma grande atuação do Fortaleza desde a volta do técnico Rogério Ceni ao Leão. CSA se complica na tabela A derrota deixa o CSA em uma situação ainda mais complicada na tabela de classificação, já que o time mantém os 29 pontos e não consegue diminuir a diferença para Fluminense e Cruzeiro, que estão com 35 pontos e brigam diretamente com o Azulão para evitar o rebaixamento. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após expulsão, Jorge Jesus reprova Gabigol e pede equilíbrio ao camisa 9 Renato diz que Fla joga melhor futebol do Brasil: \"Quem nega tem ciúmes\" Hamilton é punido e perde 3º lugar no Brasil; McLaren volta ao pódio CSA Esporte Fortaleza Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Zé Ricardo diz que Inter merecia ter vencido jogo com Corinthians: \"Pecado\" Zé Ricardo entende que o Internacional merecia ter vencido o jogo diante do Corinthians, hoje (17), em São Paulo.... 17/11/2019 21h20 Sálvio Spínola vê erro de árbitro em pênalti para o Brasil contra o México Brasil e México se enfrentaram hoje (17) pela final do Mundial sub-17 no Bezerrão, em Brasília. A seleção... 17/11/2019 21h15 Deus socorreu e o Brasil sub-17 é tetracampeão mundial Lázaro, o garoto do Flamengo, entrou no jogo contra a França e fez o gol da virada por 3 a 2. 17/11/2019 21h03 Com goleada, Fortaleza passa pelo CSA e aumenta gordura para o Z4 DENTRO DO PROTOCOLO 17/11/2019 20h54 Brasil vira sobre o México no fim e conquista o 4º título no Mundial sub-17 O Brasil, jogando em casa, conquistou o título do Mundial sub-17 masculino de 2019. Disputando a final no Estádio... 17/11/2019 20h54 Vantagem entre Flamengo e Palmeiras aumenta para 13 pontos; veja a tabela Seis jogos movimentaram a 33ª rodada do Campeonato Brasileiro hoje e resultaram em algumas mudanças na tabela de... 17/11/2019 20h53 Coelho afirma que não está preparando time para T. Nunes: \"Nunca conversei\" O Corinthians empatou por 0 a 0 com o Internacional na noite de hoje (17), na Arena Corinthians, pela 33ª rodada... 17/11/2019 20h47 Sonhando com a Libertadores, Cássio vê jogos restantes como uma decisão No empate sem gols entre com o Internacional, na tarde deste domingo, goleiro Cássio teve um pouco de trabalho... 17/11/2019 20h46 Autor de gol da vitória do Athletico-PR não comemora por estar \"cansado\" O atacante Thonny Anderson proporcionou uma situação inusitada na vitória do Athletico-PR sobre o Botafogo por 1 a 17/11/2019 20h44 Adílson sobre derrota para a Chape: \"Com todo respeito, não esperávamos\" Após perder para a Chapecoense por 1 a 0 — com gol nos minutos finais — pela 33ª rodada do Brasileirão nesse... 17/11/2019 20h41 Jogando em casa, Figueirense empata sem gols com o Cuiabá e segue ameaçado pelo Z4 Em situações opostas no Campeonato Brasileiro da Série B, Figueirense e Cuiabá mediram forças na noite deste... 17/11/2019 20h39 Ai se fosse o sítio do Benfica...! Mas é o do Grêmio... Deu na página do Grêmio na rede mundial: 17/11/2019 20h33 João Paulo lamenta irregularidade e frisa: 'Temos que fazer nossa parte' O Botafogo chegou a mais uma derrota e se complicou no Campeonato Brasileiro. Neste domingo, o Alvinegro perdeu... 17/11/2019 20h30 Renato cobra CBF após pênalti do Fla: \"Até quando VAR vai apitar o jogo?\" Renato Gaúcho, treinador do Grêmio, reclamou do pênalti marcado para o Flamengo hoje (17), em Porto Alegre. Depois 17/11/2019 20h27 São Paulo agradece fragilidade de Corinthians e Inter em Itaquera 13797 17/11/2019 20h24 João Paulo reclama de \"apagões\" do Botafogo após derrota O Botafogo foi derrotado pelo Athletico-PR por 1 a 0 hoje (17), na Arena da Baixada (PR), e se complicou no... 17/11/2019 20h22 Jr. Urso exalta mudança de postura após empate sem gols com o Inter Corinthians e Internacional fizeram uma partida de poucas emoções, na tarde deste domingo e não saíram do 0 a 0.... 17/11/2019 20h20 Após tantos ataques dos técnicos corporativistas, Jesus chuta o balde. Boa! Jorge Jesus demonstrou em seus (exatos) 120 dias treinando o time do Flamengo uma paciência de monge tibetano. Não 17/11/2019 20h17 'Não tivemos calma no último passe', avalia Geromel Depois do resultado negativo por 1 a 0 frente ao Flamengo na Arena, o clima nas palavras de jogadores do Tricolor, 17/11/2019 20h05 Após expulsão, Jorge Jesus reprova Gabigol e pede equilíbrio ao camisa 9 Autor do gol do Flamengo na vitória por 1 a 0 sobre o Grêmio, na tarde de hoje (17), em Porto Alegre, pelo... 17/11/2019 20h04 Botafogo peca na criatividade, perde e segue com jejum fora de casa Sem criatividade e poderio ofensivo, o Botafogo segue com jejum fora de casa pelo Campeonato Brasileiro. Neste... 17/11/2019 20h04 Com gol de Everaldo, Chape derrota o Ceará na Arena Condá Lutando contra a zona de rebaixamento no Brasileirão, Chapecoense e Ceará entraram em campo neste domingo, pela... 17/11/2019 20h03 Júnior Urso explica melhora do Corinthians no 2º tempo: \"Faltou vontade\" O Corinthians empatou por 0 a 0 com o Internacional na noite de hoje (17), na Arena Corinthians, pela 33ª rodada... 17/11/2019 20h03 Timão acorda no segundo tempo, mas é previsível e não vence; leia análise O Corinthians empatou com o Internacional por 0 a 0 na 33ª rodada do Campeonato Brasileiro, e perdeu a chance de... 17/11/2019 20h02 Sem inspiração, Corinthians e Inter empatam sem gols pelo Brasileiro Faltou inspiração. Na noite deste domingo, na Arena Corinthians, Corinthians e Internacional ficaram no empate por 17/11/2019 20h00 Gabigol dispensa torcida de Dudu em final da Liberta: 'Temos 40 milhões' Gabigol foi o personagem da vitória do Flamengo sobre o Grêmio por 1 a 0, neste domingo, e continuou atraindo as... 17/11/2019 19h57 Athletico vence, chega ao G-5 e deixa Bota à beira da zona do rebaixamento O Athletico-PR fez valer sua força na Arena da Baixada e venceu o Botafogo por 1 a 0 hoje (17) - com gol de Thonny 17/11/2019 19h55 Com belo gol de Everaldo, Chape vence Ceará em duelo contra degola Um belo gol do centroavante Everaldo, no segundo tempo, valeu para a Chapecoense a vitória por 1 a 0 sobre o Ceará 17/11/2019 19h54 Corinthians e Internacional não saem do 0 a 0 e seguem empatados na tabela Corinthians e Internacional empataram por 0 a 0 na noite de hoje (17), na Arena Corinthians, em duelo válido pela... 17/11/2019 19h49 Para o Corinthians, coçar e empatar é só começar O primeiro tempo de Corinthians x Inter no Beira-Rio, quer dizer, em Itaquera, com 29.159 pagantes, foi como se... 17/11/2019 19h49 Jorge Jesus rebate críticas de treinadores e fala em \"agressividade verbal\" Alvo de algumas críticas por parte de outros treinadores desde a chegada ao Flamengo, no meio deste ano, o técnico 17/11/2019 19h38 Arrascaeta exalta força dos reservas e projeta 'jogo do ano contra o River' O Flamengo entrou em campo com um time bastante mesclado e mostrou gana para bater o Grêmio por 1 a 0, neste... 17/11/2019 19h23 Renato muda o discurso e ameaça deixar o Grêmio se o clube não investir Renato sempre gostou de falar, provocar e criar um clima a mais. Figura polêmica desde os tempos de jogador. Mas... 17/11/2019 19h22 Torcedores do ônibus Rio-Lima fazem contas para título: \"domingo ou quarta\" O Flamengo derrotou o Grêmio por 1 a 0 em Porto Alegre hoje (17), pelo Campeonato Brasileiro, e abriu 13 pontos de 17/11/2019 19h14 Renato diz que Fla joga melhor futebol do Brasil: \"Quem nega tem ciúmes\" Renato Gaúcho mudou de opinião. Hoje (17), depois de perder para o Flamengo por 1 a 0, o treinador do Grêmio disse 17/11/2019 19h11 Em noite de Griezmann, França derrota a Albânia A França derrotou a Albânia por 2 a 0, na última rodada das eliminatórias para Eurocopa. A seleção francesa... 17/11/2019 19h07 Mano Menezes elogia campanha do Flamengo: \"Futebol melhor que dos outros\" As chances do Palmeiras conquistar o título do Campeonato Brasileiro deste ano se tornaram ainda mais escassas... 17/11/2019 18h57 Renato vira freguês e se apequena a cada entrevista. Renatinho Renato baixou de patamar. 17/11/2019 18h57 Flamengo fez barba, cabelo, bigode... E o Flamengo ganhou mais uma vez do Grêmio! 17/11/2019 18h51 Arrascaeta celebra 'grande jogo' e garante Fla preparado para Libertadores O meia Arrascaeta celebrou a vitória do Flamengo sobre o Grêmio, na tarde de hoje (17), em Porto Alegre, pelo... 17/11/2019 18h51 De Arrascaeta ao Gabigol, passando pelo Mengo campeão Com De Arrascaeta o Flamengo desmoralizou as datas Fifa, no que fez muito bem. 17/11/2019 18h43 Cantora Iza ganha camisa do Vasco após promessa de Talles Magno Vascaína, a cantora Iza ganhou uma camisa de seu clube do coração. O Cruzmaltino já havia prometido o presente... 17/11/2019 18h32 Palmeiras treina por uma semana para quase nada. Boa campanha, pouca bola O Palmeiras tinha um cenário favorável na rodada para retomar a disputa pelo título. Uma semana de preparação, o... 17/11/2019 18h29 Dudu vê título distante e assume briga pela segunda colocação Mesmo com o grande segundo tempo realizado na Arena Fonte Nova, o Palmeiras não conseguiu os três pontos diante do 17/11/2019 18h28 Palmeiras precisa aprender que não dá para acordar só no segundo tempo Com um jogo a menos, o Palmeiras está a 13 pontos do Flamengo, e pode culpar a si próprio para a distância não... 17/11/2019 18h23 A história se repete como festa. Grêmio 0 x 1 Flamengo. Eu não marcaria o pênalti depois de grande lance de Arrascaeta (que tinha mesmo que jogar) que Gabriel Barbosa... 17/11/2019 18h20 Uma vez VARmengo... Grêmio 0 x 1 Flamengo 17/11/2019 18h12 Palmeiras empata com o Bahia e recorre à matemática pelo título Agora a chance é apenas matemática. O empate em 1 a 1 do Palmeiras com o Bahia na tarde deste domingo, na Arena... 17/11/2019 18h08 ver mais"}
