{"categorias":[""],"corpora":"Maior desde 2008 | Amazônia teve entre  9 mil e 11 mil km² de desmatamento,  indica dado anual\nAmazônia teve entre 9 mil e 11 mil km² de desmatamento, indica dado anual\nDado anual de desmatamento da Amazônia deve indicar entre 9 mil e 11 mil km² de devastação, maior desde 2008 - 17/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente Dado anual de desmatamento da Amazônia deve indicar entre 9 mil e 11 mil km² de devastação, maior desde 2008 2.set.2019 - Grande área desmatada e queimada em Lábrea (AM), às margens da rodovia BR-230 Imagem: Edmar Barros/Futura Press/Estadão Conteúdo 00:00 Lisandra Paraguassu Em Brasília 17/11/2019 15h05Atualizada em 17/11/2019 18h00 Resumo da notícia Estimativa se refere ao período de agosto de 2018 e julho deste ano Governo prevê anunciar índices oficiais amanhã na sede do Inpe Para ministro, número está na curva da subida que acontece desde 2012 Índice deixa de fora dados de agosto e setembro, quando desmatamento cresceu Os dados de sistema de satélites que faz o monitoramento anual do desmatamento por corte raso na Amazônia Legal, o Prodes, a serem divulgados amanhã, devem apontar que a região perdeu, entre agosto de 2018 e julho deste ano, entre 9 mil e 11 mil quilômetros quadrados de mata nativa, no maior número registrado desde 2008. \"Essa é a projeção que se faz com base nos dados que o Deter revelou para esse mesmo período\", disse à Reuters Gilberto Câmara, ex-diretor do Inpe (Instituto Nacional de Pesquisas Espaciais), responsável por monitorar o desmatamento. Relacionadas Desmatamento já reduz chuvas e pode afetar safra na Amazônia Desmate na Amazônia voltou a subir, apontam dados do Inpe Cana-de-açúcar vira ameaça a Amazônia após explosão de queimadas O índice também é apontado por outras fontes ouvidas pela Reuters com conhecimento dos dados. O mesmo número é estimado também em um estudo publicado no periódico Global Challenge Biology, que analisou as causas e os números da crise das queimadas na Amazônia este ano. Usando a comparação entre os dados do Deter —sistema mensal de monitoramento de desmatamento usado pelo Inpe, mais impreciso, mas que gera alertas de onde há suspeita de ação de desmatadores— e a relação tradicional com os números anuais do Prodes, o estudo, liderado por pesquisadores da Universidade Federal de Lavras (MG) e da universidade britânica de Lancaster, apontou para um desmatamento de 10 mil quilômetros quadrados. Se os dados apresentados nesta segunda-feira pelo Inpe confirmarem essas estimativas, o número do desmatamento será o maior desde o período 2007-2008, quando fechou em 12.911 quilômetros quadrados de área desmatada. De acordo com os dados disponíveis nas páginas do Inpe, o Deter levantou, no mesmo período usado pelo Prodes —1º de agosto de 2018 a 31 de julho de 2019— um desmatamento raso de 6.840 quilômetros quadrados. A estimativa leva em conta que os números do Prodes costumam ser, em média, 1,54 vezes o levantado pelo Deter. No período 2017-2018, o Deter havia levantado um desmatamento de 4.571 quilômetros quadrados, mas o número do Prodes finalizado chegou a 7.536 quilômetros quadrados, 64,8% maior. Nos dois períodos anteriores, a variação foi de 49,7% e 46,8%, sempre com o Prodes finalizando maior que os dados do Deter. Crescimento de 30% no desmatamento A estimativa dos técnicos representaria um crescimento em torno de 30%, um índice menor do que o apontado recentemente nas comparações de crescimento do desmatamento em julho, agosto e setembro deste ano com 2018, mas ainda assim um salto maior do que os registrados nos últimos anos. Além disso, o Prodes ainda deixa de fora justamente os meses de agosto e setembro deste ano, pegando apenas julho dentre os meses em que o desmatamento realmente cresceu. Em julho, os dados do Deter apontaram para 2.254 quilômetros quadrados de área desmatada, um valor 278% maior do que em 2018. Em agosto, mais 1.701 quilômetros quadrados desmatados, 70% mais que no mesmo mês de 2018, e, em setembro, mesmo com a ação de uma operação de Garantia da Lei e da Ordem para controle das queimadas, um crescimento de 96%. Até junho deste ano, quando o Deter detectou um início do crescimento da área desmatada, os números ainda estavam levemente abaixo de 2018. Neste mês, o crescimento foi de 25%. Questionado sobre essas estimativas, o ministro do Meio Ambiente, Ricardo Salles, afirmou que ainda não teve acesso aos dados fechados do Inpe e por isso não queria comentá-los, mas minimizou o crescimento projetado. Se ficar entre 9 e 11 mil, é a curva da subida que vem acontecendo desde 2012. Se chegasse naqueles números que a imprensa vinha falando, tinha que ficar em 14 mil Ricardo Salles Segundo Salles, o governo irá anunciar algumas medidas na segunda-feira junto com a apresentação dos números, mas na semana que vem, depois de chamar uma reunião com os governadores da região amazônica, novas ações devem ser programadas. O anúncio dos números, normalmente feito em Brasília, foi deslocado para São José dos Campos, onde fica a sede do Inpe. O aviso foi divulgado na noite de sexta-feira, feriado no país. Críticas A divulgação mensal dos dados do Deter, que apontaram um crescimento exponencial a partir de julho, abriram uma crise no governo que levou à demissão do então presidente do Inpe, Ricardo Galvão. Em entrevista a correspondentes estrangeiros, o presidente Jair Bolsonaro chegou a dizer que Galvão estava \"a serviço de ONGs estrangeiras\" e que os números estariam errados. O ministro do Meio Ambiente chegou a chamar uma entrevista no Palácio do Planalto para apontar falhas no trabalho do Inpe e disse que os números \"não refletiam a realidade\", mas acabou por admitir que havia aumento. Logo depois da revelação do aumento do desmatamento, em agosto deste ano, o número de queimadas na Amazônia atingiu o ápice, em um crescimento de mais de 80% em relação ao período comparativo do ano passado. As informações e imagens sobre a devastação da floresta amazônica correram o mundo e provocaram críticas à política ambiental do governo. O estudo apresentado no Global Biology Challenge relaciona o aumento das queimadas —em um ano sem uma seca pronunciada— ao desmatamento, especialmente na relação entre áreas de desmatamento apontadas pelo Deter e os locais de aumento das queimadas. Amazônia: 31% dos casos de desmatamento ocorrem em terras da União Canal Rural Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Relações públicas é segunda vítima de queda de avião na Bahia Collor diz que Bolsonaro repete seus erros e antevê risco de um impeachment Gilmar diz que quer julgar ainda neste ano condenações de Moro contra Lula Cotidiano Notícias Em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente BBC News Brasil Biorremediação: os métodos naturais que podem ajudar a recuperar áreas manchadas pelo petróleo Na trajetória do derramamento de petróleo que já atingiu mais de 450 praias do litoral nordestino e chegou ao... 17/11/2019 09h22 BBC News Brasil Crise dos mais antigos centros de pesquisa da Amazônia ameaça a proteção da floresta As duas mais antigas instituições de pesquisa da região amazônica enfrentam uma crise que ameaça sua capacidade de 17/11/2019 06h41 DW Desmatamento já reduz chuvas e pode afetar safra na Amazônia Estudo aponta que substituição em larga escala da floresta por pasto ou áreas de plantio tem provocado a redução... 16/11/2019 14h46 do UOL Marinha recolhe óleo em Vitória (ES) e encaminha para análise A Marinha do Brasil encontrou fragmentos de óleo no litoral de Vitória, capital do Espírito Santo. Como é a... 16/11/2019 14h09 Estadão Conteúdo Em 78 dias, óleo avança e desafia investigação Há 78 dias, o petróleo cru encontrado na costa brasileira ainda era chamado de \"substância escura e oleosa\". O que 16/11/2019 08h31 do UOL Expedição a navios naufragados não acha óleo, mas faz imagens incríveis O derramamento de óleo que atinge o mar do Nordeste desde agosto afetou praias, corais, mangues, rios e fauna. Mas 16/11/2019 04h00 BBC News Brasil A estranha criatura mexicana que se regenera sozinha e pode desvendar chave de imunidade ao câncer Frankie tinha perdido metade do rosto em decorrência de uma infecção fúngica. 15/11/2019 18h40 AFP Criação de cabras é abalada por seca na Argentina Na imensidão do vale, ao pé dos Andes, Antonio conta suas cabras. Ele termina de descer a montanha no sul da... 15/11/2019 15h45 ANSA - Brasil Papa confirma que analisa criação de 'pecado ecológico' O papa Francisco afirmou nesta sexta-feira (15) que cogita introduzir no catecismo da Igreja Católica a figura do... 15/11/2019 11h45 Estadão Conteúdo Desmate na Amazônia voltou a subir, apontam dados do Inpe Os alertas de desmatamento na Amazônia no mês de outubro registrados pelo sistema Deter, do Instituto Nacional de... 15/11/2019 08h04 Reuters Brasil consegue incluir defesa de soberania na Amazônia em declaração dos Brics Em meio a críticas constantes por buscar alterar leis que limitam a exploração econômica da Amazônia, o Brasil... 14/11/2019 18h54 Reuters MPF quer coibir compra de grãos e gado de acusados de crimes contra indígenas Em uma região do Brasil atormentada por conflitos de terra e violência contra tribos indígenas, procuradores... 14/11/2019 16h25 Estadão Conteúdo Polícia identifica propriedade onde onças-pintadas foram abatidas A Polícia Civil de Mato Grosso já localizou a propriedade onde três onças-pintadas, a mãe e dois filhotes, foram... 14/11/2019 14h05 AFP - Geral Cabelos humanos seriam culpados por mutilações em pombos, aponta estudo Quando uma pessoa vê um pombo sem alguns dedos, pode imaginar que a ave esteja doente, mas, na realidade, ela é... 14/11/2019 10h07 Reuters Inundação, fogo e praga: mudança climática é considerada culpada por desastres pelo mundo Inundações violentas em Veneza, incêndios na Austrália e até um surto de peste na China foram atribuídos à mudança 14/11/2019 10h01 Estadão Conteúdo Santuário de tartarugas no Espírito Santo é atingido por óleo O óleo que já atingiu 546 localidades brasileiras chegou, na manhã de ontem, à Reserva Biológica de Comboios, na... 14/11/2019 08h06 AFP - Geral Basílica de São Marcos é símbolo de uma Veneza devastada pela água As águas sujas e salgadas circundavam nesta quarta-feira (13) as tumbas de mármore da famosa cripta bizantina da... 13/11/2019 21h41 AFP - Geral Fotógrafos contam em imagens a tragédia do petróleo vazado em suas praias As primeiras manchas de óleo chegam a uma cidade litorânea do nordeste e começa a correria no escritório da Agence 13/11/2019 18h58 Estadão Conteúdo Abate de 3 onças-pintadas em MT choca pela crueldade; polícia investiga A Polícia Civil de Mato Grosso em Cocalinho, a 850 km da capital Cuiabá, e o Instituto Chico Mendes de Conservação 13/11/2019 17h35 Reuters Ativista Greta Thunberg vai à Espanha de barco antes de cúpula climática A ativista climática sueca Greta Thunberg partiu do Estado norte-americano da Virgínia rumo à Espanha a bordo de... 13/11/2019 16h58 BBC News Brasil A espécie rara de cervo-rato que foi 'redescoberta' depois de 30 anos no Vietnã Uma pequena criatura, que parece uma mistura de veado e camundongo, foi observada na natureza pela primeira vez em 13/11/2019 14h54 do UOL Nordeste e ES já têm mais de 500 praias atingidas por óleo desde agosto As manchas de óleo já atingiram 527 praias em 112 municípios do Nordeste e Espírito Santo do dia 30 de agosto até... 13/11/2019 14h39 BBC News Brasil Plásticos invadem 'berçários' de larvas de peixes Para peixes \"bebês\", a superfície do mar perto do costa é uma camada rica em nutrientes, fazendo dela uma espécie... 13/11/2019 07h50 Reporter Brasil Cana-de-açúcar vira ameaça a Amazônia e Pantanal após explosão de queimadas Se em agosto os incêndios criminosos na Amazônia triplicaram, agora uma nova ameaça paira sobre a floresta: o... 13/11/2019 04h00 Agência Brasil Governo federal investe R$ 1,4 bilhão na transposição do Rio São Francisco O Ministério do Desenvolvimento Regional (MDR) informou, em nota divulgada hoje, que o governo federal está... 12/11/2019 19h40 Estadão Conteúdo Autoridades já temem que óleo derramado no Nordeste atinja praias do Rio O óleo derramado na costa do Nordeste já alcança sete praias do Espírito Santo e autoridades temem que ele possa... 12/11/2019 18h16 Estadão Conteúdo Manchas de óleo já atingem 494 localidades no Nordeste e Espírito Santo O número de praias, rios, ilhas e mangues atingidos por óleo chegou a 494, segundo balanço divulgado ontem pelo... 12/11/2019 10h11 do UOL Autor de estudo citado pelo governo diz que pesca não está liberada no NE O ministério da Agricultura afirmou ontem, com base em estudo da PUC-Rio, que amostras de peixes coletadas em... 12/11/2019 04h01 Estadão Conteúdo MPF cobra urgência da União para reunião de combate às manchas de óleo O Ministério Público Federal (MPF) cobra da União a realização de uma reunião extraordinária do Comitê de Suporte... 11/11/2019 20h32 do UOL Cervo-rato é encontrado no Vietnã após quase 30 anos desaparecido Um cervo-rato que estava desaparecido há cerca de 30 anos foi visto em uma gravação. O animal procurava comida... 11/11/2019 18h46 Estadão Conteúdo Ministério da Agricultura diz que peixes do Nordeste podem ser consumidos O Ministério da Agricultura, Pecuária e Abastecimento (Mapa) divulgou hoje resultado de exames feitos em amostras... 11/11/2019 15h37 Agência Brasil Óleo atinge local de desova de tartarugas no Espírito Santo Fragmentos de óleo foram encontrados hoje (10), na praia de Pontal do Ipiranga, na cidade de Linhares (ES) onde há 10/11/2019 18h35 Estadão Conteúdo Ceará usa estratégia adotada em Brumadinho para conter expansão do óleo Medidas preventivas começaram a ser adotadas para evitar que outras praias e rios do Ceará sejam alcançadas pelo... 08/11/2019 15h55 do UOL MPF cobra explicações de secretário após fala sobre \"peixe inteligente\" O Secretário de Pesca Jorge Seif foi notificado esta semana pelo MPF (Ministério Público Federal) para dar... 08/11/2019 15h07 Estadão Conteúdo Doria: SP está agindo para evitar que óleo chegue nas praias do estado O governador de São Paulo, João Doria, afirmou que o Estado está tomando medidas para evitar que as manchas de... 08/11/2019 13h53 Agência Brasil Brasil gera 79 milhões de toneladas de resíduos sólidos por ano No Brasil, em 2018, foram geradas 79 milhões de toneladas de resíduos sólidos urbanos, um aumento de pouco menos... 08/11/2019 13h12 do UOL Parque de Abrolhos é reaberto à visitação turística O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) anunciou a reabertura do Parque Nacional... 08/11/2019 11h40 do UOL MP de Bolsonaro dá 'superpoderes' para Salles gerir multas do Ibama Em meados de outubro, o presidente Jair Bolsonaro (PSL) assinou uma Medida Provisória que alterou a política de... 08/11/2019 04h00 AFP - Geral Nove países da UE pedem maior combate à poluição no setor aéreo Bruxelas, 7 Nov 2019 (AFP) — Nove países da União Europeia (UE) uniram suas forças nesta quinta-feira para... 07/11/2019 17h52 Reuters Maia diz que arquivará projeto de garimpo em área indígena se Bolsonaro enviar O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse que arquivará um projeto de legalização de... 07/11/2019 13h53 AFP - Geral Mais de 60 tartarugas em perigo de extinção somem de zoológico no Japão Mais de 60 tartarugas de espécies ameaçadas de extinção desapareceram de um zoológico na ilha subtropical japonesa 07/11/2019 13h03 AFP - Geral Navio grego suspeito do óleo no Nordeste brasileiro entregará documentos solicitados O petroleiro grego \"Bouboulina\", principal suspeito segundo as autoridades do gigantesco derramamento de petróleo... 07/11/2019 11h11 BBC News Brasil Quais são as cidades mais poluídas do Brasil e do mundo? Os níveis extremos de poluição registrados na Índia nos últimos dias colocaram de volta os holofotes sobre a... 07/11/2019 09h54 do UOL Rede recorre de arquivamento de impeachment de Salles pelo STF Três parlamentares da Rede apresentaram ontem recurso ao STF (Supremo Tribunal Federal) contra decisão do ministro 07/11/2019 08h43 Estadão Conteúdo Cientistas detectaram óleo dois dias antes de passagem de navio grego Especialistas detectaram uma grande mancha de óleo no litoral do Nordeste dois dias antes da passagem do navio... 07/11/2019 07h55 do UOL Governadores do NE dizem que falta celeridade federal em ações contra óleo Os governadores do Nordeste divulgaram uma carta na noite de hoje criticando o governo federal pela \"falta de... 06/11/2019 21h11 BBC News Brasil As seis mudanças urgentes para conter a emergência climática, segundo 11 mil cientistas Um estudo global elaborado por cerca de 11 mil cientistas confirmou as pesquisas que apontam que o mundo está... 06/11/2019 19h04 do UOL ES aciona plano para conter óleo e proteger parque de desova de tartarugas O Espírito Santo montou uma operação com 13 órgãos para minimizar os impactos da provável chegada do óleo que... 06/11/2019 18h34 ver mais"}
