{"categorias":["G1"],"corpora":"Árvore gigante rara de 535 anos foi derrubada em Santa Catarina para virar cerca\nImbuia era alta como um prédio de dez andares, larga a ponto de só poder ser abraçada por seis pessoas juntas e mais antiga que a chegada do navegador Pedro Álvares Cabral ao Brasil. Gigante imbuia, árvore símbolo de Santa Catarina, foi derrubada para virar cerca Polícia Militar Ambiental de SC Era alta como um prédio de dez andares, larga a ponto de só poder ser abraçada por seis pessoas juntas e mais antiga que a chegada do navegador Pedro Álvares Cabral ao Brasil. Essa gigante imbuia, árvore símbolo de Santa Catarina, foi derrubada para virar cerca, segundo o cenário encontrado por policiais militares ambientais. O crime ambiental foi cometido em um terreno na via Linha Coração, em Vargem Bonita (SC), em fevereiro de 2018, mas só agora uma análise ainda inédita apontou a idade da imbuia gigante: ao menos 535 anos. \"É um problema cultural do nosso país, onde as pessoas não sabem o valor de uma árvore. Aquelas que caem por ação da natureza deveriam ser exploradas de forma mais nobre, virar peça de museu. Mas fazer uma derrubada de uma árvore rara saudável para fazer palanque de cerca é duplamente criminoso\", afirmou o professor Marcelo Scipioni, da Universidade Federal de Santa Catarina (UFSC), especialista em árvores gigantes. A idade foi estimada por Scipioni e outros dois pesquisadores a partir da análise dos anéis de crescimento das árvores, que servem de base para a datação por meio da ciência chamada dendrocronologia. Como a umidade e outras variações climáticas interferem no tamanho desses anéis de um modo distinto ao longo do tempo, pesquisadores agora buscam outras imbuias antigas para uma análise de construção climática dos últimos séculos que permita determinar com mais exatidão a idade da árvore. Essa árvore, de nome científico Ocotea porosa, pode ser encontrada em florestas de araucária no Paraná, no Rio Grande do Sul e em Santa Catarina. A espécie tem madeira de cor que varia do pardo-claro-amarelado ao pardo-acastanhado, folhas de até 10 cm, casca grossa, tronco tortuoso e copa arredondada. E, por causa da exploração desenfreada, entrou para a lista de espécies da flora brasileira ameaçadas de extinção. Ou seja, são proibidos \"coleta, corte, transporte, armazenamento, manejo, beneficiamento e comercialização\" da imbuia, à exceção dos \"exemplares cultivados em plantios devidamente licenciados\". O policial militar ambiental Teylor Comunello, que dá nome a uma espécie de flor que descobriu em sua pesquisa sobre orquídeas, relata ter sentido tristeza ao ver árvores raras no chão — foram derrubadas uma imbuia e 16 araucárias. Árvore exposta pela Polícia Militar Ambiental de SC na cidade de Joaçaba para fins educativos Polícia Militar Ambiental de SC \"Nunca tinha visto uma árvore assim, desse tamanho, cortada desse jeito. É bem triste porque, além de ser uma espécie ameaçada de extinção, é centenária e rara. Um desperdício\", afirmou à reportagem. Ele participou do trabalho de remoção da árvore, que agora está exposta na sede da Polícia Ambiental para fins educativos. O uso em cercas ocorre porque a madeira é bastante resistente a intempéries, e pode resistir no solo por nove anos, em média. Comunello estima que no mercado ilegal o valor dessa imbuia poderia girar em torno de R$ 4 mil, caso fosse transformada em estaca de cerca, ou passar de R$ 20 mil se fosse vendida à indústria madeireira. A madeira dessa árvore é moderadamente densa e pode ser usada no manejo autorizado como viga, porta e móveis finos de alta qualidade. Amostra da árvore sob análise da ciência chamada dendrocronologia Marcelo Scipioni O valor de mercado poderia superar, portanto, a multa de R$ 12.750 aplicada ao proprietário do imóvel, em razão da derrubada desta árvore junto de outros 16 exemplares da também ameaçada araucária (Araucaria angustifolia, ou pinheiro-brasileiro). Os agentes chegaram ao local do desmate ilegal após uma denúncia, mas não encontraram pessoas ou equipamentos ali. Nenhum suspeito foi identificado desde então. Segundo a Polícia Ambiental de SC, a derrubada de árvores teria sido feita à revelia dos donos do terreno, mas estes acabaram multados por serem, em última instância, os responsáveis pela área. A recuperação ambiental do local começou em maio deste ano. A reportagem não conseguiu localizar os donos do terreno. Derrubada ilegal de 17 árvores raras rendeu multa de R$ 12.750 Polícia Militar Ambiental de SC Mapeamento de árvores gigantes Se não tivesse sido derrubada, essa imbuia de Vargem Bonita teria entrado para o mapeamento de árvores gigantes no sul do país conduzido pelo professor Scipioni, da UFSC, com auxílio também da Polícia Ambiental de Santa Catarina. Publicado em 2017, um trabalho liderado por ele percorreu mais de 6,8 mil km ao longo de três anos e identificou as últimas 13 araucárias gigantes (acima de 2 metros de diâmetro nessa espécie) da região. \"Essas árvores gigantes são importantes para os ecossistemas porque geram várias cavidades que são habitats para vários animais, como insetos, aves e mamíferos, e outros seres vivos, como as epífitas, além de contribuir para entendermos o ciclo de vida da espécie e podermos também fazer um manejo sustentável para a exploração madeireira\", explica Scipioni. Professor Marcelo Scipioni com parte da imbuia coletada no local Arquivo pessoal A maior das araucárias, conhecida como \"Pinheirão\", fica em São Joaquim (SC) e é a única que supera os 3 metros de diâmetro. Ou seja, precisaria de seis pessoas para ser abraçada. \"A escassez dessa madeira no mercado tornou essas árvores muito atraentes porque o volume de madeira em posições altas do tronco seria suficiente para viabilizar economicamente a exploração na época do ciclo madeireiro. Ela certamente teria sido explorada se o dono atual da fazenda e seus antepassados não tivessem recusado ofertas de madeireiras\", escrevem os autores do mapeamento. Professor argentino Fidel Roig também atuou na análise da idade da imbuia Marcelo Scipioni As imbuias gigantes passam atualmente por levantamento semelhante, mas, até agora, só foi identificado um exemplar acima de 2 metros de diâmetro. Essa espécie costuma ser a mais longeva da floresta de araucária, viver mais de 500 anos e superar os 30 metros de altura. Mas o tamanho não tem necessariamente relação com a idade de uma árvore, já que há espécies que crescem rapidamente, como o Eucaliptus regans (que passa de 80 metros de altura), mas não são multisseculares. Scipioni afirma que o levantamento por enquanto se atém à identificação dessas árvores, mas a análise da longevidade delas demanda mais tempo. Mais informações podem ser encontradas no site do projeto. O pesquisador também mapeou como esses enormes troncos de árvores se tornaram monumentos em cidades do interior do país. \"A maioria das pessoas valoriza mais as árvores mortas do que vivas\", critica Scipioni. Mapeamento de araucárias gigantes feito no Sul do país Reprodução O 'assassinato' da árvore de quase 5 mil anos O estudo da idade das árvores também oferece riscos. Como a análise passa pela contagem dos anéis associada a diversas outras técnicas, identificar a idade de uma árvore viva envolve um tipo de furadeira que permite remover parte do núcleo da árvore sem matá-la. Mas as coisas podem não ocorrer como esperado. Nos EUA, em 1964, o então universitário Donald Rusk Currey coletava uma amostra de um pinheiro do tipo bristlecone, mas conta-se que a broca ficou presa na enorme árvore localizada no Estado de Nevada. Como o equipamento é caro, ele e um guarda florestal teriam derrubado a árvore para recuperar a broca. Há também uma versão da história que aponta que a derrubada visava a retirada por completo de uma amostra da árvore. De todo modo, autoridades do serviço florestal à época avaliaram que o exemplar não tinha nada de especial e autorizaram a derrubada dele. Pinheiro bristlecone na Grande Bacia, no oeste dos Estados Unidos Getty Images Só depois é que o estudante de geografia descobriu que aquele exemplar de Pinus aristata, batizado de Prometeu, tinha quase 5.000 anos, vindo a ser a árvore mais antiga já registrada até então. O episódio trágico teve ao menos dois grandes efeitos positivos: gerou uma onda de medidas de preservação em torno das árvores gigantes e levou a muitos achados científicos que contribuíram para a pesquisa da flora e do clima. \"Em razão da idade, essas árvores funcionam como cofres climáticos, armazenando dados de milhares de anos em seus anéis\", explica o Serviço Nacional de Parques dos Estados Unidos.\nÁrvore gigante rara de 535 anos foi derrubada em Santa Catarina para virar cerca | Santa Catarina | G1 G1 Santa Catarina Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Árvore gigante rara de 535 anos foi derrubada em Santa Catarina para virar cerca Imbuia era alta como um prédio de dez andares, larga a ponto de só poder ser abraçada por seis pessoas juntas e mais antiga que a chegada do navegador Pedro Álvares Cabral ao Brasil. Por BBC 29/11/2019 08h20 Atualizado 2019-11-29T11:21:35.019Z Gigante imbuia, árvore símbolo de Santa Catarina, foi derrubada para virar cerca — Foto: Polícia Militar Ambiental de SC Era alta como um prédio de dez andares, larga a ponto de só poder ser abraçada por seis pessoas juntas e mais antiga que a chegada do navegador Pedro Álvares Cabral ao Brasil. Essa gigante imbuia, árvore símbolo de Santa Catarina, foi derrubada para virar cerca, segundo o cenário encontrado por policiais militares ambientais. O crime ambiental foi cometido em um terreno na via Linha Coração, em Vargem Bonita (SC), em fevereiro de 2018, mas só agora uma análise ainda inédita apontou a idade da imbuia gigante: ao menos 535 anos. \"É um problema cultural do nosso país, onde as pessoas não sabem o valor de uma árvore. Aquelas que caem por ação da natureza deveriam ser exploradas de forma mais nobre, virar peça de museu. Mas fazer uma derrubada de uma árvore rara saudável para fazer palanque de cerca é duplamente criminoso\", afirmou o professor Marcelo Scipioni, da Universidade Federal de Santa Catarina (UFSC), especialista em árvores gigantes. A idade foi estimada por Scipioni e outros dois pesquisadores a partir da análise dos anéis de crescimento das árvores, que servem de base para a datação por meio da ciência chamada dendrocronologia. Como a umidade e outras variações climáticas interferem no tamanho desses anéis de um modo distinto ao longo do tempo, pesquisadores agora buscam outras imbuias antigas para uma análise de construção climática dos últimos séculos que permita determinar com mais exatidão a idade da árvore. Essa árvore, de nome científico Ocotea porosa, pode ser encontrada em florestas de araucária no Paraná, no Rio Grande do Sul e em Santa Catarina. A espécie tem madeira de cor que varia do pardo-claro-amarelado ao pardo-acastanhado, folhas de até 10 cm, casca grossa, tronco tortuoso e copa arredondada. E, por causa da exploração desenfreada, entrou para a lista de espécies da flora brasileira ameaçadas de extinção. Ou seja, são proibidos \"coleta, corte, transporte, armazenamento, manejo, beneficiamento e comercialização\" da imbuia, à exceção dos \"exemplares cultivados em plantios devidamente licenciados\". O policial militar ambiental Teylor Comunello, que dá nome a uma espécie de flor que descobriu em sua pesquisa sobre orquídeas, relata ter sentido tristeza ao ver árvores raras no chão — foram derrubadas uma imbuia e 16 araucárias. Árvore exposta pela Polícia Militar Ambiental de SC na cidade de Joaçaba para fins educativos — Foto: Polícia Militar Ambiental de SC \"Nunca tinha visto uma árvore assim, desse tamanho, cortada desse jeito. É bem triste porque, além de ser uma espécie ameaçada de extinção, é centenária e rara. Um desperdício\", afirmou à reportagem. Ele participou do trabalho de remoção da árvore, que agora está exposta na sede da Polícia Ambiental para fins educativos. O uso em cercas ocorre porque a madeira é bastante resistente a intempéries, e pode resistir no solo por nove anos, em média. Comunello estima que no mercado ilegal o valor dessa imbuia poderia girar em torno de R$ 4 mil, caso fosse transformada em estaca de cerca, ou passar de R$ 20 mil se fosse vendida à indústria madeireira. A madeira dessa árvore é moderadamente densa e pode ser usada no manejo autorizado como viga, porta e móveis finos de alta qualidade. Amostra da árvore sob análise da ciência chamada dendrocronologia — Foto: Marcelo Scipioni O valor de mercado poderia superar, portanto, a multa de R$ 12.750 aplicada ao proprietário do imóvel, em razão da derrubada desta árvore junto de outros 16 exemplares da também ameaçada araucária (Araucaria angustifolia, ou pinheiro-brasileiro). Os agentes chegaram ao local do desmate ilegal após uma denúncia, mas não encontraram pessoas ou equipamentos ali. Nenhum suspeito foi identificado desde então. Segundo a Polícia Ambiental de SC, a derrubada de árvores teria sido feita à revelia dos donos do terreno, mas estes acabaram multados por serem, em última instância, os responsáveis pela área. A recuperação ambiental do local começou em maio deste ano. A reportagem não conseguiu localizar os donos do terreno. Derrubada ilegal de 17 árvores raras rendeu multa de R$ 12.750 — Foto: Polícia Militar Ambiental de SC Mapeamento de árvores gigantes Se não tivesse sido derrubada, essa imbuia de Vargem Bonita teria entrado para o mapeamento de árvores gigantes no sul do país conduzido pelo professor Scipioni, da UFSC, com auxílio também da Polícia Ambiental de Santa Catarina. Publicado em 2017, um trabalho liderado por ele percorreu mais de 6,8 mil km ao longo de três anos e identificou as últimas 13 araucárias gigantes (acima de 2 metros de diâmetro nessa espécie) da região. \"Essas árvores gigantes são importantes para os ecossistemas porque geram várias cavidades que são habitats para vários animais, como insetos, aves e mamíferos, e outros seres vivos, como as epífitas, além de contribuir para entendermos o ciclo de vida da espécie e podermos também fazer um manejo sustentável para a exploração madeireira\", explica Scipioni. Professor Marcelo Scipioni com parte da imbuia coletada no local — Foto: Arquivo pessoal A maior das araucárias, conhecida como \"Pinheirão\", fica em São Joaquim (SC) e é a única que supera os 3 metros de diâmetro. Ou seja, precisaria de seis pessoas para ser abraçada. \"A escassez dessa madeira no mercado tornou essas árvores muito atraentes porque o volume de madeira em posições altas do tronco seria suficiente para viabilizar economicamente a exploração na época do ciclo madeireiro. Ela certamente teria sido explorada se o dono atual da fazenda e seus antepassados não tivessem recusado ofertas de madeireiras\", escrevem os autores do mapeamento. Professor argentino Fidel Roig também atuou na análise da idade da imbuia — Foto: Marcelo Scipioni As imbuias gigantes passam atualmente por levantamento semelhante, mas, até agora, só foi identificado um exemplar acima de 2 metros de diâmetro. Essa espécie costuma ser a mais longeva da floresta de araucária, viver mais de 500 anos e superar os 30 metros de altura. Mas o tamanho não tem necessariamente relação com a idade de uma árvore, já que há espécies que crescem rapidamente, como o Eucaliptus regans (que passa de 80 metros de altura), mas não são multisseculares. Scipioni afirma que o levantamento por enquanto se atém à identificação dessas árvores, mas a análise da longevidade delas demanda mais tempo. Mais informações podem ser encontradas no site do projeto. O pesquisador também mapeou como esses enormes troncos de árvores se tornaram monumentos em cidades do interior do país. \"A maioria das pessoas valoriza mais as árvores mortas do que vivas\", critica Scipioni. Mapeamento de araucárias gigantes feito no Sul do país — Foto: Reprodução O 'assassinato' da árvore de quase 5 mil anos O estudo da idade das árvores também oferece riscos. Como a análise passa pela contagem dos anéis associada a diversas outras técnicas, identificar a idade de uma árvore viva envolve um tipo de furadeira que permite remover parte do núcleo da árvore sem matá-la. Mas as coisas podem não ocorrer como esperado. Nos EUA, em 1964, o então universitário Donald Rusk Currey coletava uma amostra de um pinheiro do tipo bristlecone, mas conta-se que a broca ficou presa na enorme árvore localizada no Estado de Nevada. Como o equipamento é caro, ele e um guarda florestal teriam derrubado a árvore para recuperar a broca. Há também uma versão da história que aponta que a derrubada visava a retirada por completo de uma amostra da árvore. De todo modo, autoridades do serviço florestal à época avaliaram que o exemplar não tinha nada de especial e autorizaram a derrubada dele. Pinheiro bristlecone na Grande Bacia, no oeste dos Estados Unidos — Foto: Getty Images Só depois é que o estudante de geografia descobriu que aquele exemplar de Pinus aristata, batizado de Prometeu, tinha quase 5.000 anos, vindo a ser a árvore mais antiga já registrada até então. O episódio trágico teve ao menos dois grandes efeitos positivos: gerou uma onda de medidas de preservação em torno das árvores gigantes e levou a muitos achados científicos que contribuíram para a pesquisa da flora e do clima. \"Em razão da idade, essas árvores funcionam como cofres climáticos, armazenando dados de milhares de anos em seus anéis\", explica o Serviço Nacional de Parques dos Estados Unidos. UFSC Vargem Bonita Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Eleições 2020 Urnas testadas por 'hackers' apresentaram duas falhas superficiais, diz TSE Tribunal afirma que grupo conseguiu mudar apenas dados de menor relevância que não alteram a segurança do processo eleitoral. Há 1 hora Eleições 2020 Pernambuco PF indicia Bivar e 3 candidatas no caso dos laranjas do PSL Investigação apura uso de candidaturas de fachada para desviar fundo partidário. Há 5 horas Pernambuco Lapa Homem armado com faca mantém reféns em bar no Rio Suspeito também tem um galão; 5 pessoas foram liberadas após negociação. Há 6 horas Rio de Janeiro Alerta na Europa Homem mata 2 a facadas e é morto pela polícia em Londres Há 9 horas Mundo Ataque a faca deixa 3 jovens feridos em Haia, na Holanda Há 9 horas Câmbio Dólar fecha a R$ 4,23 e sobe quase 6% em novembro Cotação quebrou recordes nesta semana; alta acumulada no ano é de 9,4%. Há 3 horas Economia São Paulo Corpo de Gugu é enterrado sob aplausos; família agradece Há 10 horas São Paulo Viúva fala pela 1ª vez após morte: 'Vai ficar no coração' Há 10 horas Destaques da sexta As notícias que você precisa saber Black Friday lota lojas, terrorista ataca em Londres e Gugu é enterrado sob aplausos. Há 1 hora Resumo do dia Fique por dentro Você sabe tudo que rolou na semana? Faça o quiz Julgamentos de grande repercussão, novo presidente no Uruguai, novela e mais. Há 3 horas Mundo Alvo da Lava Jato STJ revoga ordem de prisão para ex-presidente do Paraguai Pedido de extradição de Horacio Cartes, suspeito de ajudar doleiro, foi suspenso. Há 4 horas Rio de Janeiro Saúde pública 135 mil pessoas vivem com HIV no Brasil e não sabem, diz ministério Governo lançou campanha pelo Dia Mundial de Luta Contra a Aids, que é domingo. Há 7 horas Bem Estar Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
