{"categorias":["G1"],"corpora":"Óleo no litoral: Marinha diz que 4,7 mil toneladas já foram recolhidas\nPrimeiras manchas de óleo surgiram no dia 30 de agosto, em praias da Paraíba. Grupo responsável pelo monitoramento não deu detalhes do andamento das investigações. Grupo de Acompanhamento e Avaliação concede coletiva de imprensa sobre óleo no litoral Luiz Felipe Barbiéri/G1 Política O Grupo de Acompanhamento e Avaliação (GAA), formado por Marinha, Agência Nacional de Petróleo (ANP) e Ibama, informou nesta sexta-feira (29) que 4.700 toneladas de petróleo cru misturados à areia já foram recolhidas do litoral brasileiro. As autoridades concederam entrevista coletiva nesta sexta para um balanço das ações tomadas para conter o derramamento de óleo nas praias do Nordeste. No sábado, completam-se três meses da tragédia. “Nessa fase de monitoramento, nós verificamos uma estabilização da situação”, disse o almirante de esquadra Campos, que coordena o grupo. O monitoramento das áreas atingidas mostra que, na última semana, 99% das ocorrências são de vestígios de óleo, em vez das grandes concentrações que apareceram nos primeiros meses. Nas praias do Rio de Janeiro, por exemplo, foram encontradas 320 gramas da substância. De acordo com nota divulgada pelo grupo nesta quinta (28), desde o registro da primeira ocorrência pelo derramamento óleo, em agosto, 803 localidades foram atingidas. Ainda conforme o órgão, há 19 dias não são encontradas manchas de óleo no mar, apenas nas praias. As primeiras manchas foram vistas no dia 30 de agosto, na Paraíba. Segundo o Ibama, foram feitos quatro registros nas praias Bela, Gramame, Jacumã e Tambaba nesta data. Mapa divulgado pelo Ibama mostra pontos do litoral atingidos pelo óleo Divulgação/Ibama Desastre natural descartado Segundo o almirante Campos, a investigação da Marinha já descartou a possibilidade de desastre natural ligado a fissuras geológicas no fundo do oceano. “[A Marinha] Não vê mais hoje a possibilidade de que tenha sido exsudação, um fenômeno natural em que o óleo começa a vazar pelo oceano, fluir. Pode ser também uma prospecção de petróleo, também um poço, uma rachadura, uma fissura geológica. Algo natural. Isso a Marinha já descartou essa possibilidade”, disse Campos. Segundo o almirante, o grupo ainda investiga a probabilidade de naufrágio. Campos informou que estão sendo analisados, inclusive, naufrágios antigos, da época da Segunda Guerra Mundial, mas as chances de que isso tenha ocorrido são baixas. “O mais provável é o transito de embarcações com o derramamento desse óleo acidentalmente ou não”, disse. Óleo atinge 803 localidades, diz Ibama Investigações O grupo não deu detalhes do andamento das investigações. Segundo Campos, os inquéritos criminal e administrativo abertos para apurar a responsabilidade sobre o derramamento conta com a interação de órgãos como Polícia Federal, Interpol e autoridades marítimas de diversos países, inclusive da Venezuela, local de onde o petróleo foi extraído. “Temos a Organização Marítima Internacional que estamos também envolvendo. São questões ligadas à área internacional. É uma investigação colaborativa e requer mais do que nunca essa interação entre os órgãos para que a gente possa elucidar esse caso, inclusive a Venezuela”, declarou. O governo federal não concluiu as investigações sobre a origem do óleo. As apurações indicaram que a substância é a mesma em todos os locais afetados: petróleo cru. Uma investigação da Polícia Federal no Rio Grande do Norte chegou a apontar o navio grego Bouboulina como o principal suspeito pelo vazamento. A Marinha disse que a embarcação é uma entre as 30 suspeitas. A empresa Delta Tankers, responsável pelo navio, afirma ter provas de que o Bouboulina não tem relação com o incidente. A Delta foi notificada pela Marinha brasileira junto com responsáveis por outras quatro embarcações de bandeira grega. No dia 15, a consultoria americana SkyTruth publicou um artigo dizendo que não concorda com a análise que aponta suspeitas sobre o Bouboulina. A organização, especializada em monitorar os oceanos por meio de imagens de satélite, disse que não viu \"nenhuma evidência convincente de manchas ou fontes de óleo nas imagens\" e que \"não concorda\" com as análises publicadas \"por outras pessoas que alegam ter resolvido o mistério\". Em uma nota técnica, o Ibama diz que \"não há condições\" de encontrar manchas em alto mar com uso de satélites. Entenda as manchas de óleo no Nordeste em 5 pontos Destinação de resíduos Conforme o coordenador de atendimento a acidentes ambientais do Ibama, Marcelo Amorim, o óleo recolhido das praias é depositado em um local temporário indicado pelo município em que foi encontrado. Na sequência, os resíduos têm uma destinação final sob responsabilidade do Estado, que podem ser aterros sanitários industriais. De acordo com Amorim, o Grupo de Acompanhamento e Avaliação tem dado suporte ao processo, contatando cimenteiras, que usam os resíduos em sua fabricação. “Atualmente a grande maioria está indo para as cimenteiras. No caso do Ceará, todo o óleo foi para a cimenteira da Votorantim. O mesmo se dá no caso de Sergipe, indo para uma cimenteira localizada no município de Laranjeiras”, afirmou o coordenador. Consumo de alimentos As autoridades não souberam informar se os alimentos marinhos provenientes de áreas atingidas são seguros para alimentação. “As orientações são do Ministério da Saúde e do Mapa [Ministério da Agricultura e Pecuária] sobre essas questões. O nosso trabalho é um trabalho de coordenação e integração com o comitê de suporte”, disse o almirante Campos. Operações no litoral Os trabalhos contam com o apoio de 10 mil militares da Marinha, do Exército e da Força Aérea, além de 5 mil servidores e funcionários do Ibama, Instituto Chico Mendes, Defesa Civil e Petrobras. Segundo o almirante, a Operação Amazônia Azul terá três fases. A primeira é direcionada à remediação e mitigação dos danos causados pelo aparecimento das manchas de óleo e começou após o aparecimento das primeiras manchas de óleo nas praias. Essa fase deve prosseguir até 20 de dezembro. A segunda fase será de manutenção e controle, em que os trabalhos estarão concentrados em estabelecer um planejamento para empregar as forças do grupo e controlar novas manchas. O almirante afirmou que na última semana, apenas vestígios do material foram encontrados no Maranhão, Piauí, Pernambuco, Alagoas e Rio de Janeiro. Além disso, a Marinha anunciou que o grupo vai ser transferido para o Rio de Janeiro. De lá será comandada a fase de monitoramento. “Nossa expectativa é devolver pra ao sociedade conhecimento, informações que possam reduzir os impactos que nós tivemos”, afirmou o coordenador cientifico do grupo de acompanhamento, professor doutor Ricardo Coutinho “Vamos estabelecer ações imediatas de médio e longo prazo para monitoramento e recuperação dos ecossistemas atingidos”, disse. Segundo Coutinho, em 12 de dezembro será realizada uma grande reunião em Salvador para avaliar como as medidas a serem propostas pelo grupo científico poderão ser implementadas. Initial plugin text\nÓleo no litoral: Marinha diz que 4,7 mil toneladas já foram recolhidas | Desastre Ambiental: petróleo nas praias do Nordeste | G1 G1 Natureza DESASTRE AMBIENTAL: PETRÓLEO NAS PRAIAS DO NORDESTE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Óleo no litoral: Marinha diz que 4,7 mil toneladas já foram recolhidas Primeiras manchas de óleo surgiram no dia 30 de agosto, em praias da Paraíba. Grupo responsável pelo monitoramento não deu detalhes do andamento das investigações. Por Luiz Felipe Barbiéri, G1 — Brasília 29/11/2019 09h53 Atualizado 2019-11-29T16:55:04.789Z Grupo de Acompanhamento e Avaliação concede coletiva de imprensa sobre óleo no litoral — Foto: Luiz Felipe Barbiéri/G1 Política O Grupo de Acompanhamento e Avaliação (GAA), formado por Marinha, Agência Nacional de Petróleo (ANP) e Ibama, informou nesta sexta-feira (29) que 4.700 toneladas de petróleo cru misturados à areia já foram recolhidas do litoral brasileiro. As autoridades concederam entrevista coletiva nesta sexta para um balanço das ações tomadas para conter o derramamento de óleo nas praias do Nordeste. No sábado, completam-se três meses da tragédia. “Nessa fase de monitoramento, nós verificamos uma estabilização da situação”, disse o almirante de esquadra Campos, que coordena o grupo. O monitoramento das áreas atingidas mostra que, na última semana, 99% das ocorrências são de vestígios de óleo, em vez das grandes concentrações que apareceram nos primeiros meses. Nas praias do Rio de Janeiro, por exemplo, foram encontradas 320 gramas da substância. De acordo com nota divulgada pelo grupo nesta quinta (28), desde o registro da primeira ocorrência pelo derramamento óleo, em agosto, 803 localidades foram atingidas. Ainda conforme o órgão, há 19 dias não são encontradas manchas de óleo no mar, apenas nas praias. As primeiras manchas foram vistas no dia 30 de agosto, na Paraíba. Segundo o Ibama, foram feitos quatro registros nas praias Bela, Gramame, Jacumã e Tambaba nesta data. Mapa divulgado pelo Ibama mostra pontos do litoral atingidos pelo óleo — Foto: Divulgação/Ibama Desastre natural descartado Segundo o almirante Campos, a investigação da Marinha já descartou a possibilidade de desastre natural ligado a fissuras geológicas no fundo do oceano. “[A Marinha] Não vê mais hoje a possibilidade de que tenha sido exsudação, um fenômeno natural em que o óleo começa a vazar pelo oceano, fluir. Pode ser também uma prospecção de petróleo, também um poço, uma rachadura, uma fissura geológica. Algo natural. Isso a Marinha já descartou essa possibilidade”, disse Campos. Segundo o almirante, o grupo ainda investiga a probabilidade de naufrágio. Campos informou que estão sendo analisados, inclusive, naufrágios antigos, da época da Segunda Guerra Mundial, mas as chances de que isso tenha ocorrido são baixas. “O mais provável é o transito de embarcações com o derramamento desse óleo acidentalmente ou não”, disse. Óleo atinge 803 localidades, diz Ibama Investigações O grupo não deu detalhes do andamento das investigações. Segundo Campos, os inquéritos criminal e administrativo abertos para apurar a responsabilidade sobre o derramamento conta com a interação de órgãos como Polícia Federal, Interpol e autoridades marítimas de diversos países, inclusive da Venezuela, local de onde o petróleo foi extraído. “Temos a Organização Marítima Internacional que estamos também envolvendo. São questões ligadas à área internacional. É uma investigação colaborativa e requer mais do que nunca essa interação entre os órgãos para que a gente possa elucidar esse caso, inclusive a Venezuela”, declarou. O governo federal não concluiu as investigações sobre a origem do óleo. As apurações indicaram que a substância é a mesma em todos os locais afetados: petróleo cru. Uma investigação da Polícia Federal no Rio Grande do Norte chegou a apontar o navio grego Bouboulina como o principal suspeito pelo vazamento. A Marinha disse que a embarcação é uma entre as 30 suspeitas. A empresa Delta Tankers, responsável pelo navio, afirma ter provas de que o Bouboulina não tem relação com o incidente. A Delta foi notificada pela Marinha brasileira junto com responsáveis por outras quatro embarcações de bandeira grega. No dia 15, a consultoria americana SkyTruth publicou um artigo dizendo que não concorda com a análise que aponta suspeitas sobre o Bouboulina. A organização, especializada em monitorar os oceanos por meio de imagens de satélite, disse que não viu \"nenhuma evidência convincente de manchas ou fontes de óleo nas imagens\" e que \"não concorda\" com as análises publicadas \"por outras pessoas que alegam ter resolvido o mistério\". Em uma nota técnica, o Ibama diz que \"não há condições\" de encontrar manchas em alto mar com uso de satélites. Entenda as manchas de óleo no Nordeste em 5 pontos Destinação de resíduos Conforme o coordenador de atendimento a acidentes ambientais do Ibama, Marcelo Amorim, o óleo recolhido das praias é depositado em um local temporário indicado pelo município em que foi encontrado. Na sequência, os resíduos têm uma destinação final sob responsabilidade do Estado, que podem ser aterros sanitários industriais. De acordo com Amorim, o Grupo de Acompanhamento e Avaliação tem dado suporte ao processo, contatando cimenteiras, que usam os resíduos em sua fabricação. “Atualmente a grande maioria está indo para as cimenteiras. No caso do Ceará, todo o óleo foi para a cimenteira da Votorantim. O mesmo se dá no caso de Sergipe, indo para uma cimenteira localizada no município de Laranjeiras”, afirmou o coordenador. Consumo de alimentos As autoridades não souberam informar se os alimentos marinhos provenientes de áreas atingidas são seguros para alimentação. “As orientações são do Ministério da Saúde e do Mapa [Ministério da Agricultura e Pecuária] sobre essas questões. O nosso trabalho é um trabalho de coordenação e integração com o comitê de suporte”, disse o almirante Campos. Operações no litoral Os trabalhos contam com o apoio de 10 mil militares da Marinha, do Exército e da Força Aérea, além de 5 mil servidores e funcionários do Ibama, Instituto Chico Mendes, Defesa Civil e Petrobras. Segundo o almirante, a Operação Amazônia Azul terá três fases. A primeira é direcionada à remediação e mitigação dos danos causados pelo aparecimento das manchas de óleo e começou após o aparecimento das primeiras manchas de óleo nas praias. Essa fase deve prosseguir até 20 de dezembro. A segunda fase será de manutenção e controle, em que os trabalhos estarão concentrados em estabelecer um planejamento para empregar as forças do grupo e controlar novas manchas. O almirante afirmou que na última semana, apenas vestígios do material foram encontrados no Maranhão, Piauí, Pernambuco, Alagoas e Rio de Janeiro. Além disso, a Marinha anunciou que o grupo vai ser transferido para o Rio de Janeiro. De lá será comandada a fase de monitoramento. “Nossa expectativa é devolver pra ao sociedade conhecimento, informações que possam reduzir os impactos que nós tivemos”, afirmou o coordenador cientifico do grupo de acompanhamento, professor doutor Ricardo Coutinho “Vamos estabelecer ações imediatas de médio e longo prazo para monitoramento e recuperação dos ecossistemas atingidos”, disse. Segundo Coutinho, em 12 de dezembro será realizada uma grande reunião em Salvador para avaliar como as medidas a serem propostas pelo grupo científico poderão ser implementadas. MANCHAS DE ÓLEO NO LITORAL O que se sabe sobre o problema Óleo atingiu mais de 800 pontos em 11 estados Veja as praias paradisíacas afetadas A cada 10 locais atingidos, 3 voltaram a apresentar manchas Como ficam viagens e passeios? Especialistas tiram dúvidas Navio grego é o principal suspeito por óleo, segundo Marinha e PF Podcast O ASSUNTO #38: a limpeza das praias e o que ainda precisa ser feito Podcast O ASSUNTO #45: os voluntários e os riscos na limpeza das praias Petróleo tem benzeno, tolueno e xileno, que trazem riscos à saúde Por que imagens de satélite não localizam óleo na superfície do mar? A evolução das manchas e o pico do desastre, que completa 2 meses FOTOS: Confira as imagens do óleo nas praias do Nordeste Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Eleições 2020 Urnas testadas por 'hackers' apresentaram duas falhas superficiais, diz TSE Tribunal afirma que grupo conseguiu mudar apenas dados de menor relevância que não alteram a segurança do processo eleitoral. Há 1 hora Eleições 2020 Pernambuco PF indicia Bivar e 3 candidatas no caso dos laranjas do PSL Investigação apura uso de candidaturas de fachada para desviar fundo partidário. Há 5 horas Pernambuco Lapa Homem armado com faca mantém reféns em bar no Rio Suspeito também tem um galão; 5 pessoas foram liberadas após negociação. Há 6 horas Rio de Janeiro Alerta na Europa Homem mata 2 a facadas e é morto pela polícia em Londres Há 9 horas Mundo Ataque a faca deixa 3 jovens feridos em Haia, na Holanda Há 9 horas Câmbio Dólar fecha a R$ 4,23 e sobe quase 6% em novembro Cotação quebrou recordes nesta semana; alta acumulada no ano é de 9,4%. Há 3 horas Economia São Paulo Corpo de Gugu é enterrado sob aplausos; família agradece Há 10 horas São Paulo Viúva fala pela 1ª vez após morte: 'Vai ficar no coração' Há 10 horas Destaques da sexta As notícias que você precisa saber Black Friday lota lojas, terrorista ataca em Londres e Gugu é enterrado sob aplausos. Há 1 hora Resumo do dia Fique por dentro Você sabe tudo que rolou na semana? Faça o quiz Julgamentos de grande repercussão, novo presidente no Uruguai, novela e mais. Há 3 horas Mundo Alvo da Lava Jato STJ revoga ordem de prisão para ex-presidente do Paraguai Pedido de extradição de Horacio Cartes, suspeito de ajudar doleiro, foi suspenso. Há 4 horas Rio de Janeiro Saúde pública 135 mil pessoas vivem com HIV no Brasil e não sabem, diz ministério Governo lançou campanha pelo Dia Mundial de Luta Contra a Aids, que é domingo. Há 7 horas Bem Estar Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
