{"categorias":[""],"corpora":"Veja novo cronograma  | Caixa Econômica antecipa calendário para saque de até  R$ 500 do FGTS\nCaixa Econômica antecipa calendário para saque de até R$ 500 do FGTS\nFGTS: Caixa antecipa calendário para saque de até R$ 500; veja datas UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Caixa antecipa saque de R$ 500 do FGTS e zera taxa para transferir de banco 00:00 Antonio Temóteo Do UOL, em Brasília 21/10/2019 16h01Atualizada em 21/10/2019 20h23 Erramos: este conteúdo foi alterado Resumo da notícia Caixa antecipou as datas para saque de até R$ 500 de cada conta do FGTS Agora, todos que têm direito poderão sacar ainda neste ano Nascidos em fevereiro e março recebem a partir de sexta (25/10) Transferência do dinheiro para outros bancos será gratuita A Caixa Econômica Federal antecipou as datas em que os trabalhadores poderão sacar até R$ 500 de cada conta do FGTS (Fundo de Garantia do Tempo de Serviço). O novo calendário para quem não é cliente do banco foi divulgado nesta segunda-feira (veja as datas mais abaixo). Agora, todos podem sacar o dinheiro ainda este ano, antes do Natal. A Caixa também anunciou que a transferência do dinheiro para outros bancos será gratuita. Antes, o banco havia informado que cobraria R$ 22 pelo serviço. Relacionadas Saque-aniversário e saque de R$ 500 do FGTS são coisas diferentes; entenda Não sabe quanto dinheiro tem no FGTS? Saiba como descobrir usando CPF Guia do saque de FGTS e PIS: Entenda regras e formas de resgatar o dinheiro Veja o novo calendário para o saque de até R$ 500 de cada conta do FGTS: Nascidos em janeiro: já podem sacar Nascidos em fevereiro e março: recebem a partir de 25/10/2019 Nascidos em abril e maio: recebem a partir de 8/11/2019 Nascidos em junho e julho: recebem a partir de 22/11/2019 Nascidos em agosto: recebem a partir de 29/11/2019 Nascidos em setembro e outubro: recebem a partir de 6/12/2019 Nascidos em novembro e dezembro: recebem a partir de 18/12/2019 Quem tem poupança na Caixa já recebeu o dinheiro diretamente na poupança. Quem tem conta-corrente no banco pode autorizar o depósito e receberá em até 20 dias. Quem tiver mais de uma conta poderá sacar até R$ 500 de cada uma, seja ativa (de emprego atual) ou inativa (de empregos antigos). Todos os trabalhadores, independentemente de quando foi liberado o dinheiro, poderão receber até 31 de março de 2020. Nascidos em fevereiro e março recebem na sexta Nesta sexta-feira (25), a Caixa libera o pagamento de até R$ 500 de cada conta do FGTS para quem nasceu em fevereiro e março. A medida favorece 8 milhões de trabalhadores, que poderão sacar R$ 3,4 bilhões. Veja os canais para saque e os documentos necessários: Lotéricas: até R$ 100 com número do CPF e documento de identidade; até R$ 500 com número do CPF, senha do Cartão do Cidadão e documento de identidade Caixas eletrônicos: até R$ 500 com número do CPF e senha do Cartão do Cidadão Agências da Caixa: até R$ 500 com documento de identidade Correspondentes Caixa Aqui: até R$ 500 com número do CPF, Cartão do Cidadão e senha do cartão Para agilizar o atendimento, o trabalhador deve levar a Carteira de Trabalho. Horários estendidos Algumas agências da Caixa terão horário especial de atendimento para facilitar o saque do FGTS. Elas abrirão uma hora mais cedo e fecharão uma hora mais tarde na sexta (25) e na segunda-feira (28). Também abrirão no sábado (26), das 9h às 15h. A lista de endereços poderá ser consultada no site www.fgts.caixa.gov.br (até as 20h desta segunda, a lista ainda não estava disponível). O que é o FGTS, como funciona e quem pode sacar? UOL Notícias Errata: o texto foi atualizado Diferentemente do que era informado no segundo parágrafo, a data limite para recebimento continua sendo 31 de março de 2020, e não 31 de março de 2019. A informação foi corrigida. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Brasil cai em ranking que avalia regimes de Previdência entre países Bolsa sobe 1,23% e bate novo recorde; dólar fecha em alta e vale R$ 4,13 Estas aplicações são renda fixa, pagam mais, não têm IR, mas há riscos Cotações Notícias Do UOL, em Brasília © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Reuters Bombardier revela modelo renovado de jato executivo para competir com Embraer A canadense Bombardier anunciou hoje seu renovado avião executivo Liberty Learjet 75, apostando que espaço extra... 21/10/2019 19h07 do UOL Protesto no Chile: quais direitos do turista que vai ao país ou já está lá? Em meio a ondas de protestos, o Chile não vive seus melhores dias como destino turístico. As manifestações tiveram 21/10/2019 19h07 Empreendedorismo - do UOL Sebrae lança quadrinhos online para ensinar empreendedorismo a crianças Combater o preconceito sofrido por mulheres que se tornam empresárias. Este é o tema central da história em... 21/10/2019 18h49 Agência Brasil Gás de botijão residencial aumenta para as distribuidoras O gás de cozinha residencial (GLP) aumentará 5% nas distribuidoras e o GLP industrial e comercial 3%, a partir da... 21/10/2019 18h43 Reuters Petrobras completa um mês sem reajustar diesel, maior período de estabilidade A Petrobras completou no último sábado um mês sem reajustar os preços do diesel em suas refinarias, registrando o... 21/10/2019 18h17 Reuters Vale suspende atividades em barragem de Minas; ajusta intervalo do guidance de vendas SÃO PAULO (Reuters) - A mineradora Vale informou que suspendeu temporariamente, a partir desta segunda-feira, a... 21/10/2019 18h14 Estadão Conteúdo Número de milionários no Brasil cresceu 19,35% em 2019, mostra relatório Em 2019, o número de milionários no Brasil chegou a 259 mil, o que representa um aumento de 19,35% em comparação... 21/10/2019 17h49 Estadão Conteúdo Petrobras aumenta preço do gás de cozinha; reajuste varia de 4,8% a 5,3% O Sindicato Nacional das Distribuidoras de Gás Liquefeito de Petróleo (Sindigás) informou que a Petrobras anunciou 21/10/2019 17h32 Estadão Conteúdo Caixa: 'Guedes em nenhum momento pediu que saques do FGTS fossem antecipados' O presidente da Caixa Econômica Federal, Pedro Guimarães, afirmou que o ministro da Economia, Paulo Guedes, em... 21/10/2019 17h22 do UOL Brasil cai em ranking que avalia regimes de Previdência entre países O Brasil caiu duas posições no ranking que mede a qualidade dos sistemas de pensão no mundo; de 21º o país passou... 21/10/2019 17h14 Bloomberg Abalados politicamente, emergentes podem ser próxima 'bolha' (Bloomberg) — À primeira vista, as cotações de ativos de mercados emergentes dão a impressão de que tudo vai bem. 21/10/2019 17h11 Estadão Conteúdo Caixa: Teto cobrado em repasse de emendas parlamentares cai de 12% para 4,5% O presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou nesta segunda-feira que o teto do custo cobrado 21/10/2019 17h09 do UOL Bolsa sobe 1,23% e bate novo recorde; dólar fecha em alta e vale R$ 4,13 O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 1,23%, aos 106.022,28 pontos, batendo 21/10/2019 17h02 Reuters Caixa concentra liberação de saques do FGTS em 2019 e antecipa impulso de R$12 bi à economia A Caixa Econômica Federal irá concentrar em 2019 a liberação de saques imediatos com recursos do Fundo de Garantia 21/10/2019 16h01 Reuters Ministro da Fazenda do Chile diz que protestos vão ter impacto significativo na economia do país SANTIAGO (Reuters) - O ministro da Fazenda chileno, Felipe Larraín, disse nesta segunda-feira que os protestos que 21/10/2019 15h58 Reuters Líder do PSL no Senado nega que crise do partido contamine discussão da Previdência BRASÍLIA (Reuters) - O líder do PSL no Senado, Major Olimpio (SP), afirmou nesta segunda que a crise interna que... 21/10/2019 15h47 ANSA OCDE questiona Brasil por Lei de Abuso de Autoridade SÃO PAULO, 21 OUT (ANSA) - A Organização para a Cooperação e o Desenvolvimento Econômico (OCDE) enviará uma missão 21/10/2019 15h35 Estadão Conteúdo Sem mudanças no radar, conclusão da Previdência pode se estender até quarta Sem novas mudanças no radar, o Senado se prepara para concluir a reforma da Previdência nesta semana. A votação da 21/10/2019 15h28 EFE Apesar dos distúrbios, Chile confirma que sediará cúpula da APEC e COP25 Santiago (Chile), 21 out (EFE).- A ministra porta-voz do governo do Chile, Cecilia Pérez, afirmou nesta... 21/10/2019 15h22 Agência Brasil Laboratórios de países em desenvolvimento debatem mercado de vacinas Laboratórios de 14 países participam nesta semana, no Rio de Janeiro, da 20ª Reunião Geral Anual da Rede de... 21/10/2019 15h19 Estadão Conteúdo Balança tem déficit de US$ 217,922 milhões na terceira semana de outubro A balança comercial brasileira registrou déficit de US$ 217,922 milhões na terceira semana de outubro. De acordo... 21/10/2019 15h18 Estadão Conteúdo No Japão, Bolsonaro ironiza sobre exportar cachaça: \"Lula não conseguiu\" Avesso a peixe cru e outras refeições típicas japonesas, o presidente Jair Bolsonaro acabou o primeiro dia de... 21/10/2019 14h30 do UOL Comissão do Senado pode votar autonomia do BC e chefe com mandato de 4 anos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar nesta terça-feira (22) o Projeto de Lei... 21/10/2019 14h17 do UOL Maia: reforma administrativa começará a ser debatida nas próximas semanas O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que a reforma administrativa deve... 21/10/2019 12h57 Bloomberg Por que a vida ficou tão cara nas grandes cidades do planeta (Bloomberg) — No mundo inteiro, há cidades com falta de moradias acessíveis. Na maioria das grandes áreas urbanas, 21/10/2019 12h51 Bloomberg Energias renováveis ficam aquém das metas climáticas, diz AIE (Bloomberg) — A capacidade de geração de eletricidade a partir de fontes renováveis deve aumentar em até 50% nos... 21/10/2019 12h46 Bloomberg Os melhores (e piores) regimes de previdência do mundo (Bloomberg) — A Holanda e a Dinamarca têm os melhores sistemas de pensão no mundo, de acordo com um estudo global... 21/10/2019 12h42 Estadão Conteúdo Pagamento do auxílio-doença pode passar do INSS para as empresas O pagamento de auxílio-doença a trabalhadores feito pelo INSS pode virar responsabilidade das empresas. A mudança... 21/10/2019 12h14 Reuters Chinesa CGNEI, Golar, Statkraft e EDF avançam no Brasil após leilão de energia Por Luciano Costa 21/10/2019 12h03 UOL Economia Nos anos 90, propagandas toscas na TV vendiam facas com 52 anos de garantia No início dos anos 1990, se você estivesse vendo um programa na televisão, com exceção da Globo, especialmente no... 21/10/2019 11h26 do UOL Caixa antecipará as datas para saque de até R$ 500 das contas do FGTS A Caixa Econômica Federal antecipará as datas para pagamentos de até R$ 500 de cada conta do FGTS (Fundo de... 21/10/2019 11h17 Folha de S. Paulo - Mercado Ex-Estácio, Yduqs compra grupo dono do Ibmec por R$ 1,92 bi 21/10/2019 08h45 do UOL Economistas baixam de 4,75 para 4,5% previsão para os juros ao fim de 2019 Economistas consultados pelo Banco Central reduziram de 4,75% ao ano, na semana passada, para 4,5% ao ano, agora,... 21/10/2019 08h38 Reuters Enel agenda leilão de oferta por ações restantes da Eletropaulo para 21 de novembro A elétrica italiana Enel agendou para 21 de novembro o leilão da oferta pública de aquisição (OPA) das ações... 21/10/2019 08h28 BBC News Brasil Economia da China cresce no menor ritmo desde os anos 1990: como isso pode afetar o Brasil? A economia da China cresceu em um ritmo mais lento do que o esperado no terceiro trimestre de 2019, enquanto... 21/10/2019 08h16 Blog do João Antônio Motta Cadastro positivo fará mesmo o milagre de baixar juros dos bancos? Com a Lei Complementar 166, de abril de 2019, as empresas de bancos de dados estão autorizadas, desde julho, a... 21/10/2019 06h48 Descomplique Como manter hábitos saudáveis economizando Esporte e educação financeira combinam mais que feijão com arroz. Quando o corpo está são, a mente trabalha muito... 21/10/2019 04h00 do UOL SP cobra R$ 150 mi de imposto esquecido sobre peixe, e sushi pode subir Uma ação de cobrança de impostos atrasados pegou restaurantes e varejistas de peixes de surpresa em São Paulo. Em... 21/10/2019 04h00 Finanças Pessoais - Investimentos Estas aplicações são renda fixa, pagam mais, não têm IR, mas há riscos A nova era de juros baixos no Brasil faz com que o investidor precise buscar novos produtos para manter seus... 21/10/2019 04h00 Finanças Pessoais - Investimentos Microempresário pode perder dinheiro se investir em poupança A atual situação econômica brasileira faz com que o empreendedorismo ganhe importância no país. Já são mais de 9... 21/10/2019 04h00 Finanças Pessoais - Investimentos 7 dicas para terminar o ano sem dívidas O final do ano está chegando, e junto com ele as despesas extras com comemorações de Natal, Ano-Novo e férias... 21/10/2019 04h00 Empregos e Carreiras - do UOL Guia mostra cargos em alta em 2020; salários vão de R$ 3,5 mil a R$ 69 mil Cargos no mercado financeiro e nas áreas de seguro, tecnologia, vendas e marketing, jurídico, finanças e... 21/10/2019 04h00 do UOL Azul cancela voo depois de passageiro perceber fumaça em motor A Azul Linhas Aéreas Brasileiras cancelou um voo neste domingo depois que um de seus aviões teve que passar por... 20/10/2019 19h09 do UOL Revista elege Guedes como ministro das Finanças do ano para América Latina A revista inglesa Global Markets elegeu o ministro da Economia, Paulo Guedes, como o ministro das Finanças do ano... 20/10/2019 11h30 do UOL Menos leais, consumidores querem que marcas \"façam a coisa certa\" O bolso do cliente está cada vez mais disputado. Menos leais, os consumidores também querem que marcas \"façam a... 20/10/2019 04h00 Todos a Bordo Passageiros estão sendo espremidos em avião, e EUA estudam se isso é seguro Os assentos dos aviões comerciais estão cada vez mais apertados para que as companhias aéreas possam levar mais... 20/10/2019 04h00 Empreendedorismo - do UOL Restaurantes usam robô para pesar pratos e dar boas-vindas aos clientes Não é ficção. Alguns restaurantes self-service começaram a usar pequenos robôs que pesam pratos, emitem recibos... 20/10/2019 04h00 do UOL Turismo do Nordeste teme que óleo nas praias arruíne temporada de verão O vazamento de óleo em praias do Nordeste vai afetar o turismo na região? Por ser baixa temporada, o impacto ainda 20/10/2019 04h00 ver mais"}
