{"categorias":[""],"corpora":"Família real | Após rumores, Harry admite afastamento de William \nApós rumores, Harry admite afastamento de William\nPríncipe Harry admite que William e ele seguem 'caminhos diferentes' após rumores de afastamento X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Após rumores de afastamento, Príncipe Harry admite que William e ele seguem 'caminhos diferentes' Os príncipes Harry e William Imagem: Ben Birchhall/AP 00:00 Em Londres 21/10/2019 07h49 O príncipe Harry reconheceu que seu irmão, príncipe William, e ele seguem \"caminhos diferentes\" e que seu relacionamento tem \"dias bons\" e \"dias ruins\". Em uma entrevista à rede ITV durante sua viagem à África com sua esposa Meghan Markle, o príncipe Harry falou sobre os rumores que circulam há vários meses sobre um distanciamento com seu irmão mais velho. Relacionadas Príncipe Harry diz que \"cada flash de câmera\" o faz lembrar da morte da mãe \"Não é todo mundo que me pergunta se estou bem\", diz Meghan sobre ser mãe William e Kate seguem passos de princesa Diana no Paquistão \"Inevitavelmente, coisas acontecem\", devido à pressão que sofre a família real e suas obrigações, disse ele. \"Somos irmãos. Sempre seremos irmãos. Seguimos sem dúvida caminhos diferentes neste momento, mas eu sempre estarei lá para ele, assim como sei que ele sempre estará lá para mim\", continuou ele. \"Como irmãos, vocês sabem, há dias bons e dias ruins\", acrescentou. Na mesma entrevista, Meghan Markle, que se casou com Harry em 2018, admitiu que este ano foi \"difícil\" devido à pressão da imprensa. \"Quando eu conheci meu agora marido, meus amigos ficaram muito felizes porque eu estava feliz, mas meus amigos britânicos me disseram: 'Tenho certeza que ele é ótimo, mas você não deveria fazer isto (se casar) porque os tabloides britânicos destruirão sua vida'\", explicou. O casal iniciou uma ofensiva judicial contra os tabloides em meados de outubro. Ouça o podcast UOL Vê TV (https://tvefamosos.uol.com.br/podcast/uol-ve-tv), a mesa redonda do UOL sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Resumo da novela Topíssima: 21 a 25 de outubro MC Gui é acusado de humilhar criança na Disney: \"Internet tá muito chata\" Filha posta foto de ator Paulo José, aos 82 anos, sendo ajudado a andar TV e Famosos Em Londres© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Famosos Famosos gravam vinheta de fim de ano da Globo 21/10/2019 20h45 Justiça pede bloqueio de cachê de Túlio em A Fazenda por dívida trabalhista O Tribunal Regional do Trabalho de Goiás (TRT-GO) determinou que a Record TV seja notificada para realizar o... 21/10/2019 20h38 \"Eu era prisioneira da depressão\", diz Andressa Urach Andressa Urach falou sobre como enxerga sua trajetória em entrevista para A Tarde é Sua de hoje. 21/10/2019 19h53 MC Gui é acusado de humilhar criança na Disney: \"Internet tá muito chata\" MC Gui precisou se explicar hoje no Instagram. Ele acabou sendo acusado de humilhar uma criança após gravar um... 21/10/2019 19h27 Após agressão, Evandro Santo rebate críticas da comunidade LGBT Evandro Santo usou seu perfil no Instagram, no início da noite de hoje, para rebater acusações de que estaria \"se... 21/10/2019 19h15 Valesca Popozuda posta foto seminua e deixa fãs babando Valesca Popozuda esbanjou sensualidade hoje no Instagram e compartilhou com seus seguidores uma foto seminua. 21/10/2019 19h01 A entrevista do príncipe Harry que vem causando preocupação na família real britânica O duque de Cambridge está \"preocupado\" com seu irmão depois que ele falou sobre sua saúde mental em um... 21/10/2019 18h52 Nego do Borel posta foto de modelo e dá conselho: \"Faça o que te faz feliz? Nego do Borel mostrou que está com tudo em cima! Em foto publicada hoje no Instagram, o funkeiro esbanjou boa... 21/10/2019 18h28 Yanna Lavigne mostra filha, Madalena, falando com plantas ao ir à escola Tal mãe, tal filha. A atriz Yanna Lavigne postou hoje, no Instagram, um vídeo superfofo que mostra sua filha com... 21/10/2019 18h24 Malu Galli desabafa: \"Quando falo de candomblé, perco vários seguidores\" A atriz Malu Galli, que vai interpretar a socialite Lídia em Amor de Mãe, próxima novela das 21h da Globo, falou... 21/10/2019 18h11 Luana Piovani faz novo procedimento estético e brinca com \"subaca nova\" Luana Piovani voltou ao Brasil para fazer uma pequena cirurgia nas axilas para retirada de gordura. Hoje, em... 21/10/2019 17h29 Kim Kardashian ganha homenagem de Khloé em seu aniversário: \"Você é tudo\" Kim Kardashian completa hoje 39 anos e ganhou uma homenagem especial de Khloé no Instagram, que declarou para a... 21/10/2019 17h23 Xuxa faz pose inusitada para foto e revela: \"Difícil pra mim é tirar 3x4\" Xuxa Meneghel mostrou para a sociedade que ainda é bem flexível! Em foto publicada hoje nas redes sociais, a... 21/10/2019 17h22 Adriane Galisteu abre seu closet e revela que tem 297 pares de sapatos Adriane Galisteu foi a convidada do programa Desengaveta, do GNT, comandado por Fernanda Paes Leme, e mostrou o... 21/10/2019 17h07 Naiara Azevedo é vaiada por atraso de 3 horas em show e culpa organização A cantora Naiara Azevedo passou por uma situação complicada para qualquer artista: ser vaiada ao pisar no palco. O 21/10/2019 17h01 Ferrugem se declara à amada: \"31 motivos pra comemorar\" Ferrugem usou seu Instagram na tarde de hoje para se declarar à amada em comemoração ao seu aniversário de 31 anos. 21/10/2019 16h38 Gusttavo Lima e Luan Santana recusam convite do Prêmio Multishow Dois grandes nomes da música brasileira não estarão presentes no Prêmio Multishow 2019. Gusttavo Lima e Luan... 21/10/2019 16h29 Príncipe Harry diz que não participará de \"jogo\" midiático que matou Diana O príncipe britânico Harry disse que a lembrança da morte de sua mãe, Diana, mais de duas décadas atrás ainda é... 21/10/2019 15h56 Jorge & Mateus rompem com empresário criador do festival Villa Mix Após mais de 10 anos trabalhando juntos, a dupla Jorge & Mateus não renovará contrato com o escritório que... 21/10/2019 15h53 Jennifer Aniston mostra realidade dos bastidores de ensaio fotográfico Parece simples, mas não é! Jennifer Aniston compartilhou com seus seguidores do Instagram, na tarde de hoje, a... 21/10/2019 15h45 Wanessa analisa separação de Zezé e Zilu e revela que nunca mandou nudes A cantora Wanessa foi a convidada de hoje do Se Joga e analisou as polêmicas recentes envolvendo sua família. A... 21/10/2019 14h44 Wanessa Camargo bate boca com mulher de Luciano e família tem mais um racha Se você pensava que todas as confusões possíveis e imagináveis já tinham acontecido na Família Camargo, você se... 21/10/2019 14h28 Andressa Urach: \"Buscava evidência para aumentar meu cachê na prostituição\" Em entrevista divulgada à \"Quem\", Andressa Urach afirma que fez sexo com mais de dois mil homens. Hoje, a... 21/10/2019 14h23 Após 4 anos, Kelly Key retoma carreira musical e já tem data de estreia Os fãs que cresceram ao som de Kelly Key podem se preparar para 'babar' novamente pela loira nos palcos e também... 21/10/2019 14h00 Príncipe William estaria preocupado com o irmão, Harry, após entrevistas O príncipe William estaria preocupado com o irmão, o príncipe Harry, após a exibição de uma entrevista em que o... 21/10/2019 13h45 Larissa Manoela relembra apresentação de sua turnê \"LM Além do Tempo\" Larissa Manoela usou o Instagram nesta tarde para comemorar o sucesso da apresentação de sua tour \"LM Além do... 21/10/2019 13h31 Miley é criticada ao dizer que precisava ser gay por não achar bons homens Durante uma sessão ao vivo no Instagram ao lado do namorado, o cantor Cody Simpson, Miley Cyrus fez um comentário... 21/10/2019 13h10 Iza inicia carreira internacional e grava com Major Lazer e Ciara Iza dá um passo a mais em sua carreira e inicia com tudo o foco internacional. A Coluna do Leo Dias descobriu que... 21/10/2019 13h00 Harry e Meghan falam de seus problemas como membros da família real O príncipe Harry e sua esposa, Meghan, falaram abertamente na televisão sobre os problemas que atravessam como... 21/10/2019 12h51 Débora Nascimento lembra bulimia na adolescência e fala sobre José Loreto A atriz Débora Nascimento falou sobre a nova fase que atravessa após se separar do colega de profissão José... 21/10/2019 12h47 Anitta passa por saia-justa com cachorro em aeroporto: \"Fez cocô ali\" Anitta passou por uma saia-justa no aeroporto de Los Angeles, na Califórnia, hoje. A cantora estava com um de seu... 21/10/2019 12h43 Anitta lançará música com Marília Mendonça no Prêmio Multishow Duas rainhas da música nacional estão prestes a lançar uma música juntas: Anitta e Marília Mendonça. As cantoras,... 21/10/2019 12h12 Maria Zilda ganha beijo na boca de Stepan Nercessian em seu aniversário Maria Zilda comemorou seu aniversário de 66 anos em um restaurante no Rio de Janeiro e ganhou um presentão pra lá... 21/10/2019 11h58 Vivi Araújo filosofa de fio-dental: \"Tua paz não deve depender dos outros\" Viviane Araújo acordou pensativa nesta segunda-feira. A atriz resolveu filosofar no Instagram, mas a foto que ela... 21/10/2019 11h35 Fê Rodrigues faz 40 anos e ganha homenagem de Susana Werner: \"Que genética\" Quem vê a carinha de menina de Fernanda Rodrigues, fica chocado em saber que a atriz está completando 40 anos... 21/10/2019 11h17 Miley Cyrus faz fotos de calcinha: \"Essas selfies ainda estão na moda?\" Miley Cyrus ganhou mais de 1 milhão de curtidas no Instagram ao compartilhar fotos cheias de sensualidade na noite 21/10/2019 10h51 Fernanda Gentil malha com a esposa: \"De hoje tá pago com amor\" Casal que malha unido, permanece unido! Fernanda Gentil acordou cedinho para ir para a academia hoje, mas teve a... 21/10/2019 10h37 Claudia Leitte curte show de Post Malone com o marido e os filhos A cantora Claudia Leitte aproveitou o show de Post Malone ao lado do marido Marcio Pedreira e dos filhos mais... 21/10/2019 10h06 Dany Bananinha revela sexo do bebê: \"Eu e meu namorado estamos felizes\" Dany Bananinha revelou hoje no Instagram o sexo do bebê que espera. A assistente de palco do Caldeirão do Hulk de... 21/10/2019 10h04 Anitta chama Snoop Dogg de \"tio\" em mensagem de aniversário Anitta usou as redes sociais hoje para parabenizar Snoop Dogg por seu aniversário. No texto, a cantora chama o... 21/10/2019 09h42 Elenco da Globo se reúne para gravar tradicional clipe de fim de ano O elenco da Rede Globo se reuniu na manhã de hoje no Rio de Janeiro para a gravação do tradicional clipe de fim de 21/10/2019 09h35 Fátima Bernardes comemora aniversário de 22 anos dos trigêmeos. Veja fotos Os filhos trigêmeos de Fátima Bernardes e William Bonner — que se separaram em 2016, após 26 de casamento —,... 21/10/2019 07h36 Separados, Valéria Valenssa e Hans Donner ainda vivem sob o mesmo teto Valéria Valenssa, 47, e Hans Donner, 70, confirmaram a separação em julho, mas em conversa ao UOL, ela revelou que 21/10/2019 04h00 Paola Carosella fala do \"hambúrguer do futuro\" e como superou ira das redes Bastante ativa nas redes sociais, Paola Carosella se acostumou ao julgamento muitas vezes cruel que sofre por... 21/10/2019 04h00 Luan Santana diz que boatos por sexualidade o incomodavam: \"Me questionava\" O cantor Luan Santana afirmou que se incomodava com comentários sobre sua orientação sexual, durante entrevista... 20/10/2019 23h01 Jennifer Lopez aparece suadíssima e barriga tonificada após exercícios Dona de um corpo magnífico e totalmente tonificado, Jennifer Lopez, de 50 anos, apareceu suadíssima depois de... 20/10/2019 18h36 \"Estou casta há dois anos\", diz Andressa Urach Andressa Urach afirmou que não faz sexo há dois anos, desde que se divorciou do ex-marido, Tiago Costa - e... 20/10/2019 18h16 Filha posta foto de ator Paulo José, aos 82 anos, sendo ajudado a andar Filha do ator Paulo José, Bel Kutner postou foto em suas redes sociais na qual mostra a cineasta Kitty Feo... 20/10/2019 18h11 ver mais"}
