{"categorias":[""],"corpora":"São Paulo | Juanfran faz fisioterapia, e B. Alves não precisa de exame médico \nJuanfran faz fisioterapia, e B. Alves não precisa de exame médico\nSão Paulo: Juanfran faz fisioterapia e Bruno Alves não precisa de exame médico UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Juanfran faz fisioterapia e Bruno Alves não precisa de exame médico no SPFC 00:00 José Eduardo Martins Do UOL, em São Paulo 21/10/2019 15h21 Nem todos os jogadores do São Paulo folgaram hoje (21). Os atletas que estão em recuperação de lesão foram ao CT da Barra Funda para fazer fisioterapia ou treinar no gramado. Juanfran, que sentiu dores musculares na derrota para o Cruzeiro, fez exercícios no Reffis. O lateral espanhol é dúvida para o jogo de domingo, contra o Atlético-MG. Bruno Alves, que recebeu um pisão no tornozelo direito de Brenner na partida de ontem, contra o Avaí, foi avaliado pelo departamento médico. O zagueiro não apresentou edema ou inchaço, e pouca dor, não sendo necessária a realização de exame. Desta maneira, ele será submetido ao exame se a evolução não for como a esperada Relacionadas Mais uma boa atuação credita Igor Gomes, enfim, a titular do São Paulo? Arboleda comemora gol em jogo 100 pelo SPFC e dá moral a Pato: \"É craque\" São Paulo engrena no 2° tempo, vence Avaí e entra no G4 do Brasileirão Fora dos últimos jogos por causa de lesão muscular, Toró também trabalhou. O atacante é outra dúvida para o fim de semana. Os desfalques na vitória sobre o Avaí foram Reinaldo (suspenso), Anderson Martins (dores no joelho), Rojas (cirurgia no joelho), Everton (lesão no joelho) e Pablo (lesão muscular). Para a próxima rodada do Campeonato Brasileiro, Daniel Alves e Luan estão fora pois receberam o terceiro cartão amarelo e vão cumprir suspensão automática. Com o triunfo de 1 a 0, a equipe passou a somar 46 pontos na quarta colocação. O São Paulo se reapresenta no CT da Barra Funda amanhã de manhã. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora McGregor dispara contra Dana após perder posto de \"o cara\" do UFC Tironi: \"Luxemburgo do Vasco não é aquele de Palmeiras e Corinthians\" Jornal português comete gafe e coloca foto de sósia de Gabigol em sua capa Brasileirão - 2019 Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais São Paulo Notícias do São Paulo: Bruno Alves é avaliado no CT e ingressos mais caros A maior parte do elenco do São Paulo teve um dia de folga. No entanto, jogadores que estão em recuperação de lesão 21/10/2019 17h27 Bernardo Ramos: \"O elenco do São Paulo é melhor que o do Palmeiras\" O Palmeiras empatou com o Athletico na Arena da Baixada e viu o Flamengo abrir 10 pontos na liderança do... 21/10/2019 13h27 Com aumento, São Paulo inicia venda de ingressos para duelo com Atlético-MG Com a vitória sobre o Avaí, no último domingo, o São Paulo espera pegar carona na empolgação da torcida e já... 21/10/2019 13h16 Bernardo Ramos: \"O elenco do São Paulo é melhor que o do Palmeiras\" O Palmeiras empatou com o Athletico na Arena da Baixada e viu o Flamengo abrir 10 pontos na liderança do... 21/10/2019 12h46 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 21/10/2019 10h23 Gol, força para Pato e zoeira com Dani Alves: o jogo 100 de Arboleda Arboleda deixou o Morumbi sorridente após a vitória por 1 a 0 sobre o Avaí, nesse domingo. Em seu centésimo jogo... 21/10/2019 07h00 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 21/10/2019 04h00 Mais uma boa atuação credita Igor Gomes, enfim, a titular do São Paulo? Pela quinta vez consecutiva, Igor Gomes entrou no decorrer de uma partida do São Paulo e teve importante... 21/10/2019 04h00 \"Ele não tem vontade de fazer gol\", diz Neto sobre Alexandre Pato O São Paulo recebeu o Avaí hoje (20) pela 27ª rodada do Campeonato Brasileiro, e venceu por 1 a 0, com gol de... 20/10/2019 22h10 Gols perdidos por Pato irritam torcida em vitória magra contra Avaí O São Paulo conseguiu os três pontos após vencer o Avaí por 1 a 0, em partida válida pela 27° rodada do Campeonato 20/10/2019 19h51 Arboleda comemora gol em jogo 100 pelo SPFC e dá moral a Pato: \"É craque\" Arboleda viveu uma tarde especial. Hoje (20), no Morumbi, com o apoio da torcida, o equatoriano completou a sua... 20/10/2019 19h32 Diniz lamenta chances perdidas, mas diz que sistema não pede homem de área O técnico Fernando Diniz se mostrou satisfeito com o desempenho do São Paulo na vitória por 1 a 0 diante do Avaí,... 20/10/2019 19h16 Daniel Alves comemora vitória e declara criação do \"falso lateral\" O São Paulo não convenceu, mas conseguiu os três pontos diante do Avaí e terminará a 27° rodada do Campeonato... 20/10/2019 18h23 ASSISTA: Em centésimo jogo pelo São Paulo, Arboleda abre placar no Morumbi Daniel Alves cobra escanteio aberto pela direita. Arboleda sobe mais alto que a defesa e cabeceia firme. A bola... 20/10/2019 18h15 Igor Gomes sai do banco novamente e faz São Paulo crescer para entrar no G4 O São Paulo não brilhou, mas fez o suficiente para derrotar o Avaí por 1 a 0 hoje (20), no Morumbi. Depois de um... 20/10/2019 18h11 São Paulo engrena no 2° tempo, vence Avaí e entra no G4 do Brasileirão Depois de fazer um primeiro tempo sonolento mesmo com um jogador a mais desde os 22 minutos, o São Paulo se... 20/10/2019 17h57 Cléber Machado elogia substituição \"à la Guardiola\" de Fernando Diniz São Paulo e Avaí se enfrentaram hoje (20) pela 27ª rodada do Campeonato Brasileiro. Com um jogador a mais, o... 20/10/2019 17h41 C. Machado e PC Oliveira reclamam de expulsão com VAR: \"Quer apitar o jogo\" O São Paulo recebeu o Avaí hoje (20) pela 27ª rodada do Campeonato Paulista. Logo no início do duelo, Brenner, do... 20/10/2019 16h53 Sem Juanfran, Diniz escala Daniel Alves na lateral direita do São Paulo Fernando Diniz precisou promover algumas mudanças na equipe do São Paulo para a partida de hoje (20), a partir... 20/10/2019 15h14 Juanfran diz que times brasileiros não venceriam o Espanhol: \"É complicado\" Já com alguns meses de experiência no futebol brasileiro, Juanfran já consegue fazer comparações entre os times do 20/10/2019 11h53 Saiba onde assistir São Paulo x Avaí O São Paulo enfrenta o Avaí hoje (20), a partir das 16h (de Brasília), no Morumbi. Válida pelo Campeonato... 20/10/2019 04h00 Favorito? Retrospecto ruim contra últimos colocados preocupa São Paulo O torcedor que observar a tabela do Campeonato Brasileiro sem muita atenção vai apontar o São Paulo como favorito... 20/10/2019 04h00 São Paulo anuncia 16 mil ingressos vendidos para jogo com o Avaí O São Paulo anunciou hoje (19) a parcial de 16 mil ingressos vendidos para o jogo de amanhã, a partir das 16h (de... 19/10/2019 16h05 Titularíssimo, Tchê Tchê foi pedido de Cuca e segue firme com Diniz no SPFC Quase tudo no São Paulo mudou nas últimas semanas: houve chegada de reforços de peso, troca de técnicos e vários... 19/10/2019 12h00 São Paulo terá mudanças contra o Avaí, mas deve permanecer sem o '9' A derrota por 1 a 0 para o Cruzeiro na última quarta-feira foi o pior jogo de Fernando Diniz no comando do São... 19/10/2019 08h00 SPFC e empresa pedem suspensão do processo por acordo do caso Ricardinho O São Paulo ganhou fôlego na polêmica envolvendo o caso Ricardinho. A RES Empreendimentos, a Marshfield Créditos e 19/10/2019 04h00 São Paulo pode pegar Avaí com laterais reservas; veja o provável time O São Paulo enfrenta o Avaí às 16 horas (de Brasília) deste domingo (20) com o desfalque certo de Reinaldo e... 19/10/2019 04h00 Notícias do São Paulo: dúvida por Juanfran, torneio de lendas e causa nobre O São Paulo teve uma sexta-feira bastante agitada, dentro e fora de campo. O elenco se reapresentou no CT da Barra 18/10/2019 17h52 São Paulo monta projeto para ajudar ex-atletas que estejam em necessidades O São Paulo avança na criação de um projeto que auxilie financeiramente os ex-jogadores que passaram pelo clube e... 18/10/2019 16h23 São Paulo lança equipe de \"lendas\" e torneio com Barça, Borussia e Bayern Em evento realizado no Morumbi, hoje à tarde, o São Paulo lançou o seu time de lendas e apresentou o torneio... 18/10/2019 16h11 Menon: Diniz não pode ser refém de Juanfran e Hernanes OS PROBLEMAS 18/10/2019 14h20 Comissão técnica de Diniz vê início de trabalho no SPFC como \"fantástico\" A oscilação natural a um início de trabalho não tira o sono da comissão técnica de Fernando Diniz no São Paulo.... 18/10/2019 12h00 Juanfran não treina no campo, será examinado e vira dúvida no São Paulo Fernando Diniz não sabe se poderá contar com Juanfran na partida de domingo, no Morumbi, contra o contra o Avaí. O 18/10/2019 10h33 Ataque do SPFC não funciona, e clube pode ficar com pior marca da história O ataque é o ponto fraco do São Paulo em 2019. A equipe marcou apenas 46 gols em 50 jogos e, se não melhorar a... 18/10/2019 08h00 Suspensão interrompe boa fase de Reinaldo, o mais regular do SPFC em 2019 De contrato renovado, em ótima temporada e curtindo boa fase, Reinaldo deve fazer falta ao São Paulo às 16 horas... 18/10/2019 04h00 São Paulo recorre na Justiça para não apresentar documentos a conselheiro O São Paulo entrou com um recurso contra decisão judicial que o obrigava a apresentar uma série de contratos ao... 18/10/2019 04h00 Relegado por Cuca, Igor Gomes fica perto de ser titular no SPFC de Diniz Após quase cinco meses, Igor Gomes está mais perto de ser titular outra vez do São Paulo. Considerado uma das... 18/10/2019 04h00 Notícias do SPFC: Carneiro é punido; treino em BH e Juanfran vira dúvida 17/10/2019 18h03 Empresário revela que Lugano rejeitou Europa para jogar Mundial pelo SP Um dos empresários de jogadores mais conhecidos no futebol mundial, Juan Figer revelou que Diego Lugano rejeitou... 17/10/2019 15h54 Juanfran volta a ter dores e vai passar por reavaliação no São Paulo Juanfran voltou a sentir dores musculares na derrota por 1 a 0 sofrida pelo São Paulo ontem, para o Cruzeiro. Ele... 17/10/2019 15h01 Após a derrota para o Cruzeiro, São Paulo treina em Minas Gerais De olho na partida de domingo, contra o Avaí, o São Paulo retomou a sua rotina de treinamentos hoje (17), em Belo... 17/10/2019 14h14 Muricy critica ataque do São Paulo: \"Jogadores ficam muito distantes\" Na edição de hoje (17) do Globo Esporte SP, Muricy Ramalho opinou sobre a atuação do São Paulo na derrota para o... 17/10/2019 14h04 Gonzalo Carneiro é punido por dois anos após caso de doping Gonzalo Carneiro deve ficar longe dos gramados nos próximos dois anos. Flagrado em teste antidoping com o... 17/10/2019 13h20 São Paulo passa o Brasileirão sem vencer o Cruzeiro pela 1ª vez em 14 anos A histórica supremacia do São Paulo sobre o Cruzeiro em Campeonatos Brasileiros, que rende até brincadeiras entre... 17/10/2019 11h19 Atlético-MG mira Cuca e pode repetir São Paulo com Mancini como coordenador A diretoria do Atlético-MG pode repetir o que fez o São Paulo nesta temporada, com Vagner Mancini como coordenador 17/10/2019 04h00 Time mal e Dani Alves criticado: derrota freia euforia com SPFC de Diniz No domingo, vitória com imposição no clássico; na quarta-feira, derrota por 1 a 0 em jogo apático contra o... 17/10/2019 04h00 Diniz admite São Paulo \"abaixo do que deveria\" em derrota para o Cruzeiro Após quatro partidas no cargo, Fernando Diniz sofreu a sua primeira derrota como técnico do São Paulo. No... 17/10/2019 00h06 Cruzeiro bate SP e nem cruzeirenses acreditam na vitória; veja reações O Cruzeiro voltou a vencer um jogo após 45 dias. A vítima foi o São Paulo, e o êxito 'histórico' fez a web... 16/10/2019 23h40 ver mais"}
