{"categorias":[""],"corpora":"Mensagens pró-Bolsonaro | TSE quer pedir comprovantes de gastos do PSL com disparos no Whatsapp\nTSE quer pedir comprovantes de gastos do PSL com disparos no Whatsapp\nTSE quer pedir comprovantes de gastos do PSL com Whatsapp pró-Bolsonaro - 21/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 TSE quer pedir comprovantes de gastos do PSL com Whatsapp pró-Bolsonaro Jair Bolsonaro fala ao telefone em janeiro de 2019 Imagem: Isac Nóbrega/PR Eduardo Militão Do UOL, em Brasília 21/10/2019 18h51 Resumo da notícia TSE apura se campanha de Bolsonaro usou disparos de mensagem em massa Estratégia é proibida pela legislação Hoje, site afirmou que gastos com disparos foram incluídos em contas de campanha do PSL O corregedor do Tribunal Superior Eleitoral (TSE), Jorge Mussi, afirmou hoje que avalia pedir cópia da prestação de contas do PSL e anexá-la à investigação sobre o disparo em massa de mensagens de Whtasapp. Reportagem publicada pelo site Vortex Media hoje afirmou que gastos da campanha de Jair Bolsonaro (PSL), entre eles com disparos de mensagens pelo WhatsApp, não foram incluídas na prestação de contas do então candidato a presidente. Relacionadas WhatsApp poderia ajudar TSE a desvendar \"zapgate\", dizem especialistas WhatsApp fará parceria contra desinformação nas eleições, diz TSE ?Não há preocupação?, diz Bolsonaro sobre auditoria de campanha Em vez disso, os gastos foram contabilizados nas despesas do partido, que só costumam ser analisada cinco anos depois. Esses novos documentos constam de um outro processo, que está no TSE desde abril deste ano. Mussi disse ao UOL que, como os documentos estão no próprio tribunal, poderia anexá-los às ações de investigação judicial eleitoral (Aije) abertas pelo PT e pelo PDT para avaliar os gastos de Bolsonaro. \"Se eu tiver essa informação, eu posso de ofício, sem ser provocado, até pedir isso aí\", afirmou o corregedor. \"Se está na prestação de contas do partido, nós teremos fácil acesso a isso\", avaliou Mussi. \"Vou ver quem é o relator da prestação de contas do partido porque aí é mais fácil.\" O relator é o ministro Tarcísio Vieira. O TSE veda o uso de ferramentas de automatização, como programas de disparo de mensagens em massa. Dados de linhas telefônicas Há 11 dias, Mussi ordenou que as operadoras de telefonia repassassem dados de linhas em nome de quatro empresas suspeitas de fazerem disparos em massa : Quickmobile, Yacows, Croc Services e SMS Marketing. Especialistas em segurança da informação afirmam que é preciso também pedir ao WhatsApp a geolocalização das pessoas que fizeram disparos em massa, a partir das suspeitas existentes e das contas banidas pelos próprio aplicativo durante as eleições. Ex-assessor da família ganhou R$ 65 mil De acordo com o site Vortex, a prestação de contas do PSL inclui pagamentos a uma empresa de Érico Filipe de Mello e Costa, mas esses valores não estão na relação de despesas de Jair Bolsonaro durante as eleições. Ele foi assessor da família Bolsonaro na Câmara durante 14 anos. Ele montou a empresa Ideia Marketing Digital às vésperas da campanha. Recebeu R$ 65.400 por serviços que incluíam disparos de mensagens por WhatsApp. Num relatório assinado um dia antes do primeiro turno das eleições, Mello diz que o trabalho de \"engajamento e produção de conteúdo\" na campanha de Bolsonaro seria \"intensificado\" e que o WhtasApp seria a prioridade. Uma das estratégias era o uso do WhatsApp para disparos. Mello afirmou que utilizou uma base de dados de apoiadores obtida a partir de cadastro voluntário na internet. Pronunciamentos ao vivo pela internet feitos por Bolsonaro eram, depois, enviadas pelo aplicativo de mensagens para telefones. \"Todo conteúdo foi editado e compartilhado no Whatsapp para grupos de apoiadores em todo Brasil\", descreveu Mello na página 6 de outro documento revelado pelo site. Distribuir mensagens não é ilegal, mas o financiamento precisa estar claro e declarado nas prestação de contas do candidato, e só podem ser usados bases de dados do próprio candidato. Por outro lado, envio em massa violam regras do aplicativo WhatsApp. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo Bolsonaro é o novo líder do PSL na Câmara após acordo no partido Marquezine ataca governo e pede medidas efetivas contra manchas de petróleo Danos do óleo no litoral do Nordeste vão durar décadas, dizem oceanógrafos Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política BBC News Brasil Nova guerra de listas e suspensão de deputados: por que a terça-feira será chave na crise do PSL Na noite de sábado (19/10), o presidente Jair Bolsonaro (PSL) embarcou com a comitiva presidencial para uma viagem 21/10/2019 20h00 Reinaldo Azevedo Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara Mergulhado em uma nova guerra de listas, o deputado Eduardo Bolsonaro (SP) destituiu, nesta segunda-feira (21),... 21/10/2019 19h46 Estadão Conteúdo Celso de Mello nega prisão de suposto operador do MDB e de assessor Ao deflagrar a Operação Grand Bazaar, o ministro do Supremo Tribunal Federal, Celso de Mello, rejeitou todos os... 21/10/2019 19h24 UOL Notícias - Política Mourão diz que risco de estrangeiros invadirem Amazônia 'não é fantasia' O vice-presidente Hamilton Mourão disse acreditar que a Amazônia corre risco de ser atacada. \"A possível invasão à 21/10/2019 19h02 UOL Notícias - Política Alcolumbre deve assumir Presidência da República pela 1ª vez essa semana O presidente do Senado, Davi Alcolumbre (DEM-AP), pode assumir a Presidência da República pela primeira vez nesta... 21/10/2019 18h54 Jean Wyllys Um coletivo de parasitas políticos A troca de insultos machistas, misóginos e homofóbicos (por meio de emojis ou não) por parte dos membros do PSL... 21/10/2019 18h35 Reinaldo Azevedo União trata com improviso praias atingidas por óleo, diz governador de PE O governador de Pernambuco, Paulo Câmara (PSB), afirmou na manhã desta segunda-feira (21) que o governo federal... 21/10/2019 18h10 Reinaldo Azevedo Mourão anuncia reforço do Exército em desastre ambiental com óleo no NE O presidente interino, Hamilton Mourão, afirmou que o Exército reforçará, a partir desta segunda-feira (21), a... 21/10/2019 18h06 do UOL Brasil cai em ranking que avalia regimes de Previdência entre países O Brasil caiu duas posições no ranking que mede a qualidade dos sistemas de pensão no mundo; de 21º o país passou... 21/10/2019 17h14 Bloomberg Abalados politicamente, emergentes podem ser próxima 'bolha' (Bloomberg) — À primeira vista, as cotações de ativos de mercados emergentes dão a impressão de que tudo vai bem. 21/10/2019 17h11 Reuters Ala bivarista do PSL busca terceiro nome para liderar bancada na Câmara Por Maria Carolina Marcello e Lisandra Paraguassu 21/10/2019 17h09 Estadão Conteúdo Caixa: Teto cobrado em repasse de emendas parlamentares cai de 12% para 4,5% O presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou nesta segunda-feira que o teto do custo cobrado 21/10/2019 17h09 UOL Notícias - Política Justiça suspende interrogatório de Lula em processo sobre caças suecos Decisão do desembargador do TRF-1 (Tribunal Regional Federal da 1ª Região) Néviton Guedes suspendeu a realização... 21/10/2019 16h21 Reuters Ministro da Fazenda do Chile diz que protestos vão ter impacto significativo na economia do país SANTIAGO (Reuters) - O ministro da Fazenda chileno, Felipe Larraín, disse nesta segunda-feira que os protestos que 21/10/2019 15h58 UOL Notícias - Política Comissão da Alerj vota por soltura de 5 deputados presos na Lava Jato A CCJ (Comissão de Constituição e Justiça) da Alerj (Assembleia Legislativa do Rio) elaborou um relatório... 21/10/2019 15h48 Reuters Líder do PSL no Senado nega que crise do partido contamine discussão da Previdência BRASÍLIA (Reuters) - O líder do PSL no Senado, Major Olimpio (SP), afirmou nesta segunda que a crise interna que... 21/10/2019 15h47 AFP - Geral Trump manterá 'pequeno número' de soldados na Síria Washington, 21 Out 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira (21) que... 21/10/2019 15h47 Reinaldo Azevedo Salles usa vídeo editado para criticar ação do Greenpeace em praias do NE Nos últimos dias, o ministro do Meio Ambiente, Ricardo Salles, discutiu com figuras públicas e ONGs ambientais... 21/10/2019 15h42 Estadão Conteúdo Justiça ordena 'providências imediatas' contra avanço do óleo A Justiça em Pernambuco e em Alagoas determinou liminarmente à União e ao Ibama que adotem \"providências... 21/10/2019 15h40 UOL Notícias - Política \"Continuo leal ao presidente, mas não sou babá de marmanjo\", diz Joice Jornalista, deputada federal e mulher mais votada da história da Câmara, Joice Hasselmann (PSL-SP) compareceu hoje 21/10/2019 15h37 ANSA OCDE questiona Brasil por Lei de Abuso de Autoridade SÃO PAULO, 21 OUT (ANSA) - A Organização para a Cooperação e o Desenvolvimento Econômico (OCDE) enviará uma missão 21/10/2019 15h35 Estadão Conteúdo Sem mudanças no radar, conclusão da Previdência pode se estender até quarta Sem novas mudanças no radar, o Senado se prepara para concluir a reforma da Previdência nesta semana. A votação da 21/10/2019 15h28 Reuters Protestos no Chile deixam 11 mortos; Piñera diz que país enfrenta inimigo poderoso Por Aislinn Laing e Natalia A. Ramos Miranda 21/10/2019 15h23 EFE Apesar dos distúrbios, Chile confirma que sediará cúpula da APEC e COP25 Santiago (Chile), 21 out (EFE).- A ministra porta-voz do governo do Chile, Cecilia Pérez, afirmou nesta... 21/10/2019 15h22 Estadão Conteúdo Joice estuda acionar filhos de Bolsonaro na Justiça e em Conselho de Ética A ex-líder do governo no Congresso, deputada Joice Hasselmann (PSL-SP), afirmou ao jornal O Estado de S. Paulo que 21/10/2019 14h53 Estadão Conteúdo Alcolumbre deve assumir Presidência durante viagens de Bolsonaro, Mourão e Maia O presidente do Senado, Davi Alcolumbre (DEM-AP), deve assumir a Presidência da República de quarta-feira, 23, a... 21/10/2019 14h52 Estadão Conteúdo No Japão, Bolsonaro ironiza sobre exportar cachaça: \"Lula não conseguiu\" Avesso a peixe cru e outras refeições típicas japonesas, o presidente Jair Bolsonaro acabou o primeiro dia de... 21/10/2019 14h30 Estadão Conteúdo 'Não sei se neste momento sou líder', diz Eduardo Bolsonaro Apesar de ter o seu nome oficializado como o novo líder do PSL na Câmara, o deputado federal Eduardo Bolsonaro... 21/10/2019 14h07 Agência Brasil \"Caso único no mundo\", diz Mourão sobre manchas de óleo no Nordeste O presidente em exercício, Hamilton Mourão, disse hoje (21) que as medidas de contenção da macha de óleo que... 21/10/2019 13h59 Da Redação Milton Nascimento acusa deputado de uso indevido de \"Coração de Estudante\" O cantor Milton Nascimento divulgou hoje (21), no Facebook, uma nota de repúdio contra o deputado estadual Coronel 21/10/2019 13h24 UOL Notícias - Política Câmara fará reformas, independentemente de governo não ter base, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que a casa continuará a modernizar e... 21/10/2019 13h12 Reinaldo Azevedo Bolsonaro apoia aumento salarial para bombeiros e policiais do DF O presidente Jair Bolsonaro estuda dar um aumento salarial para policiais militares e bombeiros do Distrito... 21/10/2019 13h01 Reinaldo Azevedo Câmara dos Deputados oficializa Eduardo Bolsonaro como líder do PSL Em novo capítulo da \"batalha das listas\" do PSL, a Câmara dos Deputados oficializou nesta segunda-feira, 21, o... 21/10/2019 12h50 Reinaldo Azevedo Reviravolta: Delegado Waldir entrega liderança do PSL; Eduardo deve assumir Em nova reviravolta dentro do PSL, o Delegado Waldir (GO)decidiu entregar o cargo de líder do partido na Câmara. A 21/10/2019 12h27 Reinaldo Azevedo Limpeza de praias atingidas por óleo depende da ajuda de voluntários Nos últimos dias, as redes sociais têm sido invadidas por imagens de voluntários limpando o óleo das praias no... 21/10/2019 12h25 Reinaldo Azevedo Demitido por Bolsonaro, Marcos Cintra vai reestruturar o PSL Sob forte crise interna e com parte da legenda em briga com o presidente Jair Bolsonaro, o PSL chamou o... 21/10/2019 12h21 Reinaldo Azevedo É falso que o governador de PE tenha se apropriado do 13o. do Bolsa Família É falsa uma publicação do perfil @Bolsoneas no Twitter que acusa o governador de Pernambuco, Paulo Câmara (PSB),... 21/10/2019 12h05 Reinaldo Azevedo PF age em gabinete de deputado em operação contra fraude a fundos de pensão A Polícia Federal faz nesta segunda (21) operação contra um suposto esquema de pagamento de propinas ao deputado... 21/10/2019 11h57 UOL Notícias - Política Eduardo Bolsonaro é o novo líder do PSL na Câmara após acordo no partido Em primeiro aceno à paz no partido, o PSL aceitou a nova lista para nomear o deputado Eduardo Bolsonaro (PSL) como 21/10/2019 11h57 Estadão Conteúdo - Política Lista que pede Eduardo como líder do PSL tem dois nomes que antes pediam Waldir A lista entregue pelo líder do governo na Câmara Vitor Hugo (PSL-GO), nessa segunda-feira, que pede que Eduardo... 21/10/2019 11h36 Reinaldo Azevedo Parlamentares petistas vão convidar Joice a depor na CPI das Fake News Um grupo de parlamentares do PT vai convidar a deputada Joice Hasselmann (PSL-SP) para prestar esclarecimentos à... 21/10/2019 11h31 UOL Notícias - Política Ala bolsonarista do PSL protocola 4ª lista para tentar Eduardo líder do PSL O líder do governo na Câmara, Major Vitor Hugo (PSL-GO), anunciou uma nova tentativa de emplacar Eduardo Bolsonaro 21/10/2019 10h02 Chico Alves Cronologia do descaso do governo com a tragédia ambiental do Nordeste Há quase 50 dias, Sidney Marcelino Silva não dorme direito. Desde 2 de setembro, quando as primeiras manchas de... 21/10/2019 09h08 Reinaldo Azevedo REMÉDIO CASEIRO: No PSL, gordofobia contra Joice e homofobia contra Carlos Brigando entre si, eles não são nem melhores nem mais educados do que atacando seus adversários. Ao assistir à... 21/10/2019 08h12 Reinaldo Azevedo Um documentário trata da pré-história destes dias sombrios. Assistam! O espetáculo grotesco a que assistimos tem um marco importante: o insano ano de 2013, que precisa ser pensado e... 21/10/2019 08h11 Estadão Conteúdo Bolsonaro admite preocupação com conflitos no Chile O presidente Jair Bolsonaro admitiu que os conflitos no Chile contra a gestão de Sebastian Piñera preocupam o... 21/10/2019 07h52 Estadão Conteúdo Estratégia de Ciro de atacar o PT 'está errada', diz governador do Ceará O ex-governador Ciro Gomes (PDT) erra ao adotar uma estratégia de ataques frequentes ao PT. A opinião é do... 21/10/2019 07h40 UOL Notícias - Política Bolsonaro chega ao Japão e diz que \"bem vencerá o mal\" ao falar sobre PSL O presidente Jair Bolsonaro chegou ao Japão na madrugada de hoje e não escapou de questionamentos sobre a crise no 21/10/2019 07h19 ver mais"}
