{"categorias":[""],"corpora":"Gestão Covas tem pior semestre de matrículas em creche desde 2013\nPela primeira vez desde 2013, a cidade de São Paulo termina o semestre letivo com menos crianças matriculadas em creches municipais do que havia no semestre anterior. Leia mais (07/04/2019 - 13h07)\nGestão Covas tem pior semestre de matrículas em creche desde 2013 - 04/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Gestão Covas tem pior semestre de matrículas em creche desde 2013 Pela primeira vez em seis anos, a cidade termina o período com menos crianças inscritas Copiar link 4.jul.2019 às 13h07 Atualizado: 5.jul.2019 às 16h42 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Guilherme Seto Thiago Amâncio São Paulo Pela primeira vez desde 2013, a cidade de São Paulo termina o semestre letivo com menos crianças matriculadas em creches municipais do que havia no semestre anterior. Balanço divulgado pela Secretaria Municipal de Educação nesta quinta-feira (4) aponta 333.876 crianças matriculadas em creches da rede paulistana até o fim de junho. Em dezembro de 2018, o número era de 333.922 matriculados —redução de 46 vagas. A Folha considerou apenas as matrículas efetivas no cálculo. Há um déficit de 48.910 vagas de creche em São Paulo, segundo o mesmo balanço. Em junho do ano passado, o déficit era de 66.714. Em dezembro, era de 19.697 —a fila costuma apresentar retração no final do ano. A fim de comparação, o saldo entre o fim de 2017 e o meio de 2018 (mesmo período do ano anterior, portanto) foi de 17.338 novas matrículas. Creche Coração de Maria, no bairro de Santa Cecília, no centro de São Paulo - Zanone Fraissat/Folhapress A última vez que houve redução entre um semestre e outro foi entre o final de 2012 e o meio de 2013, primeiro semestre do governo Fernando Haddad (PT), com 2.553 vagas a menos. Os primeiros anos da gestão tucana em São Paulo, iniciada com João Doria em 2017 e assumida por Bruno Covas em 2018, foram prolíficos em termos de criação de vagas em creches. Sob a gestão do então secretário de Educação Alexandre Schneider, 49.743 novas matrículas foram geradas nas creches. Em 2017, a atual administração assinou um acordo com o Tribunal de Justiça em que se comprometeu a criar 85.500 vagas em creches até dezembro de 2020. Esse era o número de vagas prometidas por Doria no seu Plano de Metas. O então prefeito também afirmou algumas vezes que zeraria a fila nas creches. Para realizar o previsto no Termo de Ajustamento de Conduta homologado há dois anos, Covas terá que criar mais 35.803 vagas em creches. O descumprimento do acordado pode resultar em multa e processo de improbidade administrativa contra os responsáveis. Em janeiro de 2019, em movimentação que teve a busca de apoio político nas eleições de 2020 como fundamento, Covas demitiu Schneider e nomeou João Cury para o cargo de secretário de Educação. No começo de junho, diante de pressão do agora governador Doria (que tem Cury como desafeto desde que ele decidiu apoiar Márcio França nas eleições de 2018) e da condenação do secretário em segunda instância por improbidade administrativa, Covas decidiu exonerar Cury, que deixou o cargo na quarta-feira (3). Nesta quinta-feira (4), Bruno Caetano, ex-diretor-superintendente do Sebrae-SP, foi colocado no lugar. Especialistas consultados pela Folha elencam diferentes explicações possíveis para a estagnação da criação de matrículas em creches. Coordenador da Campanha Nacional pelo Direito à Educação, Daniel Cara afirma que o dado mostra “uma despriorização gravíssima da educação. Isso tem um impacto muito concreto, em primeiro lugar no direito da criança à educação. Em segundo lugar porque acaba por limitar radicalmente as estratégias de ocupação familiar. Os pais não conseguem se organizar para trabalhar ou estudar sem saber se o filho terá uma creche.” Cara lembra que o problema é nacional: há um déficit de 1,5 milhão de vagas para crianças de 0 a 3 anos no país. “É preciso criar vagas nas periferias, com estrutura da prefeitura, não creches conveniadas, porque, em que pese o esforço dos profissionais, as conveniadas são geralmente subfinanciadas e não apresentam os mesmos padrões de qualidade das creches próprias”, afirma. A maior parte das creches do município são conveniadas. Alessandra Gotti, advogada especialista em educação, enfatiza a necessidade de se levar em conta os resultados positivos dos últimos anos. “Partimos de uma necessidade de 150 mil vagas para 85 mil. No ano passado, São Paulo já havia superado a meta do Plano Nacional de Educação e tinha 61% das crianças em creches seis anos antes do prazo”, diz. Membro de um comitê de monitoramento criado a partir de uma decisão judicial, de 2013, que condenou a prefeitura a zerar a fila por creche, Gotti enxerga uma \"demanda pulverizada pelos distritos educacionais\" após a melhora dos índices nos últimos anos, o que explicaria em parte a persistência da fila. Segundo ela, o modelo anterior, que previa espaços com 120 crianças ou mais, não vinha funcionando em algumas regiões. Diante disso, a prefeitura criou um novo parâmetro de remuneração das conveniadas, pagando 20% a mais para creches com até 59 crianças. Dessa forma, as demandas pontuais e espalhadas deverão ser mais facilmente contempladas. Gotti ainda afirma que o próximo passo deverá ser a “busca ativa” por crianças que não estão matriculadas nem na fila. “Essa busca precisa ser feita por meio do cruzamento de dados de Assistência Social, Saúde e Educação. Quando conseguirmos levantar os dados de todas as crianças que se encontram ocultas no sistema, devido a dificuldades econômicas e sociais, o Executivo poderá fazer com que São Paulo dê um salto ainda maior”, completa Gotti. Ela diz que em reuniões recentes o projeto de busca ativa foi bem recebido pela gestão Covas. Educação Infantil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Prefeitura leva em conta matrículas em processo Em nota, a Secretaria de Educação questiona os números apresentados pela Folha e diz que \"foram criadas 1.261 vagas\" entre dezembro de 2018 e junho de 2019, sendo que atualmente haveria \"335.821 vagas disponíveis na cidade\". Também diz que desde dezembro de 2016 foram criadas 51,6 mil novas vagas na rede municipal. A diferença entre os números se dá devido ao fato de que a Folha levantou apenas o número de matrículas efetivas, ou seja, o número de vagas de fato ocupadas por crianças. Em sua conta, a prefeitura contabilizou também as chamadas \"matrículas em processo\", ou seja, vagas criadas pela gestão e que até o momento não estão sendo utilizadas por alguma criança por qualquer motivo. A Secretaria de Educação também destaca que \"a cidade atingiu a cobertura de 61% de crianças matriculadas na faixa etária de 0 a 3 anos, superando, seis anos antes, a meta nacional de 50% de cobertura, prevista no Plano Nacional de Educação para 2024.\" A Folha solicitou duas vezes o número de Centros de Educação Infantil (CEIs) construídos e de novos convênios assinados em 2019. Nas respostas, a gestão Covas disse e repetiu que “no primeiro trimestre de 2018 eram 2.172 CEIs, que saltou para 2.356 no mesmo período em 2019.” A secretaria também sublinha parceria com a Defensoria Pública do Estado de São Paulo para promover a resolução extrajudicial de conflitos de crianças que aguardam vagas em creches; e o pagamento de 20% a mais sobre o que é pago para CEIs com até 59 crianças. Neste caso, a ideia é resolver a demanda pulverizada “em regiões que não conseguem abrir unidades com o mesmo formato que estava sendo utilizado ao longo desses anos, que previa espaços para 120 crianças ou mais”. Colaborou Paulo Saldaña, de Brasília Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados João Doria PSDB são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/gestao-covas-tem-pior-semestre-de-criacao-de-vagas-em-creche-desde-2013.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Primeira onda de frio chega em SP e derruba as temperaturas, causa chuva e alaga ruas Doria desiste de monotrilho para o ABC, que agora terá sistema de ônibus rápido Explosão de ciclistas em SP fica restrita às camadas mais ricas Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Neurocientista negro diz ter sido barrado em hotel em SP 'Primeira vez com negão não dói', diz promotor a defensora em júri na BA Sem provas, cabeleireiro está preso há 1 ano na Grande São Paulo Incêndio atinge embarcações de luxo em marina na cidade de Bertioga (SP) Governo Bolsonaro monitora crimes com banco de dados incompleto Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
