{"categorias":[""],"corpora":"'Último gênio da bossa nova', diz jornal italiano sobre João Gilberto\nOs principais jornais internacionais noticiaram a morte de João Gilberto neste sábado (6), aos 88 anos, no Rio de Janeiro. Além de o aclamarem como inventor da bossa nova, as publicações também o apontam como o maior responsável pela difusão da música popular brasileira no cenário internacional. Leia mais (07/06/2019 - 20h23)\n'Último gênio da bossa nova', diz jornal italiano sobre João Gilberto - 06/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo 'Último gênio da bossa nova', diz jornal italiano sobre João Gilberto Para mídia estrangeira, cantor exportou música popular brasileira para o mundo Copiar link 6.jul.2019 às 20h23 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Os principais jornais internacionais noticiaram a morte de João Gilberto neste sábado (6), aos 88 anos, no Rio de Janeiro. Além de o aclamarem como inventor da bossa nova, as publicações também o apontam como o maior responsável pela difusão da música popular brasileira no cenário internacional. É o que afirmam matérias do alemão Der Spiegel e do americano The New York Times. O primeiro lembra que \"Garota de Ipanema\", cuja letra foi a princípio cantada em português pela então mulher do músico, Astrud Gilberto, foi depois interpretada por artistas do calibre de Frank Sinatra. O segundo declara que Gilberto \"ajudou o estilo a se tornar uma febre mundial\". O espanhol El País diz que, mais do que um gênero que ganhou regravações clássicas em todo o mundo, a brompeu com estereótipo do Brasil como um \"país do samba\" e deu nova cara aos ritmos nacionais. O francês Le Monde ressaltou a permanência da combinação de jazz e samba que serve de base para a bossa nova nos ritmos contemporâneos, seis décadas após sua invenção. Segundo ele, o gênero \"continua presente em tudo que é música, de trilha sonora de elevador às festas rave\". \"Em cima do palco, com o pé na cadeira, João Gilberto escreveu importantes capítulos da história da música\", afirma a reportagem. Álbuns essenciais de João Gilberto Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já o italiano Corrierre della Serra, que descreveu Gilberto como \"o último gênio da bossa nova, estilo que levou a música brasileira para o mundo\", recordou sua paixão pelo país —ele conheceu a Itália ainda nos anos 1960, com uma série de shows em Versília e programas para o canal de televisão Rai. De lá, ele regravou sucessos como \"Estate\", do compositor Bruno Martino. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bebel gilberto joão gilberto mpb música Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/para-midia-estrangeira-joao-gilberto-popularizou-musica-brasileira-no-mundo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Diretor de Redação da Folha acompanhou três shows de João Gilberto; releia Últimos anos de João Gilberto foram marcados por desordem jurídica e financeira Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustrada Ver todas Últimos anos de João Gilberto foram marcados por desordem jurídica e financeira Morre João Gilberto, criador da bossa nova, aos 88 anos João Gilberto teve uma vida dedicada a aperfeiçoar a perfeição Relembre principais momentos da carreira de João Gilberto Chegada de concorrentes no mercado de streaming ameaça catálogo da Netflix Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
