{"categorias":[""],"corpora":"Atos em defesa da ciência acontecem em capitais nos próximos dias\nNos próximos dias São Paulo, Rio, Recife e Natal terão atividades em prol da popularização da ciência e contra os cortes nos recursos direcionados para a área. Celebra-se, no dia 8 de julho, o Dia Nacional da Ciência e o Dia Nacional do Pesquisador Científico. Leia mais (07/05/2019 - 20h07)\nAtos em defesa da ciência acontecem em capitais nos próximos dias - 05/07/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Atos em defesa da ciência acontecem em capitais nos próximos dias Marcha pela Ciência acontece em SP no domingo; eventos são contra cortes na área Copiar link 5.jul.2019 às 20h07 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Nos próximos dias São Paulo, Rio, Recife e Natal terão atividades em prol da popularização da ciência e contra os cortes nos recursos direcionados para a área. Celebra-se, no dia 8 de julho, o Dia Nacional da Ciência e o Dia Nacional do Pesquisador Científico. Em São Paulo, as atividades acontecerão no domingo (7). Na av. Paulista, a partir das 10h, haverá uma feira de ciências, com temas que vão de paleoantropologia a biodiversidade neotropical. Às 14h deve haver uma caminhada a partir do Masp. Marcha Pela Ciência em 2017 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também no domingo, no Rio, haverá atividades na Quinta da Boa Vista. Em Recife, eventos estão marcados para o dia 7, na Praça da Várzea, e para o dia 8, no Espaço Ciência. A programação em Belo Horizonte acontece neste sábado (6), a partir das 9h, no Centro de Referência da Juventude. Em Natal ocorrerá no dia 8 a palestra \"Os rumos da ciência na era do contingenciamento\", na Una Casa, no bairro Ponta Negra. Veja mais informações abaixo: São Paulo Marcha pela Ciência Data: domingo, 7 de julho, a partir das 10h Feira de Ciências: das 10h às 17h, em frente ao número 363 da av. Paulista Caminhada: 14h, a partir do Masp Mais informações: https://www.facebook.com/events/402781770274332/ Belo Horizonte Dia Nacional da Ciência Data: sábado, 6 de julho, das 9h às 16h Local: Centro de Referência da Juventude de Belo Horizonte (rua Guaicurus, 50, Centro) Mais informações: https://www.facebook.com/events/445647199552691/ Rio de Janeiro Domingo com Ciência na Quinta Data: domingo, 7 de julho, das 10h às 15h Local: Quinta da Boa Vista (acesso pelo portão do metro de São Cristóvão, perto do Horto Botânico do Museu Nacional) Mais informações: https://www.facebook.com/events/2350647511663386/ Recife Ciência na Praça Data: domingo, 7 de julho, das 9h às 12h Local: Praça da Várzea, na zona oeste da cidade Mais informações: https://www.instagram.com/fiocruzpernambuco/ Dia Nacional da Ciência Data: segunda-feira, 8 de julho Local: Espaço Ciência - Parque Memorial Arcoverde, Complexo de Salgadinho, Olinda Mais informações: http://www.espacociencia.pe.gov.br/?p=14727 Natal Nossa Ciência em Debate Palestra: Os rumos da ciência na era do contingenciamento” Data: segunda-feira, 8 de julho de 2019, às 8h Local: Una Casa, Ponta Negra Mais informações: https://nossaciencia.com.br/dia-nacional-da-pesquisa-e-do-pesquisador-cientifico/ Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/07/atos-em-defesa-da-ciencia-acontecem-em-capitais-nos-proximos-dias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Pedra lascada indica que ancestrais humanos saíram da África mais cedo Pedra lascada indica que ancestrais de humanos saíram da África mais cedo Professores de direita do país querem se unir em associação Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Tudo sobre o mosquito Compartilhar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Ícone fechar Folha vai até a floresta Zika em Uganda para desvendar as origens do vírus Mais lidas em Ciência Ver todas Professores de direita do país querem se unir em associação Software identifica 'rosto gay' e gera preocupação entre cientistas Estudantes de mestrado e doutorado relatam suas dores na pós-graduação Ressonância magnética detecta diferenças em cérebro autista Atos em defesa da ciência acontecem em capitais nos próximos dias Principais do dia Obituário Compartilhar Morre João Gilberto, criador da bossa nova, aos 88 anos Informação foi anunciada por um dos filhos do músico nas redes sociais 6.jul.2019 às 16h36 Compartilhar Colecionador de discos descobre gravação inédita de João Gilberto; ouça Registros estavam em disco sem identificação no acervo de Ruy Castro 1º.abr.2019 às 18h26 Compartilhar Lista de discípulos de João Gilberto inclui Caetano, Gil e até ex-guitarrista do Police Maneira de cantar, com emissão vocal natural, nunca cedendo a excessos, destaca cada verso 6.jul.2019 às 17h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
