{"categorias":[""],"corpora":"Mais Copinha | Vasco vence Itapirense com 1 a menos e pega Goiás nas oitavas\nVasco vence Itapirense com 1 a menos e pega Goiás nas oitavas\nCopinha: Vasco vence Itapirense com 1 a menos desde 1º tempo e pega Goiás UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Vasco vence Itapirense com 1 a menos desde 1º tempo e pega Goiás na Copinha Atacante cruzmaltino João Pedro foi expulso ainda no primeiro tempo na partida do Vasco contra a Itapirense Imagem: Geraldo Gaspare / Twitter Vasco 00:00 Do UOL, no Rio de Janeiro 14/01/2020 21h08 Classificação e Jogos Copa São Paulo Não bastasse estar jogando pela terceira vez em três dias consecutivos, o Vasco ainda precisou superar uma expulsão aos 30 minutos do primeiro tempo para vencer, no sufoco, a Itapirense (SP) por 1 a 0 - gol de Luan - e avançar para as oitavas de final da Copa São Paulo de Futebol Júnior. O cartão vermelho ainda na etapa inicial foi para o atacante João Pedro, um dos principais jogadores da equipe, que desferiu um soco no rosto de Thales Lima após cair no gramado em dividida. O Cruzmaltino já vencia a partida na ocasião. Relacionadas Chuva e calendário apertado fazem Vasco jogar três dias seguidos na Copinha Palmeiras perde do Goiás e mantém tabu de nunca ter vencido a Copinha Vasco estreia na Copinha com 7 vice-campeões e jogadores no radar de Abel Quando ainda estava 0 a 0, o mesmo Luan, que iria fazer o gol posteriormente, perdeu um pênalti de forma bisonha, ao dar uma espécie de paradinha e isolar a bola sobre a meta da Itapirense. Nas oitavas de final o Vasco irá enfrentar o Goiás, que mais cedo eliminou o Palmeiras por 1 a 0. A data e hora do duelo ainda não foram divulgados pela federação paulista. O Cruzmaltino luta pelo bicampeonato da competição. O único título foi conquistado em 1992 na geração comandada por Valdir Bigode, Leandro Ávila e Pimentel. Ano passado, o clube ficou com o vice-campeonato após perder para o São Paulo na decisão. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Rodrygo diz que Kroos insistiu para que ele batesse pênalti decisivo Matheus Fernandes deixa Palmeiras rumo ao Barcelona Contratações caras obrigam São Paulo a ser o maior vendedor do país em 2020 Copa São Paulo - 2020 Esporte do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Diretor do Cruzeiro vê dificuldade para manter Dedé, que busca novo clube O diretor de futebol do Cruzeiro, Ocimar Bolicenho, confirmou as previsões sobre o futuro de Dedé. O dirigente... 14/01/2020 18h12 Arnaldo: \"Com Dani Alves e Hernanes no meio, a questão passa a ser física\" Com desfalques de Antony, Igor Gomes e Walce, convocados para a seleção brasileira que disputa o Pré-Olímpico para 14/01/2020 12h00 Mauro Cezar: \"Michael é investimento de certo risco. Não foi tão regular\" A novela que envolveu a contratação de Michael, do Goiás, terminou na última semana com o Flamengo confirmando a... 14/01/2020 12h00 PVC: \"A questão não é se Melo pode ser zagueiro, é quem jogará de volante\" O Palmeiras inicia amanhã (15) a temporada 2020 jogando contra o Atlético Nacional, da Colômbia, pela Florida Cup. 14/01/2020 12h00 Golfista e discreto: Badalação sobre Cano no Vasco contrasta com sua rotina Germán Cano, com recém 32 anos completados, foi o nome escolhido pela barulhenta torcida vascaína nas redes... 14/01/2020 04h00 Globo ignorou Mundial 2000 e perdeu para Band na final Vasco x Corinthians Há exatos 20 anos, Vasco e Corinthians se enfrentaram no Maracanã pela final do Mundial de 2000, com vitória... 14/01/2020 04h00 Anderson Martins e Leandro Desabato processam o Vasco por dívidas Mais dois jogadores acionaram o Tribunal Regional do Trabalho da Primeira Região (TRT-1) contra o Vasco nos... 14/01/2020 01h53 Cano marca, e Vasco goleia em 1º jogo-treino da temporada O Vasco realizou seu primeiro jogo-treino da temporada hoje à tarde (13), no CT do Almirante, e goleou o Porto... 13/01/2020 20h06 Nude de Yago Pikachu vira motivo de brincadeiras no Twitter; veja reações Se você usa as redes sociais com alguma regularidade, deve ter visto que um dos assuntos que bombaram hoje foi um... 13/01/2020 18h44 Chuva e calendário apertado fazem Vasco jogar três dias seguidos na Copinha Na série \"coisas que só acontecem na Copinha\", o Vasco já tem seu capítulo à parte. Por conta do calendário... 13/01/2020 14h54 Vasco elimina Náutico em 2º tempo adiado e pega Itapirense na Copinha Em segundo tempo adiado após um forte temporal ontem (12) na cidade de Itapira (SP), o Vasco venceu o Náutico por... 13/01/2020 14h46 Juca Kfouri: \"Corinthians habitualmente não sabe tratar os seus ídolos\" 13/01/2020 14h22 Jovens do Vasco passam por trote e têm cabelos raspados na pré-temporada Os jogadores do Vasco recém-promovidos ao elenco profissional não conseguiram se livrar do famigerado \"trote\" na... 13/01/2020 13h52 Juca: \"Minha preocupação é o Jorge Jesus se achar maior que o Flamengo\" 13/01/2020 13h43 Mais um! Assessor de Campello segue caminho de ex-VP e renuncia no Vasco O presidente do Vasco, Alexandre Campello, tem sua diretoria cada vez mais esvaziada. Após o ex-vice-presidente de 13/01/2020 12h37 Posse de Bola #15: Flamengo bicho-papão do mercado e suas disputas internas 13/01/2020 12h25 7 estrelas que ainda movimentam o mercado da bola 2020 13/01/2020 12h07 Posse de Bola #15: \"Flamengo está fazendo o que o Palmeiras fez com Mattos\" No episódio #15 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 13/01/2020 11h35 Zaidan: Os critérios de Guardiola são muito bons, mas não servem para todos Faz poucos dias, Guardiola disse que nunca treinará o United ou o Real Madrid. Desnecessário explicar os motivos,... 13/01/2020 11h00 International Board veta presença de clubes em cabine do VAR no Carioca A Federação de Futebol do Estado do Rio de Janeiro (Ferj) consultou a International Board, órgão que regulamenta... 13/01/2020 04h00 Em diferentes situações, Vasco já se desfez de 24 jogadores. Veja a barca Se por um lado o Vasco está tímido no mercado da bola e só anunciou, até o momento, a contratação do atacante... 13/01/2020 04h00 Quanto cada clube estima em gastos e receitas e quanto vai para reforços Após um ano de gastança em 2019, os clubes brasileiros preveem desacelerar os custos com seus departamentos de... 13/01/2020 04h00 Por que Vasco não consegue pagar R$ 1 milhão para se livrar de punição O Vasco pode até contratar mas, até o presente momento, está impedido de registrar os reforços por até seis meses. 12/01/2020 04h00 \"Não pensa que irei pagar em dia\". As melhores frases dos 'novos técnicos' Quase metade dos times que fazem parte da Série A irá estrear técnicos nesta temporada. São nove os clubes que já... 12/01/2020 04h00 Com elenco curto, Vasco tem carências em quase todos os setores Em fase turbulenta fora de campo, o Vasco iniciou a pré-temporada com a missão de resolver algumas pendências... 11/01/2020 17h58 Vasco tem 4 vagas de vices em aberto, e Campello vê diretoria esvaziada Por conta de divergências com os rumos financeiros do Vasco em 2020, o vice-presidente de Finanças, João Marcos... 11/01/2020 04h00 \"Time do Seu Madruga\" foi sensação e quase aprontou no Mundial de 2000 Há 20 anos, um clube mexicano se tornou uma das maiores zebras da história do Mundial de Clubes. Campeão da Liga... 11/01/2020 04h00 Futebol brasileiro já tem seis reforços estrangeiros para 2020; conheça O mercado da bola de 2020 já tem movimentado os clubes brasileiros que estão em busca de reforços e reformulações... 11/01/2020 04h00 Amaral diz o jogo mais irritante em que já atuou: \"me chamavam de negrinho\" É difícil imaginar o Coveiro Amaral saindo do sério, certo? Pois é, mas já aconteceu. Em entrevista exclusiva ao... 11/01/2020 04h00 Vasco vence Itapirense e se classifica na Copinha como líder do grupo O Vasco entrou em campo nesta sexta pressionado pela goleada da Jacuipense sobre o Carajás e precisava pontuar... 10/01/2020 21h09 CBF divulga tabela detalhada da primeira fase da Copa do Brasil A CBF divulgou hoje a tabela detalhada da Copa do Brasil, com horários e locais da primeira fase do torneio. A... 10/01/2020 20h38 CBF executa bloqueio e Vasco só registrará reforços após pagar J. Henrique O Vasco está oficialmente impedido de registrar reforços por seis meses. A CBF executou a decisão proferida pela... 10/01/2020 17h59 Rossi se despede do Vasco e fala em \"obrigações e promessas não cumpridas\" Mesmo estando inicialmente nos planos por uma renovação neste mercado da bola, o atacante Rossi não continuará no... 10/01/2020 16h36 VP entrega cargo, e Vasco pode ter mais baixas no setor de finanças O vice-presidente de Finanças do Vasco, João Marcos Amorim, entregou seu cargo por divergências na forma de... 10/01/2020 14h19 Vasco decide não contar com Bruno César, Rafael Galhardo e Winck em 2020 O Vasco segue enxugando seu elenco e afastando jogadores considerados caros e que não renderam o esperado.... 10/01/2020 11h46 Estratégia e necessidade fazem Vasco iniciar ano com 59% de atletas da base O poder aquisitivo é restrito para investir no mercado da bola ele fica mais agravado com os salários atrasados... 10/01/2020 04h00 Veja times que já mostram as novas camisas 2020, e os que são mistério O ano nem bem começou, mas alguns times já apresentaram os uniformes que utilizarão na temporada. É o caso do... 10/01/2020 04h00 Vasco anuncia fim da parceria com Diadora; Kappa é favorita para assumir Por meio de nota oficial, o Vasco informou o fim da parceria com a fornecedora de material esportivo Diadora. A... 09/01/2020 16h29 Vasco anuncia patrocínio da Havan e deseja \"parceria longeva\" 16 dias depois do dono da Havan, Luciano Hang, fazer anúncio da parceria, o Vasco emitiu uma nota oficializando o... 09/01/2020 15h20 Abel revela dificuldades na busca por reforços no Vasco: 'Liguei para três' Em sua primeira coletiva já exercendo o papel de treinador do Vasco, Abel Braga foi sincero em relação à atuação... 09/01/2020 12h18 Campello se reúne com jogadores do Vasco sobre salários atrasados O segundo treino da pré-temporada do Vasco, no CT do Almirante, foi marcado por uma conversa franca do presidente... 09/01/2020 11h39 Vasco tem clima de insatisfação com salários atrasados na pré-temporada Os jogadores do Vasco se reapresentaram ontem (8) para o início da pré-temporada de 2020 e, embora cumprissem todo 09/01/2020 04h00 Qual a melhor contratação do mercado da bola até agora? Blogueiros opinam O mercado da bola está agora a todo vapor. Depois de um mês de dezembro mais ameno, os principais times do Brasil... 09/01/2020 04h00 Mercado da Bola: Michael vê Corinthians desistir e pode fechar com o Fla O dia de hoje (08) do mercado da bola proporcionou uma reviravolta em um dos casos de maior movimentação deste... 08/01/2020 21h04 Vasco tem ex-Chape como substituto de coordenador que foi para o Palmeiras Após analisar cerca de dez candidatos ao cargo, o Vasco anunciou Marcos Cézar, de 49 anos, como o novo coordenador 08/01/2020 16h54 Bragantino, Atlético, Corinthians? Quem pode subir de patamar com o mercado O mercado da bola segue movimentado e, certamente, permanecerá assim até o início dos Estaduais. Seja com... 08/01/2020 12h00 Decisão que pune Vasco por dívida é alerta a todos os clubes. Entenda Não permitir que o Vasco registre a contratação de novos atletas \"é um duro golpe ao clube, porque interfere... 08/01/2020 04h00 Vasco se reapresenta com Cano como único reforço e sem Guarín e Rossi Os jogadores do Vasco se reapresentaram hoje (8), às 8h, para iniciar a pré-temporada, com poucas novidades e sem... 08/01/2020 04h00 ver mais"}
