{"categorias":[""],"corpora":"'Ótimo' | Casão vê Palmeiras como '1ª força' de SP e elogia Luxemburgo\nCasão vê Palmeiras como '1ª força' de SP e elogia Luxemburgo\nCasão vê Palmeiras como 'primeira força' de SP e elogia Luxemburgo: \"Ótimo\" UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times Casão vê Palmeiras como 'primeira força' de SP e elogia Luxemburgo: \"Ótimo\" Vanderlei Luxemburgo comanda treino no Palmeiras Imagem: Cesar Greco/Ag. Palmeiras/Divulgação 00:00 Colaboração para o UOL, em São Paulo 14/01/2020 15h13 Nos Estados Unidos para a disputa da Florida Cup, o Palmeiras, para Walter Casagrande, é a 'primeira força' entre os paulistas. Questionado, durante o 'Fala, Casão!' desta terça-feira, sobre qual time seria a quarta força de São Paulo, o comentarista fugiu da polêmica e preferiu elogiar o elenco alviverde. \"Dessa história (de quarta força), eu estou fora. Só arruma confusão. Assim, eu acho que a primeira força é o Palmeiras, pelo elenco que tem. Os outros times estão se montando...Patamar parecido. Se falar da quarta força, não posso nem sair na rua\", brincou o ex-jogador. Relacionadas PVC: \"A questão não é se Melo pode ser zagueiro, é quem jogará de volante\" Palmeiras reduz R$ 2 mi mensais em salários e pode bater R$ 3 mi com trio Rivaldo reencontra Luxemburgo em treino do Palmeiras: \"Melhor treinador\" Casão também falou sobre Vanderlei Luxemburgo. Colocando o treinador como 'maior candidato' a sucesso entre os paulistas, o comentarista afirmou que, apesar de ter sumido nos últimos anos, Luxa 'é um ótimo técnico'. \"Qual dos quatro técnicos de São Paulo você acha que tem mais chance de dar certo?\", perguntou uma espectadora. \"Eu acredito no Vanderlei. Ele ficou 10 anos meio sumido, pegou o Vasco e fez um ótimo trabalho. O Vanderlei é um ótimo técnico, sempre foi. O comportamento dele foi o que o tirou do mercado. Agora ele volta, e acredito que ele vai usar essa última chance da melhor maneira possível. O Vanderlei, para mim, é o maior candidato\", opinou. O primeiro teste do Palmeiras na temporada será nesta quarta-feira, às 22h30, contra o Atlético Nacional, pela Florida Cup, nos Estados Unidos. O torneio também conta com o Coritnhians, que entra em campo mais cedo, às 20h, para enfrentar o New York City. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Seleção masculina de vôlei repete 2016 e cai no 'grupo da morte' em Tóquio Prestigiado na Ferrari, Enzo Fittipaldi vai correr junto com a F-1 em 2020 Matheus Fernandes deixa Palmeiras rumo ao Barcelona Esporte Futebol Palmeiras Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Zé Elias crê em sucesso de Luan no Corinthians: \"Não desaprendeu a jogar\" Principal contratação do Corinthians até agora na janela de transferências, o meia Luan foi apresentado hoje (14)... 14/01/2020 20h31 Casão critica contratação de Jean pelo Atlético-GO: \"Não era momento\" A contratação do goleiro Jean - que foi preso nos Estados Unidos sob acusação de agredir a mulher - pelo... 14/01/2020 16h03 Comentarista da Band compara Gabigol a Suárez: \"Tem mais qualidade\" Cotado no Barcelona após a lesão de Luiz Suárez, Gabigol, segundo Ulisses Costa, teria sucesso no time catalão,... 14/01/2020 12h56 Jairzinho cita diferença entre seleção de 70 e atual: \"Todos eram craques\" A edição de hoje (13) do Bem, Amigos! recebeu Jairzinho como convidado especial, em um programa que relembrou o... 13/01/2020 23h19 Maior contratação da história do RB Bragantino, Artur sonha com América A janela de transferências brasileira para o início da temporada de 2020 ganhou mais um protagonista: o Red Bull... 13/01/2020 21h34 Dudu crê em sucesso de Felipe Melo na zaga e vê lançamentos como trunfo Em preparação para a Florida Cup, nos Estados Unidos, Dudu, do Palmeiras, opinou sobre a possível mudança de... 13/01/2020 18h54 Gabigol almeja ser o Neymar, e não tem futebol para isso, diz Birner A foto de Gabigol ao lado de Jesualdo Ferreira, técnico do Santos, incomodou Vitor Birner. Presente no Bate-Bola... 13/01/2020 14h58 Petkovic volta ao SporTV após fratura em jogo de Zico: \"Estou melhorando\" Se recuperando de uma fratura nas costelas, Petkovic voltou ao SporTV nesta segunda-feira. Presente na 'Central do 13/01/2020 14h28 F. Melo na zaga não agrada Mário Marra: \"Perde um grande volante\" A possibilidade de Felipe Melo atuar como zagueiro em 2020 não empolgou Mário Marra. Preferindo o jogador do... 13/01/2020 13h08 Flamengo será decisivo na carreira do Michael, diz Mário Marra A ida para o Flamengo, segundo Mário Marra, será 'decisiva' na carreira do atacante Michael. Analisando, durante o 13/01/2020 12h25 Amoroso cobra jogadores do São Paulo e vê Pato com \"falta de vontade\" A edição desta semana do Aqui com Benja, do Fox Sports, que foi ao ar hoje (12), recebeu o ex-atacante Amoroso. O... 12/01/2020 14h19 Taison relembra episódio de racismo na Ucrânia: \"Tinha que me defender\" A edição de hoje (12) do Esporte Espetacular, da TV Globo, exibiu uma entrevista com o atacante Taison, do... 12/01/2020 12h57 Ex-zagueiro Neto diz que parou por ordem médica: \"Dor para amarrar o tênis\" O Bola da Vez desta semana, que foi ao ar na madrugada de hoje (12), recebeu como entrevistado o ex-zagueiro Neto, 12/01/2020 00h56 Zé Elias vê Palmeiras como chance de Luxemburgo provar que se modernizou A edição de hoje (11) do Futebol na Veia debateu o futuro do Palmeiras, que em 2020 tem - até agora - como... 11/01/2020 20h49 Em Orlando, Galvão vence jogo de golfe e celebra: \"Obrigado pelo dinheiro\" Galvão Bueno está de férias em Orlando, nos Estados Unidos. Além de visitar seu filho mais novo, Luca, que mora na 11/01/2020 18h41 Mendel agradece apoio após morte de filho: \"sentimento de vazio absurdo\" O repórter da ESPN Mendel Bydlowski fez um post no Instagram agradecendo a apoio que tem recebido de amigos e... 11/01/2020 11h37 Clubes e amigos se solidarizam com Mendel Bydlowski por morte de filho Clubes brasileiros e amigos se solidarizaram com o repórter da ESPN Mendel Bydlowski pela morte de seu filho... 11/01/2020 09h49 Filho de repórter da ESPN sofre acidente fatal no Guarujá. Emissora lamenta O filho do repórter Mendel Bydlowski, da ESPN, faleceu hoje (10), no Guarujá, após sofrer um acidente fatal no... 10/01/2020 23h39 Carlos Cereto ironiza chegada de Michael ao Fla: \"Michael Ronaldo\" Apresentador e comentarista do Grupo Globo, Carlos Cereto foi o encarregado de dar a notícia, durante o Seleção... 10/01/2020 18h04 André Rizek vê \"negócios equivocados\" do Palmeiras no mercado A atuação do Palmeiras no mercado da bola no início desta temporada tem se resumido, basicamente, a vender ou... 10/01/2020 17h25 Almoço? Comentaristas de programa da ESPN comem pipoca com grilos e larvas A turma do Bate-Bola Debate, programa da ESPN, passou por uma provação no último bloco do programa desta... 10/01/2020 15h05 \"Não sei se terá oportunidade no Fla\", diz Bárbara Coelho sobre Michael Para Bárbara Coelho, o acerto de Michael, ex-Goiás, com o Flamengo não foi a 'melhor das opções' para o atacante.... 10/01/2020 14h11 Galvão vive nostalgia com amistoso comemorativo do tetra: \"Tempo bom\" A cidade de Fortaleza recebeu hoje (9) um amistoso entre Brasil 1994 e Itália 1994, celebrando o tetracampeonato... 09/01/2020 22h22 Abel Neto se confunde em programa da Fox: \"Arrebentando nos canais SporTV\" Já se vão quase dois anos desde que Abel Neto trocou o Grupo Globo pelos canais Fox Sports. No entanto, o... 09/01/2020 18h07 De férias, Galvão é derrotado no golfe: \"Duro é ter que dar uma grana\" Narrador e apresentador do Grupo Globo, Galvão Bueno usou suas redes sociais hoje para compartilhar uma de suas... 09/01/2020 17h43 Casão elogia Jesualdo e vê T. Nunes preparado para assumir o Corinthians Apresentados nesta semana em Santos e Corinthians, respectivamente, Jesualdo Ferreira e Tiago Nunes receberam... 09/01/2020 14h49 Edmundo avalia negócio entre Fla e Goiás por Michael: \"Muito caro\" A negociação entre Flamengo e Goiás por Michael foi um dos temas discutidos no Expediente Futebol, do Fox Sports,... 08/01/2020 19h19 Michael teria mais espaço no Corinthians, afirma Paulo Nunes Próximo de um acerto com o Flamengo, Michael, atacante do Goiás, segundo Paulo Nunes, teria mais espaço no... 08/01/2020 14h15 Apresentador da ESPN canta música de Silvio Santos para receber colegas Apresentado o Bate-Bola Debate, programa da ESPN, desta quarta-feira, Everaldo Marques recebeu os comentaristas... 08/01/2020 13h35 Luta de boxe que \"parou os EUA\" superou a Champions no DAZN em 2019 Engana-se quem pensa que o futebol dominou completamente a audiência do DAZN em todo o planeta. Segundo números... 07/01/2020 17h38 Apresentadora da ESPN cai em pegadinha de '5ª série' e colegas não perdoam Durante o BB Debate de hoje (7), a apresentadora Marcela Rafael foi vítima de uma pegadinha de um telespectador.... 07/01/2020 17h12 Não vejo J. Jesus se colocando acima do Flamengo, diz Pedrinho Presente no Seleção SporTV desta terça-feira, Pedrinho acredita que a indefinição de Jorge Jesus acerca de sua... 07/01/2020 16h27 A queda do Cruzeiro assustou, diz Casão sobre baixo número de contratações Segundo Walter Casagrande, a queda do Cruzeiro para a Série B do Campeonato Brasileiro tornou os clubes... 07/01/2020 15h29 Bonito e gostoso? Pergunta em quadro Globo Esporte deixa Casão sem graça Gravado na Praça Benedito Calixto, em São Paulo, o primeiro 'Fala, Casão!' do ano, exibido no Globo Esporte desta... 07/01/2020 14h37 Giovanelli critica liberações de Jadson e Ralf: \"Já levantou a suspeita\" Após anunciar, em sua primeira entrevista coletiva como técnico do Corinthians, que Ralf e Jadson, ídolos do... 07/01/2020 13h20 Neto dispara contra T. Nunes após saída de Ralf: \"Começou muito mal\" Contratado no fim do ano passado pelo Corinthians, o treinador Tiago Nunes foi apresentado hoje (6) no clube. Logo 06/01/2020 23h00 Calçade avalia chance de Deyverson no Inter: \"Acenderia vela para Coudet\" A edição de hoje (6) do Futebol na Veia, da ESPN Brasil debateu o possível interesse do Inter na contratação do... 06/01/2020 21h49 Edmundo sobre possível ida de Michael ao Fla: \"Pouco provável que dê certo\" O Flamengo entrou na concorrência com o Corinthians para contratar o atacante Michael, do Goiás. Na edição de hoje 06/01/2020 21h09 J. Jesus coloca a instituição Flamengo abaixo dele, diz Júnior Um trecho da entrevista de Jorge Jesus, técnico do Flamengo, ao canal CMTV de Portugal incomodou Maestro Júnior.... 06/01/2020 14h56 Celebrando Dia de Reis, filhos de comentarista do SporTV invadem programa O Redação SporTV desta segunda-feira contou com um 'momento fofura' durante a participação de Fernando Kallás,... 06/01/2020 11h14 Renata Fan conhece a Floresta dos Macacos em Bali Renata Fan e o namorado Atila Abreu estão de férias em Bali, na Indonésia. Ao longo da viagem, a apresentadora tem 06/01/2020 10h48 Marcio Canuto continua com \"dedo na tomada\" mesmo aposentado 06/01/2020 09h20 O problema de sempre: NBB tem todos os jogos exibidos, mas público não chega a mil pessoas Há cerca de 4 anos escrevi aqui sobre a média de público do NBB (mais aqui). É um tema crítico, um problema... 06/01/2020 05h01 Clubes perderão R$ 18 mi no Carioca se Flamengo não fechar com Globo Os clubes e a Ferj terão um prejuízo de R$ 18 milhões se o Flamengo de fato não fechar contrato com a Globo pelo... 06/01/2020 04h00 Mãe de apresentador da ESPN liga para filho e interrompe programa O apresentador Gustavo Hofman passou por um momento embaraçoso durante o Sportscenter deste domingo. Questionado... 05/01/2020 19h53 Discurso de Guardiola sobre Gabriel Jesus desmotiva, diz Paulo Nunes O ex-jogador e comentarista Paulo Nunes criticou o técnico do Manchester City, Pep Guardiola, pelas declarações... 03/01/2020 09h01 Comentarista do SporTV vê Gabigol insubstituível no Fla: \"Virou um símbolo\" Sem assegurar a manutenção de Gabigol antes do término do empréstimo junto a Inter de Milão, o Flamengo, segundo... 02/01/2020 15h12 Denílson se emociona com história de Silvia e Nickollas Grecco: \"É exemplo\" Denílson não segurou as lágrimas ao falar sobre a história dos palmeirenses Silvia e Nickollas Grecco, vencedores... 02/01/2020 13h40 ver mais"}
