{"categorias":[""],"corpora":"'Não tem Copinha' | Eliminação do Palmeiras é motivo de piada para rivais\nEliminação do Palmeiras é motivo de piada para rivais\n'Não tem Copinha': Eliminação do Palmeiras é motivo de festa para rivais UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corneta FC Times Eliminação do Palmeiras é motivo de festa para rivais: 'Não tem Copinha' 00:00 Do UOL, em São Paulo 14/01/2020 19h24 Classificação e Jogos Copa São Paulo O Palmeiras segue sua sina de não conquistar o título da Copa São Paulo de futebol júnior. Hoje, foi eliminado da edição 2020 pelo Goiás, que venceu por 1 a 0 o confronto entre as duas equipes e se classificou às oitavas de final. Ao longo da história da competição, o Palmeiras foi vice-campeão em 1970 (perdendo para o Corinthians) e em 2003 (perdendo para o Santo André). Entre os clubes de São Paulo, para efeito de comparação, já foram campeões: Corinthians, São Paulo, Santos, Ponte Preta, Nacional, Portuguesa, Juventus, Guarani, América, Paulista, Roma Barueri, Marília e Santo André. Para os rivais, inclusive de outros estados, as frustrações palmeirenses na Copinha são motivo de comemoração. Com a derrota de hoje, não foi diferente. As provocações deram o tom no Twitter após mais uma queda. Confira: ACABOU A COPINHA PARA O SEM MUNDIAL!😂 Goiás 1 x 0 no porquinho Goiás classificado!✅ Torcidas de SP agora \"Sou Goiás desde pequeno\" Deixe aqui sua zoação! ❤️🖤 pic.twitter.com/cEJHs4jA2z -- FlaTícias 𝘾𝙍𝙁 (@f_ticias) January 14, 2020 O palmeiras fiu fiu pic.twitter.com/ggZhgf1r5H -- Kenia Letícia (@KeniaLetcia1) January 14, 2020 O Palmeiras está E-L-I-M-I-N-A-D-O da #CopaSP2020 🏆 após ser derrotado pelo Goiás por 1 a 0. 🎶 Palmeiras não tem Mundial🎶 🎶Palmeiras não tem copinha🎶 😂😂😂😂 pic.twitter.com/xxd8FLsaFa -- Neylor Duran (@Duran_spfc) January 14, 2020 Obrigado, Goiás, por eliminar o Palmeiras da Copinha e manter intacta a música que une o Brasil: O Palmeiras não tem mundial O Palmeiras não tem mundial Não tem copinha Não tem Mundial ♫ Quem ama essa música deixe seu RT 💚 -- Carter (@essediafoilouco) January 14, 2020 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK O PALMEIRAS NÃO TEM MUNDIAL O PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA E NÃO TEM MUNDIAL NÃO TEM COPINHA E NÃO TEM MUNDIAL 👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼👃🏼 -- RubroNegro81 (@Rubronegro_81) January 14, 2020 O PALMEIRAS NÃO TEM MUNDIAL O PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA, NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL.... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK pic.twitter.com/LBqtvhFtup -- TUA GLÓRIA É LUTAR! 🔴⚫ ᶜʳᶠ (@flaamor1981) January 14, 2020 Os anos passam, tudo muda, menos o Palmeiras que continua sem COPINHA e sem MUNDIAL. 😂😂😂😂😂 https://t.co/xwzRo2CmcR -- Cavalinho do Flamengo (@Cavalinho_CRF85) January 14, 2020 Parece que essa musica esta renovada por mais um ano PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL pic.twitter.com/Yjua4mTYpo -- Comentarios Sinceros Do Craque Neto (@ComentCrakNeto) January 14, 2020 NÃO TEM COPINHA NÃO TEM MUNDIAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK pic.twitter.com/wK6gVUOXQP -- Marujo Corinthiano (@MarujoSCCP) January 14, 2020 \"Não tem copinha, não tem Mundial 👀🎶\" Piada renovada com sucesso ✔️ pic.twitter.com/LltfGLgKyT -- Futsempressao (@futsempressao) January 14, 2020 50% da música \"O Palmeiras não tem Copinha, não tem Mundial\" renovada com sucesso para 2021. -- SCCPOnline.com (@sccp) January 14, 2020 E O CANTO ECOA POR TODO BRASIL ... ... ... ... ... ... O PALMEIRAS NÃO TEM MUNDIAL O PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL 🎼🎼🎼🎼🎼🎼 -- CORINTHIANS (@SCCPoTimedoPovo) January 14, 2020 Mais um ano e \"O Palmeiras não tem Mundial O Palmeiras não tem Mundial Não tem Copinha e não tem Mundial Não tem Copinha e não tem Mundial\" pic.twitter.com/q7SxBYSEBj -- Humor Esportivo (@Humor_Esportivo) January 14, 2020 Feliz 2020 🐷! Vou lançar a braba..... PALMEIRAS NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL NÃO TEM COPINHA NÃO TEM MUNDIAL pic.twitter.com/q2frtxTCYy -- Cleber Bogéa (@Fla_Mumu13) January 14, 2020 Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Red Bull oferece R$ 23 milhões por Cleiton e aguarda posição do Atlético-MG Diretor do Cruzeiro vê dificuldade para manter Dedé, que busca novo clube MAC será candidato a presidente no São Paulo Copa São Paulo - 2020 Esporte Palmeiras Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corneta FC Nude de Yago Pikachu vira motivo de brincadeiras no Twitter; veja reações Se você usa as redes sociais com alguma regularidade, deve ter visto que um dos assuntos que bombaram hoje foi um... 13/01/2020 18h44 Clayson fica perto do Bahia, e corintianos comemoram na web Enquanto não oficializa nenhum outro reforço além de Luan, o Corinthians vai acertando as saídas de jogadores... 26/12/2019 13h15 Fla x Liverpool: seleção formada pelo SporTV gera debate na web Mais uma vez uma comparação de equipes brasileiras com estrangeiras deu o que falar. Desta vez, o SporTV decidiu... 20/12/2019 17h25 Nicola 'dá dicas' para Klopp na ESPN e é ironizado na web O comentarista Jorge Nicola hoje foi pego para cristo pelos internautas após dar dicas para o técnico Jurgen... 19/12/2019 17h50 Liverpool x Monterrey: Firmino decide, e web detona brasileiro na reserva Jurgen Klopp decidiu poupar titulares na semifinal do Mundial contra o Monterrey e deixou atletas como Mané,... 18/12/2019 17h17 Foto de Arboleda com camisa do Palmeiras vira tema de memes na web O torcedor do São Paulo não está tendo paz nem nas férias. Momentos após ter caído no grupo da morte da... 18/12/2019 11h05 Corintianos escapam do Tolima, mas brincam sobre Guaraní e Palmeiras A vida do Corinthians na Libertadores, em caso de resultados positivos, tem tudo para ser de revanches contra... 17/12/2019 23h19 Flamengo x Al Hilal: web se surpreende com domínio dos árabes no duelo O Flamengo entrou em campo diante do Al Hilal e diferentemente de quem pensou que o Rubro-Negro dominaria a... 17/12/2019 15h10 Galvão e corintianos relembram sete anos do mundial do Corinthians Último clube brasileiro campeão do Mundial de Clubes da Fifa, o Corinthians celebra hoje sete anos do título ganho 16/12/2019 12h00 Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo... 14/12/2019 14h21 Paolla Oliveira se atrapalha em premiação do Brasileiro e web não perdoa Paolla Oliveira deixou seus seguidores de queixo caído ao publicar, em sua conta no Instagram, o look escolhido... 09/12/2019 21h36 Veja as melhores zoeiras da última rodada do Brasileirão 2019 A edição 2019 do Brasileirão teve seu fim neste domingo. As definições do campeonato e alguns resultados foram... 09/12/2019 06h38 Flamengo e Gabigol são zoados pelo Santos: \"Hoje tem gol do Sánchez\" O Santos goleou o Flamengo por 4 a 0 hoje, e Gabigol passou em branco em seu reencontro com a Vila Belmiro. Com a... 08/12/2019 18h41 Dependência do Botafogo faz web crer na queda do Cruzeiro O Cruzeiro entrou na rodada com a ajuda do Corinthians para não ser rebaixado já nesta quinta-feira, porém a... 05/12/2019 22h04 Ceará e Corinthians dão respiro ao Cruzeiro e decepcionam web; veja memes O Ceará contou com um reforço de peso contra o Corinthians. Boa parte dos torcedores pelo Brasil apoiaram o Vozão... 05/12/2019 09h48 Gabigol muda visual um dia após sósia adotar dreads e web não perdoa Um dia após o sósia de Gabigol copiar os dreads do artilheiro, o atacante do Flamengo decidiu retomar seu penteado 03/12/2019 20h30 Rivais fazem contagem regressiva na web para rebaixamento do Cruzeiro A semana do torcedor do Cruzeiro iniciou da pior forma. Com a derrota da Raposa diante do Vasco, o risco de um... 02/12/2019 22h58 Palmeiras demite Mano, e web sugere possíveis novos técnicos; veja memes Mano Menezes não resistiu ao cargo de técnico no Palmeiras após derrota para o Flamengo e a partir de agora o... 01/12/2019 21h06 Flamengo passeia no Allianz, e Palmeiras não escapa das zoeiras Apesar do Brasileirão já estar decidido, Palmeiras e Flamengo era um dos duelos mais esperados por tudo que... 01/12/2019 18h49 Torcedores rivais comemoram os 20 anos da derrota do Palmeiras no Mundial A derrota do Palmeiras para o Manchester United, por 1 a 0, no Mundial de Clubes, em Tóquio, completa 20 anos... 30/11/2019 17h27 Black Friday: torcedores colocam jogadores à venda; veja os memes Com a temporada do futebol brasileiro chegando ao fim, os torcedores já conseguem analisar quem não merece ficar... 29/11/2019 13h31 Como B. Henrique virou 'ídolo' de Cruzeiro e Flu ao fazer 3 gols pelo Fla O Flamengo já ter sido campeão brasileiro não impediu que o time de Jorge Jesus acumulasse outra goleada no... 28/11/2019 00h49 Palmeiras: Fantasias de palmeirenses em protesto divertem a web A manhã do Palmeiras foi de protestos em frente ao CT do time, na Barra Funda. Mas se a ideia era mexer com a... 27/11/2019 15h45 Lei do ex no gol? Navas brilha contra o Real, e web ironiza espanhóis Se Mbappé e Sarabia empataram o jogo para o PSG diante do Real Madrid após os franceses estarem atrás do placar... 26/11/2019 19h47 Diego Souza vence Cássio, e vascaínos creem em fim de maldição; veja memes Sete anos depois, Diego Souza quebrou um tabu que, se não o incomodava, pelo menos era fruto de muitas zoeiras. O... 24/11/2019 20h46 União 'Gremengo' funciona, e título do Flamengo tem show de memes O flamenguista vive um fim de semana inesquecível. Um dia após conquistar a Libertadores, o Flamengo venceu também 24/11/2019 18h45 Pratto vira motivo de piadas na web após gol do Flamengo na Libertadores O River Plate dominou boa parte da final da Libertadores e via o Flamengo pouco pressionar o goleiro Armani.... 23/11/2019 21h20 Vasco x Goiás: Gol contra desastroso faz cruzmaltino virar piada na web O Vasco parece que gostou de empatar partidas no último lance. Mas ao contrário do que aconteceu no clássico... 18/11/2019 22h51 Fla x Vasco: web ironiza após Globo ter trocado clássico por novela e filme O torcedor que acompanhou Flamengo e Vasco pela 34ª rodada do Brasileirão foi o verdadeiro vencedor, já que em... 14/11/2019 01h02 Jesus e Deus? Rubro-negros vão ao delírio com encontro de Jorge e Zico Um encontro no Ninho do Urubu fez os flamenguistas irem à loucura. Jorge Jesus e Zico trocaram algumas palavras no 13/11/2019 06h38 Lei do Ex reversa? Diniz vira piada após SP perder para seus ex-times O São Paulo teve a chance de se consolidar ainda mais na zona da Copa Libertadores ao jogar contra o Athletico-PR... 11/11/2019 08h16 Corinthians vence com três gols após saída de Carille e web está incrédula Após oito jogos sem vitória, o Corinthians voltou a conquistar três pontos ao bater o Fortaleza na Arena, em... 06/11/2019 22h17 Postura mais ofensiva de Tiago Nunes gera memes com o Corinthians na web Dois dias após demitir Fábio Carille, o Corinthians acertou com Tiago Nunes, do Athletico-PR, como novo técnico do 05/11/2019 14h07 Corintianos festejam e rivais tristes: confira memes da demissão de Carille Fábio Carille e a cúpula alvinegra se reuniram após a goleada do Flamengo por 4 a 1 e ficou decretada a saída do... 03/11/2019 19h56 Derrota do Barça para o Levante rende trocadilhos e memes na web O Barcelona viajou para enfrentar o Levante e saiu derrotado pelo modesto clube espanhol em uma virada relâmpago,... 02/11/2019 16h50 Torcedor do Vila Nova invade campo, e web pira ao reviver meme icônico O Vila Nova não vive um bom momento na Série B. A equipe flerta com o rebaixamento, e a derrota para o Brasil de... 29/10/2019 22h59 Cavani no Fla? Torcedores se empolgam com possível investida pelo atacante Segundo o Blog do Mauro Cezar, o Flamengo quer abordar Cavani no início de 2020 para saber os planos do atacante... 29/10/2019 15h48 Flamenguistas se assustaram com Gabriel na lista de Tite, mas era o Jesus Tite convocou hoje a seleção brasileira para os amistosos contra Argentina e Coreia do Sul, jogos estes que serão... 25/10/2019 12h09 Flamenguistas resgatam posts antigos de Paulo Victor para agradecer goleiro Goleiro do Grêmio na goleada do Flamengo por 5 a 0 nas semifinais da Copa Libertadores, Paulo Victor não passou... 24/10/2019 07h52 \"Melhor futebol do Brasil\" vira piada após Grêmio tomar goleada do Fla A noite de hoje não foi nada legal para os gremistas. A equipe de Renato Gaúcho tomou uma sonora goleada de 5 a 0... 23/10/2019 23h55 Meia do Botafogo tem cura milagrosa e leva web aos risos Que o jogador no futebol brasileiro tem a artimanha de simular lesões após um choque com o adversário, isso não é... 22/10/2019 00h31 Zé Ricardo é anunciado no Inter e web não perdoa nas zoeiras O Internacional sondou Eduardo Coudet, sonhou com Vanderlei Luxemburgo e no fim anunciou o técnico Zé Ricardo para 21/10/2019 20h50 Cruzeiro bate SP e nem cruzeirenses acreditam na vitória; veja reações O Cruzeiro voltou a vencer um jogo após 45 dias. A vítima foi o São Paulo, e o êxito 'histórico' fez a web... 16/10/2019 23h40 Web faz contagem regressiva para CR7 alcançar Túlio Maravilha Cristiano Ronaldo chegou a marca de 700 gols oficiais na carreira na derrota de Portugal para a Ucrânia. Em meio... 14/10/2019 19h04 Cena inusitada em Chape x Cruzeiro viraliza e web se identifica com Dedé Uma cena inusitada ao fim de Chapecoense e Cruzeiro passou despercebida por boa parte dos torcedores e repercutiu... 14/10/2019 12h13 Torcedor do Flamengo profetiza gol de Willian Arão e faz sucesso na web A ausência de Gabigol é um problema para boa parte da torcida do Flamengo, mas, para um torcedor em especial, há... 10/10/2019 21h30 VAR faz web mudar lema de flamenguistas: \"Quase um gol do Gabigol\" Se você é torcedor do Flamengo, com certeza publicou em sua rede social que 'Hoje tem gol do Gabigol', frase que... 03/10/2019 08h07 Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada... 01/10/2019 21h20 ver mais"}
