{"categorias":[""],"corpora":"'Teria apagado nome' | Modelo que acusou Mion de paquerá-la diz se arrepender\nModelo que acusou Mion de paquerá-la diz se arrepender\nModelo que expôs mensagens de Mion diz que se arrepende de postar nome dele - 14/01/2020 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Modelo que expôs mensagens de Mion diz que se arrepende de postar nome dele Modelo acusa Marcos Mion de paquerá-la e expõe supostas mensagens do apresentador Imagem: Fotomontagem/Reprodução/Instagram 00:00 Do UOL, em São Paulo 14/01/2020 16h09 Ana Carolina Jorge, a modelo que expôs mensagens atribuídas a Marcos Mion, disse hoje que, se pudesse voltar no tempo, não teria publicado o nome do apresentador nas imagens que postou. Ela voltou a falar sobre machismo e \"hipocrisia\", mas afirmou que não quer \"se promover\". \"Se pudesse fazer algo diferente, eu teria apagado o nome da pessoa, porque eu acho que desviou o foco da mensagem. Aquilo que eu queria passar acabou sendo perdido porque as pessoas focaram muito no famoso, e disso eu me arrependo. Não é o foco que eu queria dar, isso não é pessoal\", disse ela, em entrevista ao programa \"Fofocalizando\", do SBT. Relacionadas Marcos Mion se diz \"perplexo\" após modelo divulgar suposto xaveco Modelo que expôs conversas com Mion: \"Mensagem é contra o machismo\" Mion comemora sanção de lei inspirada em seu filho e agradece esposa \"Até porque tem coisas piores que eu já tive de lidar, muito piores, e isso não foi assédio. Eu fui cantada, houve um convite, e houve uma recusa. Eu nunca dei liberdade, nunca saí com essa pessoa, nunca me deu nem um beijo na bochecha. Eu consegui impor os meus limites, e é isso. Eu não tenho nada para acusar nesse sentido\", respondeu Ana Carolina. A modelo, que frequentava a mesma academia que Mion, afirma ter sido paquerada por ele. Em nota, a assessoria do apresentador disse que ele estava perplexo com a repercussão gerada pelas mensagens e que não comentaria o caso. Mensagens atribuídas a Marcos Mion foram expostas pela modelo Ana Carolina Jorge Imagem: Reprodução/Instagram \"Quanto à atitude, a hipocrisia, eu tenho uma opinião sobre isso, mas se eu voltasse atrás, se pudesse, eu não usaria o nome da pessoa. Acabou desviando o foco da mensagem. (...) Não estou aqui para me promover em cima disso. Se alguém quiser falar, vai ser sobre a minha opinião, sobre a cultura machista, hipocrisia. Porque eu não tenho interesse em ganhar mídia em cima disso\", explicou. \"Eu postei um ano depois porque foi só mais uma das ideias que eu tinha de resolução do ano novo, eu não vou tolerar mais. Sinceramente, eu quero acreditar em amor, quero acreditar em família. Quero poder criar meus filhos, quero poder ter uma filha, saber que ela não vai ser tratada como lixo, quero dar o exemplo para as pessoas que, de repente, não se conhecem tão bem quanto eu me conheço. Para elas saberem que é OK você ser quem você é, você dizer não para aquilo que você não se sente confortável\", avisou a modelo, que deixou um recado a Mion. \"Se eu tivesse de falar uma coisa para o Mion, eu diria que não é pessoal. Eu acho que cada um vive da forma que acha certo. Eu tô vivendo da forma que eu acho correto. Eu não queria ter mencionado, então isso foi errado, eu não deveria ter mencionado o nome dele. Mas fora isso, o que eu sinto, o que eu sou, está aí para ele, para qualquer pessoa que quiser ver\", concluiu. Na última sexta-feira, em entrevista ao UOL, Ana Carolina chegou a reforçar que sua mensagem não era contra o apresentador Marcos Mion. \"Eu já falava desses casos antes [nas redes sociais], mas não tinha tido tanta exposição como agora. Citei o caso de um motorista de Uber que deu em cima de mim, de um pedreiro que assobiava quando eu passava. Falei do que me incomoda com relação ao machismo e ao assédio. Por que tenho que ser eu a reprimida e fingir que nada aconteceu?\", falou. A modelo também ressaltou que os homens sairam em sua defesa no Instagram, mas ela foi muito atacada por mulheres. \"Tem mais homem me defendendo do que me acusando. Até descobri uma palavra nova, biscoiteira. O que me chama a atenção mesmo são as mulheres. ou ofendida por mulheres nas redes sociais achando que eu quero ascensão. É o que mais me incomoda. Eu jamais falaria mal de uma mulher ou de qualquer pessoa\", completou. Comunicar erro As mais lidas agora Band está próxima de anunciar transmissões da Série B Thiago Silva compra iate-mansão de quase R$ 6 milhões; veja fotos Resumo da novela Bom Sucesso: 13 a 18 de janeiro TV e Famosos Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Mion posta fotos com família na Disney: \"Meus 3 corações pularam para fora\" Marcos Mion, aparentemente despreocupado com polêmicas envolvendo seu nome, está curtindo as férias com a mulher e 14/01/2020 20h50 Thammy questiona Carlos B. sobre foto: \"se preconceito, quero processar\" Thammy Miranda se posicionou após ter foto de sua família publicada por Carlos Bolsonaro, vereador do Rio de... 14/01/2020 20h45 Taís Araújo homenageia Iza no Instagram: \"Sigamos firmes\" Na noite de hoje, Taís Araújo usou sua conta no Instagram para homenagear a cantora IZA, que fez uma participação... 14/01/2020 20h32 Isis Valverde relembra seu pai em postagem no Instagram: \"Meu amor\" Isis Valverde relembrou seu pai, Rubens, através de postagens feitas no Instagram no fim da tarde de hoje. Ela... 14/01/2020 20h20 Lázaro Ramos recusa convite para interpretar Jesus no desfile da Mangueira O ator Lázaro Ramos avisou, por meio de seu Instagram na tarde de hoje, que não aceitou o convite que recebeu da... 14/01/2020 20h13 O Bambam reapareceu fora do BBB e situação não poderia ser mais assustadora Quem passou pelo Twitter hoje encontrou o nome \"Bambam\" entre os assuntos mais comentados. Teve quem achasse que... 14/01/2020 19h59 Alok comandará, pela primeira vez, bloco no Carnaval de rua de São Paulo Principal DJ do país, décimo primeiro na lista dos melhores do mundo, Alok vai levar a batida eletrônica para o... 14/01/2020 19h38 Lorena Carvalho, noiva de Lucco, mostra antes e depois de plástica no nariz Lorena Carvalho foi hoje ao Instagram mostrar o resultado de uma rinoplastia que realizou. De acordo com a modelo, 14/01/2020 18h58 Vivi Araújo se declara a novo namorado: \"Missão de me fazer feliz\" Viviane Araújo está apaixonada pelo novo namorado, Guilherme Militão, e fez um singelo post no Instagram, hoje,... 14/01/2020 18h23 Pai de dez, Eddie Murphy diz: \"Não há benção maior do que ter um filho\" Com uma carreira de sucesso, Eddie Murphy acredita que sua maior realização seja sua família. O ator, que lançou... 14/01/2020 18h21 Paolla Oliveira ganha miniatura de Vivi Guedes: \"Pleníssimas\" Por meio de sua conta no Instagram, Paolla Oliveira agradeceu o presente que ganhou do site Gshow, por sua atuação 14/01/2020 17h42 Caso Megxit vai além de redes sociais e ganha até produtos em sites Após Meghan Markle e príncipe Harry anunciarem que iriam renunciar ao título de membros da Família Real Britânica, 14/01/2020 17h24 Luan Santana manda recado às mulheres: \"Você é a sua própria dona\" Luan Santana fez uma reflexão sobre as mulheres que escutam sua música \"Água com Açúcar\" e sofrem por amor. O... 14/01/2020 17h10 Com saia de fenda matadora, Anitta mostra marca de biquíni Anitta está da cor do verão (e há imagens para provar). A Poderosa postou hoje, no Instagram, uma série de quatro... 14/01/2020 16h24 Nova repórter do 'BBB' já foi capa da Playboy e é viciada em games Youtuber fanática por games e apresentadora, Nyvi Estephan acaba de ser confirmada como nova repórter do Big... 14/01/2020 15h51 Quadros de Britney Spears serão exibidos em galeria na França Afastada dos palcos desde o início de 2019, Britney Spears sempre usou a pintura como forma de terapia. Mas agora... 14/01/2020 15h31 Celine Dion homenageia marido morto em 2016: \"Sentimos muito sua falta\" Por meio de sua conta no Instagram, Celine Dion deixou todos seus seguidores emocionados com sua homenagem ao seu... 14/01/2020 15h24 Fátima Bernardes e Túlio Gadelha se exercitam na orla do Rio de Janeiro A apresentadora Fátima Bernardes e o deputado federal Túlio Gadelha aproveitaram o dia livre para se exercitarem... 14/01/2020 15h00 Renato Aragão continua em ritmo de festa e dança com a filha Ontem, o Renato Aragão completou 85 anos e recebeu diversas homenagens nas redes sociais, de fãs e amigos. Hoje,... 14/01/2020 13h56 Gisele Bündchen posta foto com a filha e Tom Brady comenta: \"Meus amores\" Nesta terça-feira, Gisele Bündchen encantou seus seguidores com um clique fofo. A modelo publicou uma foto onde dá 14/01/2020 13h29 Laura Rauseo, a Magali, começa a gravar o filme 'Turma da Mônica - Lições' Laura Rauseo, que conquistou mais de 2 milhões de espectadores nos cinemas com o filme 'Turma da Mônica - Laços'... 14/01/2020 13h24 Tássia Camargo desabafa sobre a morte da filha: \"Saudade\" Na manhã de hoje, Tássia Camargo compartilhou em sua conta no Instagram um desabafo sobre a morte de sua filha,... 14/01/2020 13h15 Carol Dantas rebate seguidores que questionaram seu peso no Instagram Por meio de sua conta no Instagram, Carol Dantas rebateu seus seguidores que questionaram seu peso. 14/01/2020 13h09 Cena inicial de série sobre goleiro Bruno será com rottweilers A intenção é realmente chocar. A Coluna do Leo Dias descobriu que a diretora Amora Mautner mostrará logo de cara,... 14/01/2020 13h07 Burger King oferece trabalho para príncipe Harry não perder a coroa As filiais do Burger King da Argentina e dos Estados Unidos ofereceram, de brincadeira, um trabalho para o... 14/01/2020 12h58 Primeiro-ministro do Canadá comenta mudança de Harry e Meghan para o país Buscando independência financeira, o príncipe Harry e Meghan Markle anunciaram que não mais \"membros seniores\" da... 14/01/2020 12h31 Meghan é vítima de racismo? A questão que cria mal-estar no Reino Unido Para seus apoiadores nos Estados Unidos, a questão é clara: Meghan foi vítima de racismo desde sua chegada à... 14/01/2020 12h17 Namorado de Zilu nega término: \"Não posso largar tudo e acompanhá-la\" Bastou um clique de Zilu Camargo de férias sozinha em Miami, nos Estados Unidos, para surgirem boatos de que ela... 14/01/2020 11h57 No Marrocos, Giuliana Morrone se diverte com camelos e curte viagem animada Aproveitando suas merecidas férias da TV Globo, Giuliana Morrone voou para o Marrocos, onde está curtindo cada... 14/01/2020 11h57 Ludmilla curte aniversário da mulher com escola de samba, funk e pagode Ludmilla curtiu a festa de aniversário de sua mulher, Brunna Gonçalves, até a manhã desta terça-feira (14). A... 14/01/2020 11h14 Giovanna Lancellotti estende suas férias pela terceira vez Giovanna Lancellotti está em Fernando de Noronha há algumas semanas e não quer mais voltar. A atriz já ensaiou seu 14/01/2020 10h58 \"Mando fotos interessantes\", diz Iza sobre distância do marido nas turnês Ter momentos de distância no relacionamento não é das coisas mais simples, mas é uma das situações recorrentes... 14/01/2020 10h58 Atriz de Glee passa por cirurgia às pressas e sobrevive a infarto A atriz Dot Jones, que interpretou Shannon Beiste no seriado Glee, precisou passar por uma cirurgia cardíaca de... 14/01/2020 09h41 Amor de Mãe: Betina descobre envolvimento de enfermeira no caso de Domênico Em Amor de Mãe, Lurdes descobre uma pista sobre Domênico relacionada ao hospital em que Betina trabalha. Depois de 14/01/2020 08h17 Após investigação de calote, mulher de Onyx Lorenzoni volta a pagar amiga A dívida que Denise Veberling Lorenzoni, mulher do ministro-chefe da Casa Civil, Onyx Lorenzoni, tem com a... 14/01/2020 08h00 Claudia Raia embarca para Portugal com 4 malas: \"Muito lookinho\" Claudia Raia passará uma temporada em Portugal com a sua peça Conserto Para Dois, onde atua com o marido Jarbas... 14/01/2020 07h50 Thiago Silva compra iate-mansão de quase R$ 6 milhões; veja fotos O jogador de futebol Thiago Silva, do Paris Saint-Germain (PSG), presenteou a família com um brinquedinho nada... 14/01/2020 04h00 Solteira, argentina Antonela elogia brasileiros: \"Melhores amantes\" A uma semana do BBB20, Antonela Avellaneda se mantém como única mulher da Argentina na história do Big Brother... 14/01/2020 04h00 De ator pornô a sertanejo: Gretchen superou escândalos amorosos; relembre Maria Odete Brito de Miranda, a Gretchen, confirmou ontem o fim de seu casamento com o empresário português Carlos 14/01/2020 04h00 Geisy posta foto seminua de algemas e diz: \"Até chifre tem lado bom\" Geisy Arruda, que está passando férias em Portugal, publicou hoje, no Instagram, uma foto que deixou seus fãs... 13/01/2020 22h10 Maraísa aparece de olhos roxos após cirurgia plástica no nariz Na noite de hoje, Maraísa apareceu em um vídeo no seu Instagram com os olhos roxos, depois de se submeter a uma... 13/01/2020 21h53 Rosalba Nable, mãe de Isis Valverde, lamenta morte do marido no Instagram A mãe de Isis Valverde, Rosalba Noble, lamentou a morte de seu marido Rubens em publicações feitas em seu... 13/01/2020 21h12 De biquíni, noiva de Latino curte férias ao lado dele no México A doutora Rafaella Ribeiro, atual noiva de Latino, aproveitou ao lado do cantor alguns dias de férias em Orlando,... 13/01/2020 20h35 Susana Vieira posta foto de maiô e brinca: \"Não posso tomar sol assim hoje\" Susana Vieira deixou seus seguidores no Instagram de queixo caído ao publicar uma foto em que aparece de maiô,... 13/01/2020 20h14 Petra diz que pediria desculpa a DiCaprio \"em nome do povo brasileiro\" O trabalho de Petra Costa à frente do documentário \"Democracia em Vertigem\" foi indicado a \"Melhor Documentário\"... 13/01/2020 19h52 Klara Castanho alerta para riscos da automedicação após reação alérgica Klara Castanho passou por um susto hoje, depois de tomar um anti-inflamatório sem prescrição médica. A atriz de 19 13/01/2020 19h48 Anitta participa do ensaio de bloco com look ousado e agradece: \"Que noite\" Anitta já está entrando no clima de carnaval: ontem, a funkeira participou do primeiro ensaio de seu bloco,... 13/01/2020 19h29 Paolla Oliveira brinca com cachorro após academia: \"Melhor travesseiro\" Paolla Oliveira divertiu seus seguidores no Instagram no fim da tarde de hoje, ao publicar um álbum de fotos em... 13/01/2020 19h17 ver mais"}
