{"categorias":[""],"corpora":"Uma pista para a juventude eterna\nPor Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os [...] ... Leia post completo no blog Leia mais (04/02/2020 - 02h00)\nUma pista para a juventude eterna – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.abr.2020 às 2h00 Uma pista para a juventude eterna compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte: Catarina Bessell Ciência Fundamental Por Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os efeitos do envelhecimento. Afirmar que determinado tratamento afeta a longevidade não é simples. Para tanto, deveríamos comparar a expectativa de vida (ou a qualidade do envelhecimento) de duas populações humanas idênticas que representassem a totalidade da espécie, submetidas a dois tratamentos diferentes. Esse experimento não é banal por diversas razões. Em primeiro lugar, é difícil comprovar que duas populações humanas sejam totalmente idênticas e representem essa totalidade: isso só seria possível se as populações fossem grandes o suficiente para serem consideradas estatisticamente idênticas. Outro grande empecilho é o tempo. Por definição, tal experimento seria muito, muito longo; poucos estariam dispostos a investir em um estudo que certamente não poderiam acompanhar até o fim. E por isso as pistas já existentes muitas vezes foram obtidas por meio de encontros quase fortuitos. Os primeiros experimentos a respeito das causas do envelhecimento foram publicados em 1988 por Thomas Johnson, da Universidade de Boulder (EUA), que mostrou que um gene era capaz de aumentar a longevidade do Caenorhadbitis elegans, um pequeno verme de 1 mm de comprimento. Em 1993, Cynthia Kenyon identificou outro gene cuja alteração encompridava a expectativa de vida do mesmo nematoide. A descoberta é interessante porque, posteriormente, compreendeu-se que os dois genes tinham relação com a via de sinalização da insulina, aquela que responde à presença do açúcar no organismo e ativa uma série de processos metabólicos, entre os quais o crescimento. Isso significava que essa via metabólica era capaz de regular a longevidade em animais simples como o nematoide. Essas observações foram confirmadas em outros organismos, como as moscas drosófilas e os ratos. Nesses casos, sim, podemos dizer que um gene afeta o envelhecimento quando comparamos a longevidade de duas populações similares em todos os aspectos, só diferenciadas pelo tal gene. A alteração é feita por cientistas, por meio da manipulação genética, ou seja: sabemos exatamente o que estamos fazendo. Mas e quanto aos seres humanos? Um indício de peso chega a nós de uma comunidade de equatorianos com nanismo, que sofrem da rara Síndrome de Laron, também observada em populações judias do Mediterrâneo. Supõe-se que esses equatorianos descendam de judeus que fugiram da Inquisição espanhola de Isabel I de Castela (1451-1504). O médico Jaime Guevara há muito se intrigava com a saúde atípica desse grupo de pequenas pessoas. Ao conhecer Valter Longo, um geneticista italiano que trabalhava com envelhecimento na Universidade do Sul da Califórnia (EUA), os dois logo estabeleceram uma conexão: aquelas 99 pessoas carregavam uma mutação no receptor do hormônio de crescimento que, embora impedisse o desenvolvimento pleno de seus corpos, era muito similar a mutações na via de sinalização da insulina que prolongam a expectativa de vida de animais de laboratório. Em 2011 Guevara e Longo publicaram um estudo mostrando que esses indivíduos são, de fato, protegidos dos efeitos do envelhecimento e não sofrem de câncer ou diabetes, mesmo com uma dieta comum. Ressalto que, embora resguardados dos dissabores da idade, por serem um grupo reduzido não é possível traçar uma diferença estatística relevante em relação à longevidade. Ainda assim, é marcante o fato de existir um grupo de quase cem pessoas imunes a doenças derivadas do avançar da idade. Esse tipo de proteção sugere fortemente que a via de sinalização da insulina poderia afetar o envelhecimento nos humanos. A administração de moléculas que atenuem essa via após o período de crescimento poderia então constituir um verdadeiro elixir da juventude. * Hugo Aguilaniu é biólogo geneticista e diretor-presidente do Instituto Serrapilheira Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A dança entre buracos negros e estrelas em galáxias distantes Uma pista para a juventude eterna Por que não existe uma única vacina contra a gripe? O que de fato sabemos sobre o aquecimento global? Tags ciência pesquisa genética hugo aguilaniu gabriela cybis ufrgs mudanças climáticas aquecimento global envelhecimento doenças pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção meio ambiente Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus\nEm meio à pandemia do novo coronavírus e seu impacto na indústria cultural, a editora norte-americana DC Comics está doando US$ 250.000 (cerca de R$ 1,3 milhões) à Binc (Book Industry Charitable Foundation) para apoiar os varejistas de quadrinhos e seus funcionários. Leia mais (04/04/2020 - 10h13)\nF5 - Nerdices - DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus - 04/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus Diretor de criação da editora também organiza leilão virtual com ilustrações originais Capa da edição 1.000 da revista do Superman - DC Comics compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.abr.2020 às 10h13 São Paulo Em meio à pandemia do novo coronavírus e seu impacto na indústria cultural, a editora norte-americana DC Comics está doando US$ 250.000 (cerca de R$ 1,3 milhões) à Binc (Book Industry Charitable Foundation) para apoiar os varejistas de quadrinhos e seus funcionários. Além da doação inicial, Jim Lee, diretor de criação e editor da DC, fará um leilão virtual de 60 ilustrações originais baseadas em personagens da editora. As vendas são organizadas por um perfil do eBay e cada imagem fica disponível para oferta por três dias. DOAÇÕES DE FAMOSOS A pandemia do novo coronavírus tem mobilizado celebridades de todo o mundo a usarem sua influência e poder aquisitivo para ajudar a população a enfrentar essa crise. Shawn Mendes, por exemplo, por meio de sua fundação, doou U$S 175 mil (cerca de R$ 887 mil) para um hospital do Canadá. Xuxa, por meio da empresa Espaçolaser, do qual é sócia, anunciou uma doação no valor de R$ 1 milhão para o Sistema Único de Saúde (SUS). Já Ivete Sangalo doou 1.000 Camas Box e 5.000 peças de roupas para uma unidade de combate ao Coronavírus e acolhimento a população carente contaminada em Salvador, segundo informou o Governador da Bahia, Rui Costa. Os atores Ryan Reynolds e Blake Lively decidiram doar US$ 1 milhão (cerca de R$ 4,95 milhões) para duas instituições de caridade dos Estados Unidos e do Canadá, devido a pandemia do novo coronavírus. A apresentadora norte-americana Oprah Winfrey anunciou que doaria US$ 10 milhões (cerca de R$ 52 mi) para iniciativas de combate ao coronavírus, incluindo uma nova iniciativa chamada America’s Food Fund (Fundo de Alimentos da América), lançada em conjunto com a Apple, a Ford Foundation, Laurene Powell Jobs e o ator Leonardo DiCaprio. Depois de contrair a Covid-19, Pink anunciou que doou US$ 500.000 (cerca de R$ 2,6 milhões) para o Fundo de Emergência do Temple University Hospital, na Filadélfia, em homenagem à sua mãe, Judy Moore, que trabalhou lá por 18 anos. Ela ainda doou a mesma quantia para o Fundo de Crise de Emergência Covid-19 do prefeito da cidade de Los Angeles. O cantor Justin Timberlake também afirmou que faria uma contribuição, cujo valor não foi divulgado, para um centro de doação de comida em Memphis, Tennessee, sua cidade natal. \"Essa é uma época louca, mas lembrem-se de que estamos todos juntos. Apoie sua comunidade local levando comida para aqueles que precisam\", disse ele, no Instagram. Já Rihanna fez uma doação de US$ 5 milhões (cerca de R$ 25,3 milhões), por meio da ONG Clara Lionel Foudantion, do qual é uma das fundadoras, para iniciativas de combate ao coronavírus ao redor do mundo. Além dela, Penélope Cruz fez uma doação para um hospital de Madri, na Espanha, para contribuir com o combate da pandemia do novo coronavírus, que tem 64 mil casos confirmados e mais de 4.000 mortes por causa do vírus. Em seu perfil em uma rede social, a atriz contou que comprou cerca de 100 mil luvas e 20 mil máscaras. Famosos que doaram para o combate do coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021 Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Antigo galã de Hollywood, ator Val Kilmer, de 'Top Gun', não namora há 20 anos Primeira negra milionária dos EUA construiu mansão e foi vizinha de magnatas; veja imagens BBB 20: Marcela, Flayslane e Babu estão no paredão; vote Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
