{"categorias":[""],"corpora":"Quem é Winston Ling, o empresário pego no tiroteio verbal entre Bolsonaro e China\nO tiroteio verbal de aliados de Jair Bolsonaro contra a China criou uma situação difícil para um megaempresário apoiador do presidente. Winston Ling, 64, gaúcho de Santa Rosa e filho de chineses, é um dos maiores defensores de Bolsonaro no meio empresarial. Desde que a crise do coronavírus se intensificou, o magnata sino-brasileiro tem buscado [...] ... Leia post completo no blog Leia mais (04/07/2020 - 09h40)\nQuem é Winston Ling, o empresário pego no tiroteio verbal entre Bolsonaro e China – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.abr.2020 às 9h40 Quem é Winston Ling, o empresário pego no tiroteio verbal entre Bolsonaro e China compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O empresário sino-brasileiro Winston Ling, apoiador do presidente Jair Bolsonaro (Divulgação) Fábio Zanini O tiroteio verbal de aliados de Jair Bolsonaro contra a China criou uma situação difícil para um megaempresário apoiador do presidente. Winston Ling, 64, gaúcho de Santa Rosa e filho de chineses, é um dos maiores defensores de Bolsonaro no meio empresarial. Desde que a crise do coronavírus se intensificou, o magnata sino-brasileiro tem buscado se equilibrar entre a aliança com o governo e a ligação com a terra de seus ancestrais. Em alguns casos, como na postagem do ministro Abraham Weintraub (Educação) em que ironizou o modo como os chineses falam e comparando-os ao personagem Cebolinha, Ling preferiu se calar. Segundo tem dito, é mais adequado agir nos bastidores e tentar baixar a fervura em público. Em outros, foi obrigado a se posicionar publicamente, como na crítica pesada que o deputado Eduardo Bolsonaro (PSL-SP) fez à China, de que seria a responsável pela pandemia. “A diplomacia foi inventada para evitar a guerra, por isso existe uma série de regras e etiqueta que devem ser seguidas pelos homens públicos, mas que não precisam ser seguidas por cidadãos comuns. O fato do Eduardo ser filho do presidente agravou a situação”, afirmou. Procurei Winston Ling, mas ele respondeu que prefere não dar entrevistas neste momento. Prefere manifestar-se apenas por suas redes sociais, como faz freneticamente. Recentemente, Ling sentiu na pele o que é o racismo contra seu povo. No dia 19 de março, seu pai, o chinês Sheun Ming Ling, morreu aos 99 anos (de causas naturais). Ao postar a notícia em suas redes sociais, Winston foi alvo de uma bateria de insultos. Ironicamente, muitos vieram da base de seguidores de Bolsonaro, que por certo ignoram completamente quem ele é o que fez pelo presidente e pela direita brasileira. E Winston Ling fez muita coisa. Ele não se limita ao mundo empresarial, mas procura influenciar no debate de ideias também. Em 1995, sua família fundou em Porto Alegre o Instituto Ling, numa época em que defender o conservadorismo de costumes e o liberalismo econômico era visto como algo exótico. O instituto hoje é uma referência na difusão destas ideias. Promove eventos, publica artigos e dá bolsas para jovens estudarem no exterior, entre eles jornalistas (inclusive alguns da Folha). Quando Bolsonaro começou a despontar como candidato a presidente, por volta de 2017, Ling identificou nele alguém que pudesse levar adiante suas ideias. Aproximou-se do deputado federal e rapidamente identificou uma fragilidade: para ser levado a sério, precisaria conquistar o respaldo do mercado e do empresariado. Para isso, Bolsonaro necessitaria de um guru econômico. Ao lado da então ativista e hoje deputada federal Bia Kicis (PSL-DF), que conheceu por meio do ativismo nas redes sociais, Ling chegou ao economista liberal Paulo Guedes e fez a aproximação dele com Bolsonaro, num famoso encontro num hotel na Barra da Tijuca. O resto é história. A fortuna da família iniciou-se na década de 1950, quando o pai imigrou para o Rio Grande do Sul, deixando para trás a China comunista. Em Santa Rosa, começou a plantar soja. Depois enveredou para outros ramos do setor alimentício e diversificou seu império para áreas como a petroquímica e o comércio exterior. Teve quatro filhos. Winston vive entre o Brasil e Hong Kong. Como liberal, é um crítico da China comunista, mas entende a importância do país para a economia mundial. A amigos, tem dito que considera uma insanidade provocar o gigante asiático neste momento de crise internacional. Seu apoio a Bolsonaro é sólido, como facilmente pode ser comprovado numa rápida análise de seu perfil no Twitter. É um defensor do fim do isolamento total na atual pandemia, critica o ministro da Saúde, Luiz Henrique Mandetta, e defende a prescrição da hidroxicloroquina, medicamente que caiu no gosto dos bolsonaristas, para doentes de coronavírus. Certamente há outros representantes da comunidade sino-brasileira que apoiam Bolsonaro, mas Winston Ling é, de longe, o mais vocal e influente. É desta posição desconfortável que ele acompanha a troca de farpas cada vez mais dura entre apoiadores de seu amigo presidente e o lugar onde estão suas raízes. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Consultoria agro diz que corona é armação chinesa e marchinha de Carnaval Direita vê vitória emblemática das redes em caso de trans abraçada por Drauzio Na direita, aliados dizem que Bolsonaro errou no tom em pronunciamento Bolsonaro cometeu crime de responsabilidade ao menos 4 vezes, diz advogado Plano liberal prevê reduzir salário de servidor para financiar afetados por corona Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Trump Livres evangélicos Olavo de Carvalho Lava Jato ruralistas militares Educação agricultura Sergio Moro Nordeste STF feminismo governo Bolsonaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
