{"categorias":[""],"corpora":"TJ-SP deverá manter devedores de alimentos em prisão domiciliar\nO ministro Villas Bôas Cueva, do Superior Tribunal de Justiça (STJ), determinou ao Tribunal de Justiça de São Paulo o cumprimento imediato da liminar concedida para que as pessoas presas por dívidas alimentícias fossem transferidas para o regime domiciliar. A decisão, motivada pela pandemia do novo coronavírus (Covid-19), vale para as prisões em andamento no [...] ... Leia post completo no blog Leia mais (04/07/2020 - 11h43)\nTJ-SP deverá manter devedores de alimentos em prisão domiciliar – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.abr.2020 às 11h43 TJ-SP deverá manter devedores de alimentos em prisão domiciliar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Villas Bôas Cueva, do STJ, e hall de entrada do TJ-SP (Fotos: STJ e Eduardo Knapp/Folhapress) Frederico Vasconcelos O ministro Villas Bôas Cueva, do Superior Tribunal de Justiça (STJ), determinou ao Tribunal de Justiça de São Paulo o cumprimento imediato da liminar concedida para que as pessoas presas por dívidas alimentícias fossem transferidas para o regime domiciliar. A decisão, motivada pela pandemia do novo coronavírus (Covid-19), vale para as prisões em andamento no estado e também para as que forem decretadas posteriormente. Villas Bôas Cueva determinou ainda que o TJ-SP preste informações, no prazo de cinco dias, sobre o cumprimento da liminar. A Defensoria Pública de São Paulo informou ao STJ que, passada uma semana da concessão da liminar –-e mesmo após ela ter comunicado a decisão à presidência da Seção de Direito Privado do TJ-SP, para conhecimento dos juízos das varas de família–, o tribunal estadual ainda não havia tomado as providências para o cumprimento. Em 27 de março, o ministro Paulo de Tarso Sanseverino estendeu a todos os presos por débitos alimentícios do país os efeitos de uma liminar que havia sido dada inicialmente para assegurar a prisão domiciliar no estado do Ceará. Segundo informa o STJ, ao analisar inicialmente o pedido, o tribunal paulista entendeu que o direito dos credores de alimentos, geralmente crianças, sobrepõe-se ao perigo potencial alegado pela Defensoria Pública em relação aos encarcerados. Para o tribunal, ainda de acordo com o STJ, não havia prova de que algum preso estivesse contaminado e, além disso, o governo de São Paulo estaria adotando todas as medidas necessárias para a contenção do vírus. Para a Defensoria Pública, entretanto, o cenário de crescimento da disseminação da Covid-19 é evidente, especialmente após a confirmação de que a transmissão no Brasil passou a ocorrer de forma comunitária, ou seja, de pessoa para pessoa dentro do próprio país. Villa Bôas Cueva destacou que a gravidade da pandemia de Covid-19 impôs regras rígidas de convivência mínima. Lembrou que o Conselho Nacional de Justiça editou a Recomendação 62/2020, segundo a qual os juízes devem considerar, entre outras medidas, a possibilidade de colocar os presos por dívidas alimentícias em regime domiciliar. De acordo com o ministro, é necessário, de forma excepcional, flexibilizar o cumprimento das medidas coercitivas de liberdade impostas aos devedores de alimentos no estado de São Paulo. Para o magistrado, a excepcionalidade da situação, que justifica apenas a substituição do regime de cumprimento da prisão, “visa proteger um bem maior, qual seja, o bem-estar da própria coletividade”. A dívida alimentícia permanece, e caberá ao juiz de cada caso estabelecer as condições para o pagamento, “pois não se olvida que, ao fim e ao cabo, também está em jogo a dignidade do alimentando, em regra vulnerável”. “Tal situação excepcional já permitiu que até mesmo prisões preventivas sejam convertidas ao regime domiciliar, sem prejuízo de incidência de outras medidas cautelares previstas no artigo 319 do Código de Processo Penal”, concluiu. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus Senado teme Sergio Moro, e muda para não mudar, diz advogado O coronavírus e os auxílios contraditórios do Judiciário Toffoli pede esclarecimentos sobre decisão de desembargador do TJ-SP Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
