{"categorias":[""],"corpora":"Democracia tutelada: a maldição da Anistia\nO vice Mourão, que cada dia mais parece próximo a ser o próximo, apareceu ontem com um tweet de - não dá pra concluir de outra forma - apologia à ditadura militar: Há 56 anos, as FA intervieram na política nacional para enfrentar a desordem, subversão e corrupção que abalavam as instituições e assustavam a população. [...] ... Leia post completo no blog Leia mais (04/01/2020 - 17h33)\nDemocracia tutelada: a maldição da Anistia – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Guerra Fria Séc. 20 Guerra Sociedade URSS Comunismo Religião Idade Média Idade Moderna Sem categoria Segunda Guerra Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 17h33 Democracia tutelada: a maldição da Anistia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Tanques nas ruas do Rio durante a ditadura (Foto: Correio da Manhã/Domínio Público) Fábio Marton O vice Mourão, que cada dia mais parece próximo a ser o próximo, apareceu ontem com um tweet de – não dá pra concluir de outra forma – apologia à ditadura militar: Há 56 anos, as FA intervieram na política nacional para enfrentar a desordem, subversão e corrupção que abalavam as instituições e assustavam a população. Com a eleição do General Castello Branco, iniciaram-se as reformas que desenvolveram o Brasil. Vamos tentar passar isso por um filtro de realidade: vivemos um regime civil iniciado em 1985 após uma ampla campanha pelo fim do que era chamado, nessa campanha, de ditadura. Uma nova constituição foi entregue, o que quer dizer que não foi reforma; foi revolução. Até a guerra civil que exigia uma constituição democrática ganhou o prêmio de consolação de ser chamada de “Revolução Constitucionalista” porque veio uma constituição (já prometida e na data marcada). Nosso regime é um sucessor espiritual da democracia anterior, a Quarta República de de JK e João Goulart, mas não da ditadura ou sua “revolução de 1964”, como preferia ser chamada. O que Mourão está fazendo na prática é dar uma declaração de fidelidade a um regime antagonístico. E essa postura não tem nada de exótica nas Forças Armadas brasileiras, ainda que costume vir com uma reafirmação formal de sua submissão ao regime democrático. É o duplipensar militar: sob o comando de uma democracia, demonstram fidelidade a um regime que a destruiu a democracia, com se não houvesse contradição. É, não sei se o bom Godwin me permite a comparação, como se oficiais da Bundeswehr, as forças armadas da Alemanha democrática, saíssem fazendo declarações de que o nazismo era necessário. (Pra ficar claro: a comparação é da fidelidade errada, não entre os militares da ditadura e nazistas.) Para ficar num exemplo próximo e menos dramático: que oficiais da Argentina, Uruguai ou Chile demonstrassem fidelidade às suas ditaduras. Isso seria visto como absurdo por lá e devia ser aqui também. A condição para a existência de forças armadas democráticas é (ou devia ser) que não demonstrem simpatia a golpes militares. Caso contrário, fica a séria suspeita de constituírem não os defensores da democracia que dizem ser, mas uma quinta coluna à espera de atacar. Essa é a Maldição da Anistia. Quando, em 28 de agosto de 1979, num gesto “generoso”, os militares perdoaram os que se opuseram ao seu regime, violentamente ou não, perdoaram a si próprios. Essa impunidade foi a imposição para que aceitassem sair do poder. Um gesto de intimidação à democracia antes da democracia começar. Durante toda a segunda metade dos anos 80, quando certo tenente Bolsonaro era acusado de entreter sua mente com explosivos, uma conversa de “inquietude nos quartéis” pairava como um cúmulo-nimbo sobre a liberdade reconquistada. Pairaria até pelo menos 1989, quando a conversa era que, se Lula vencesse, a ditadura voltava. Foi sob essa “inquietude” – eufemismo para “intimidação” – que a Sexta República aceitou o autoperdão dos militares. E ouça, caro direitista: o fim da Anistia significaria realizar o sonho dos militares de também levar os crimes da esquerda a julgamento. Julgamento democrático, legal, constitucional; não morrer por um torturador decidindo ser juiz, algo que era proibido pelas leis da própria ditadura. Do jeito que foi, os militares preferiram simplesmente ficar de lado, com sua narrativa própria, na qual nos impuseram 21 anos de ditadura para salvar a democracia. Não se viram obrigados a assumir um real compromisso de fidelidade ao novo regime, que é aceitar o significado da mudança histórica para esse regime. A quinta coluna continua a nos intimidar hoje: será que podemos reconhecer o absurdo, o ridículo que é precisarmos saber da opinião de generais para remover um presidente acusado de violar a Constituição e ser uma ameaça à saúde pública? De onde vem essa consulta? Que poder lhes dá a Constituição? Se nossa democracia é intimidada por essa mesma sombra desde 1985, se nossa democracia só existe como uma concessão dos militares, dá pra dizer que somos – ou fomos – uma democracia real? Um regime que nasceu intimidado, forçado a aceitar a Anistia. E que parece ter um limite sobre o que pode decidir, limite imposto por uma ameaça de uso ilegal da força. Não estou sugerindo um grande expurgo em 1988. Voltando à Alemanha: a Bundeswehr nasceu em 1955 e fez uso de nazistas: não era exatamente fácil achar oficiais alemães sem um passado dez anos depois da guerra. Mas os nazistas tinham que fechar o bico e a revelação de um passado ou opiniões problemáticas dava escândalo e podia significar expulsão. Dizem que a hipocrisia é a homenagem que o vício presta à virtude. Mas devíamos parar de subestimar o quanto a hipocrisia é algo superior à apologia ao vício. Hipocrisia é um problema pessoal; a apologia é de todos. Em 1988, o Brasil devia ter, no mínimo, imposto aos militares a hipocrisia. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Dançarinos de funeral são parte de uma tradição ameaçada Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Democracia tutelada: a maldição da Anistia Tulipamania: a primeira bolha financeira, estourada por uma epidemia Thyphoid Mary: sem ficar doente, ela matou dezenas Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá ditadura URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
