{"categorias":[""],"corpora":"Argentina bloqueia mil respiradores comprados pelo Ministério da Saúde\nrasília - O governo da Argentina bloqueou a exportação de 1.000 respiradores pulmonares comprados pelo Brasil para instalação em leitos de UTI nos estados para combate ao coronavírus, disse neste sáb...\nArgentina bloqueia mil respiradores comprados pelo Ministério da Saúde - 04/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Argentina bloqueia mil respiradores comprados pelo Ministério da Saúde 00:00 04/04/2020 20h23 Brasília - O governo da Argentina bloqueou a exportação de 1.000 respiradores pulmonares comprados pelo Brasil para instalação em leitos de UTI nos estados para combate ao coronavírus, disse neste sábado, 4, o secretário-executivo do Ministério da Saúde, João Gabbardo. \"Argentina fez o que também fizemos (bloquear exportações). Não é uma crítica. Fechou porque ela vai precisar\", disse Gabbardo. Segundo o secretário, uma empresa contratada pelo Brasil para trazer estes equipamentos agora busca novos fornecedores. O Ministério da Saúde promete a instalação e o custeio de 2 mil leitos de UTI nos Estados. Já foram enviados kits para montar 540. Cada unidade da federação escolhe onde instalar esses leitos com os produtos enviados pelo governo federal. Gabbardo lembrou que o Brasil também está controlando a exportação de insumos usados contra a covid-19, além de determinar que a produção nacional seja direcionada ao governo. Segundo o secretário, o governo contratou a produção de 17 mil respiradores com a indústria nacional. A expectativa é de que os produtos sejam entregues em várias parcelas durante 90 dias. Além destes, há um contrato de R$ 1,01 bilhão para compra de 15 mil respiradores com uma empresa de Macau, uma região administrativa da China. Gabbardo disse que os respiradores devem ser entregues de forma fracionada daqui a 15 dias. Os respiradores são essenciais para tratar casos graves da covid-19. O Brasil tem 65.411 respiradores nos hospitais públicos e privados, dos quais 61.772 estão em uso e o restante, parado. A corrida global por equipamentos para a saúde tem feito o SUS perder contratos que estavam fechados para a compra destes produtos. Uma compra de 600 respiradores para estados do Nordeste, assinada pela Bahia, está retida nos EUA. O governo do Maranhão também perdeu contratos e afirma que, por ora, desistiu de tentar trazer produtos da China, como revelou o jornal O Estadão de S. Paulo. Mateus Vargas As mais lidas agora Coronavírus: Weintraub usa Cebolinha para ironizar China, e web não perdoa 'Meu pai só saiu para ir ao mercado', diz filha de morto por coronavírus Hospitais privados acionam STF e dizem que governo está 'confiscando' EPIs Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Quina acumula e prêmio sobe para R$ 3 milhões; veja os números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5238, realizado... 04/04/2020 21h02 Estadão Conteúdo 'É inevitável, todo mundo vai ter contato com o vírus', diz Ministério da Saúde 04/04/2020 21h01 UOL Notícias Mega-Sena acumula e vai a R$ 10,5 milhões no próximo sorteio; veja números A Mega-Sena realizou na noite deste sábado (4) em São Paulo, o sorteio do concurso 2249. Os números sorteados... 04/04/2020 20h58 Estadão Conteúdo Ministério da Saúde corrige: Brasil tem 10.278 casos de coronavírus e 432 mortos Brasília - O Ministério da Saúde corrigiu o número de mortes pela covid-19 confirmadas no Brasil neste sábado, 4.... 04/04/2020 20h43 Estadão Conteúdo SP, RJ, CE, AM e DF caminham para 'cenário imprevisível' de casos, diz ministério Brasília - Os Estados de São Paulo, Rio de Janeiro, Ceará, Amazonas e o Distrito Federal caminham rapidamente para 04/04/2020 20h24 UOL Notícias Quina: concurso 5238 é sorteado; veja os resultados A Caixa sorteou hoje (4), o concurso 5238 da Quina. As cinco dezenas sorteadas foram 34-37-41-67-79. O prêmio em... 04/04/2020 20h22 Estadão Conteúdo Firjan realizará teste rápido de coronavírus em 556 mil trabalhadores 04/04/2020 20h22 UOL Notícias Mega-Sena: concurso 2249 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2249 da Mega-Sena neste sábado (4), foram 04-09-31-47-49-53. Se um bilhete tiver... 04/04/2020 20h03 UOL Notícias - Cotidiano Loja da Havan é fechada em SC após descumprir decreto de quarentena Uma unidade da Havan foi fechada hoje pela Polícia Militar em Porto Belo, no Litoral Norte de Santa Catarina, 67... 04/04/2020 19h30 Estadão Conteúdo Doria revoga medida que permitia funcionamento de escritórios de advocacia 04/04/2020 19h29 UOL Notícias - Cotidiano DNA dá negativo para jovem que diz ter sido sequestrada há 16 anos A Polícia Civil do Paraná divulgou hoje o resultado de DNA da jovem de 24 anos que dizia ser Luana Oliveira Lopes, 04/04/2020 18h52 UOL Notícias - Cotidiano Grupos são detidos em festas no RN e no CE por desobedecerem quarentena Dois grupos que realizavam festas nos municípios de Alexandria, no Rio Grande do Norte, e São Benedito, no Ceará,... 04/04/2020 18h32 Estadão Conteúdo Estado do Rio já tem 58 óbitos e 1.246 casos de coronavírus confirmados A Secretaria de Estado de Saúde do Rio de Janeiro divulgou boletim em que informa que o total de óbitos por... 04/04/2020 17h53 UOL Notícias - Cotidiano Coronavírus: quebra de isolamento em jogo de futebol no Rio; veja vídeo Um vídeo registrou o flagrante de uma partida de futebol disputada hoje de manhã em um gramado de Macaé (RJ), em... 04/04/2020 17h21 Estadão Conteúdo Brasil atinge 10.278 casos de coronavírus e 431 mortos, diz Ministério da Saúde 04/04/2020 16h55 Estadão Conteúdo Bolsonaro veta medida que protegia R$ 2,3 bi em emendas de bancadas do Congresso 04/04/2020 16h39 UOL Notícias - Cotidiano Comerciante se nega a fechar bar e é preso no Espírito Santo Um comerciante de 42 anos foi preso pela Guarda Municipal de Vila Velha, no Espírito Santo, depois de desobedecer... 04/04/2020 16h29 Estadão Conteúdo Itália tem 1ª redução de pacientes em UTIs por coronavírus Roma - O número de pacientes em unidades de terapia intensiva (UTIs) diminuiu pela primeira vez na Itália desde a... 04/04/2020 16h25 Estadão Conteúdo PGM do Rio obtém decisão para abrir lotéricas e lojas de material de construção A Procuradoria Geral do Município (PGM) do Rio de Janeiro suspendeu, na Justiça, uma liminar obtida pela... 04/04/2020 16h15 Estadão Conteúdo Prefeitura do Rio lança pacote de medidas para beneficiar contribuintes 04/04/2020 16h11 Estadão Conteúdo Rosa mantém prazo para filiação partidária e desincompatibilização para eleições 04/04/2020 14h58 Estadão Conteúdo Witzel exonera subsecretária de Saúde durante crise do coronavírus Em meio à crise do coronavírus, o governo do Estado do Rio de Janeiro promoveu mudanças em sua equipe de Saúde. A... 04/04/2020 14h22 UOL Notícias - Cotidiano Coronavírus: Polícia impede pessoas de irem à praia e parques pelo Brasil Agentes de segurança pública rondaram na manhã de hoje praias e parques públicos para impedir a movimentação de... 04/04/2020 13h26 Estadão Conteúdo Rompida com PDT e Ciro, Tabata apoiará candidata do Cidadania em São Paulo 04/04/2020 13h25 Estadão Conteúdo De 'portas abertas', Santa Casa se prepara para pico de infectados 04/04/2020 12h45 Estadão Conteúdo Parque Olímpico pode virar hospital 04/04/2020 12h45 Estadão Conteúdo Rio tem reocupação de ruas, aponta pesquisa 04/04/2020 12h40 Estadão Conteúdo Bares burlam regra com 'jeitinho' para manter serviço Pequenos bares, lanchonetes e restaurantes da capital paulista ainda resistem às determinações de isolamento e... 04/04/2020 12h35 Estadão Conteúdo Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Na cama que divide com três filhos, a dona de casa Luciana Santos Botelho, de 45 anos, tem passado as últimas... 04/04/2020 12h33 Estadão Conteúdo Fux julga inviável ação do PDT que pedia suspensão de prazos do Enem 04/04/2020 12h30 Agência Brasil SP proíbe temporariamente corte de água para pessoas de baixa renda Decreto publicado hoje (4) no Diário Oficial do estado de São Paulo isenta do pagamento das contas de água e... 04/04/2020 12h30 Estadão Conteúdo Mandetta vê crescer seu capital político 04/04/2020 12h00 Estadão Conteúdo PF orienta delegados a suspender operações durante pandemia 04/04/2020 12h00 Estadão Conteúdo Bolsonaro promete zerar impostos de Zinco e vitamina \"D\" para combater covid-19 Brasília - O presidente Jair Bolsonaro prometeu zerar nos próximos dias os impostos federais para o zinco e a... 04/04/2020 11h51 Estadão Conteúdo Após rebelião, corregedor de SP cassa decisão que interdita presídio de Tremembé 04/04/2020 11h15 Agência Brasil Coronavírus: SP libera atividades internas de escritórios de advocacia Em deliberação publicada hoje (4) no Diário Oficial do estado, o Comitê Administrativo Extraordinário Covid-19, do 04/04/2020 11h08 Estadão Conteúdo Comissão Arns: condução de Bolsonaro na pandemia une o País como nas Diretas Já! 04/04/2020 10h59 Estadão Conteúdo Picos de novos seguidores de Bolsonaro coincidem com crises, diz estudo da USP 04/04/2020 10h53 Estadão Conteúdo Máscara caseira ajuda; saiba como fazer a sua 04/04/2020 08h30 Estadão Conteúdo CPI das fake News é aprovada com foco na pandemia 04/04/2020 07h00 Estadão Conteúdo Mesmo com coronavírus, Sabesp mantém medida que deixa casas sem água à noite A artista plástica Isabella Hohagen, de 49 anos, enche um balde e uma bacia com água todas noites. Desde a crise... 04/04/2020 07h00 UOL Notícias - Cotidiano Coronavírus: No pior cenário, 10 mil presos podem precisar de UTI no Brasil Pelo menos dez mil presos podem precisar de internação em unidades de terapia intensiva (UTI) em hospitais de todo 04/04/2020 04h02 do UOL Hospitais de SP já afastaram ao menos 820 funcionários com coronavírus Ao menos 820 funcionários de hospitais da cidade de São Paulo foram afastados do trabalho porque estão... 04/04/2020 04h00 UOL Notícias Quina sorteia R$ 2,3 milhões no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (4) um prêmio estimado em R$ 2,3 milhões. O concurso de número 5238 será... 04/04/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 1,8 milhão hoje; veja como apostar Um prêmio estimado de R$ 1,8 milhão será sorteado hoje (4), para a aposta que acertar as seis dezenas no concurso... 04/04/2020 04h00 Estadão Conteúdo Associação de Juristas denuncia Bolsonaro ao Tribunal de Haia 03/04/2020 22h40 Estadão Conteúdo Cinco secretários do prefeito Crivella tesam positivo para covid-19 03/04/2020 22h33 Estadão Conteúdo Destaque é rejeitado e 1º turno do Orçamento de Guerra é concluído 03/04/2020 21h42 ver mais PUBLICIDADE"}
