{"categorias":[""],"corpora":"O gênero do talk-show vai morrer de coronavírus\nA pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível para análises e textos especulativos, está bem escassa ?pelo menos no entretenimento. Com estreias adiadas e produções interrompidas para que todos possam cumprir com o isolamento social, o assunto principal do momento segue sendo o coronavírus e seus desdobramentos.\nYouTubers podem substituir apresentadores de talk-show no futuro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 00:00 O gênero do talk-show vai morrer de coronavírus Jimmy Kimmel na versão caseira do seu programa Imagem: Divulgação Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 03/04/2020 16h03 Resumo da notícia Late-night talk shows enfrentam uma grande crise após a pandemia do coronavírus Apresentadores trabalham de suas casas, com suas famílias como equipe Criadores de conteúdo online podem ser a solução para o gênero O que vem por aí no futuro da televisão? A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível para análises e textos especulativos, está bem escassa —pelo menos no entretenimento. Com estreias adiadas e produções interrompidas para que todos possam cumprir com o isolamento social, o assunto principal do momento segue sendo o coronavírus e seus desdobramentos. Sendo assim, temos duas escolhas: ou falamos sobre as consequências que a pandemia do coronavírus podem acarretar ao mercado, trazendo teorias com base em acontecimentos atuais em decorrência da quarentena; ou damos dicas de produções já disponíveis para entreter o público, que permanece em casa. Então, hoje, minha escolha foi a primeira: falar sobre a pandemia. Um amigo me enviou um vídeo muito bom de um canal americano do YouTube relativamente pequeno, chamado \"Colin and Samir\". Nesse vídeo, a dupla do título fala sobre uma possível mudança no cenário de late-night talk shows que, até então, eu não tinha pensado. Essa matéria é basicamente a minha interpretação do vídeo deles, então segue abaixo o material original —em inglês: O que Colin e Samir dizem nessa análise não é novidade: quando superarmos os dias mais intensos dessa pandemia, o mercado do entretenimento e do audiovisual passará por grandes mudanças e adaptações. Na verdade, já está passando. Eles apontam exatamente o gênero de programas noturnos conhecido como talk show como um dos que já está se tornando algo novo e diferente —a grande questão aqui é que os apresentadores dos late-night talk shows americanos têm competição: os criadores de conteúdo, ou youtubers. Por tratar-se de um gênero genuinamente americano, vou falar aqui dos talk shows de lá. Por aqui ainda temos muito poucos conteúdos no mesmo formato —e ainda assim, são programas que tentam inovar e fazer coisas diferentes (tô olhando pra você, \"Lady Night\"). A comparação deles é certeira e aponta algo que já estaria suscetível a mudanças a longo prazo sem a pandemia, mas com ela as coisas devem acontecer de forma bem mais acelerada. Popularizado na década de 1960, os late-night talk shows sempre tiveram mais ou menos a mesma estrutura. Entre entrevistas, esquetes engraçados e quadros engraçadalhos, etc, o foco sempre ficava no apresentador, um comediante, e em sua banda de apoio. O Jô Soares fez algo nesses moldes aqui no Brasil com o \"Programa do Jô\", mas totalmente focado na estrutura monólogo-abertura, sem os quadros adicionais. Pois bem, como a pandemia impossibilita grupos grandes de se reunirem, todas as produções televisivas não jornalísticas foram interrompidas e, para não ficar de bobeira em casa, o que esses apresentadores de talk show decidiram fazer foi dar continuidade aos seus programas de dentro das suas casas, com suas famílias como equipe, em seus canais de YouTube. Isso quer dizer que eles não têm mais maquiadores, cameramen, diretores ou qualquer tipo de assistência física, eles precisam fazer tudo funcionar sozinhos. Imagem: Divulgação O que faz mais falta, no entanto, é a plateia. É ensurdecedor o silêncio que sucede uma piada no monólogo do Jimmy Fallon, por exemplo. Para alguém que está acostumado a falar diariamente com uma audiência, Fallon deveria ter adaptado seu discurso, mas escolheu manter a pausa para claque (aquelas risadas do público) após cada piada. É de uma vergonha alheia sem tamanho. A questão aqui é que tem gente que faz tudo isso e muito mais por si só há muito mais tempo: os youtubers. São pessoas completamente independentes, que já estão acostumadas a fazer tudo de suas próprias casas, editam seus próprios vídeos, são seus próprios diretores, maquiadores, cameramen? e têm muito reconhecimento por isso, atingindo a casa dos milhões periodicamente —tudo com um custo infinitamente menor. A observação final de Colin e Samir é exatamente que o formato tradicional de talk show pode estar em extinção após o fim dessa pandemia, que essas pessoas podem tranquilamente serem substituídas por outros apresentadores, gerando um custo muito mais baixo de produção e, por sua vez, trazendo um lucro muito maior. É aqui que eu discordo do argumento deles. Vale apontar que a televisão como indústria que gera dinheiro exige que algumas regras sejam cumpridas. Não vai ser do dia pra noite que esses monopólios da informação e do entretenimento deixarão de existir, mas mudanças vão, sim, acontecer. A grande questão é: os youtubers, que hoje fazem suas próprias regras, decidem suas próprias pautas e são seus próprios chefes (pro bem e pro mal) aceitarão entrar nesse mundinho quadrado da televisão? Eu aposto que não. A questão agora é que o público está decididamente focado no consumo de conteúdo através de plataformas on demand, sejam elas quais forem, e muitas coisas vão mudar para a TV tradicional num futuro muito mais próximo do que o imaginado. Mas o que exatamente vai mudar? Só o tempo vai dizer. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Quem escreveu 'La Casa de Papel': conheça Álex Pina 'La Casa de Papel': o que significa Maserati? 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz 5 séries incríveis que ninguém deu muita bola Todo mundo sempre indica as mesmas coisas o tempo todo, essa é a minha tentativa de te indicar alguma coisa que... 01/04/2020 04h00 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 PUBLICIDADE"}
