{"categorias":[""],"corpora":"Bolsonaro não vê justa causa para sair do PSL, diz porta-voz\nO porta-voz da Presidência da República, Otávio Rêgo Barros, afirmou nesta segunda-feira (15) que o presidente Jair Bolsonaro não vê justa causa para saída do PSL após a operação da Polícia Federal,...\nBolsonaro não vê justa causa para sair do PSL, diz porta-voz - 15/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Bolsonaro não vê justa causa para sair do PSL, diz porta-voz 00:00 15/10/2019 21h04 O porta-voz da Presidência da República, Otávio Rêgo Barros, afirmou nesta segunda-feira (15) que o presidente Jair Bolsonaro não vê justa causa para saída do PSL após a operação da Polícia Federal, deflagrada durante a manhã, que teve como alvo o presidente do partido, Luciano Bivar. \"O presidente não entende como justa causa até porque isso seria antever um futuro e nenhum de nós é vidente em situações políticas\", afirmou Rêgo Barros. Segundo ele, o presidente da República não tomou conhecimento prévio da operação. Na sexta-feira (11), Bolsonaro e mais 21 parlamentares do partido requereram ao diretório nacional que apresente informações sobre as contas da sigla. Na operação de hoje, batizada de Guinhol, foram cumpridos mandados de busca e apreensão, autorizados pelo Tribunal Regional Eleitoral de Pernambuco (TRE-PE), em endereços residenciais e comerciais de Luciano Bivar, do partido, além de empresas gráficas, na região metropolitana do Recife. Segundo a PF, o objetivo foi buscar provas que possam ajudar na investigação de supostos crimes eleitorais praticados por integrantes do PSL. A suspeita é que os investigados teriam \"ocultado/disfarçado/omitido movimentações de recursos financeiros oriundos do Fundo Partidário, especialmente os destinados às candidaturas de mulheres, após verificação preliminar de informações que foram fartamente difundidas pelos órgãos de imprensa nacional\". O advogado de Bivar, Ademar Rigueira, divulgou nota em que afirma o inquérito que investiga as suspeitas de uso indevido dos recursos do Fundo Partidário já se estende há dez meses, sem que, segundo ele, as autoridades tenham encontrado indícios de fraude no processo eleitoral. A deputada federal Carla Zambelli (PSL-SP) defendeu nesta terça-feira que o presidente Jair Bolsonaro assuma o controle da executiva do partido. Segundo ela, essa essa seria uma pré-condição para que o grupo de parlamentares insatisfeitos com a direção permaneça na sigla. \"Nós só ficamos se o Bolsonaro for presidente ou indicar o presidente\", afirmou a parlamentar. Em nota, a Comissão Executiva Nacional do PSL destaca que \"a divergência intrapartidária é natural\" na democracia. A legenda informa que sobre a \"minuta da notificação que teria sido endereçada ao partido\" para prestação de contas, recebeu apenas uma cópia não assinada do documento. O partido ressalta que \"qualquer pessoa - filiada ou não - pode ter acesso completo a todas informações, extratos e comprovantes que constam das prestações de contas apresentadas pelo partido nos últimos anos, pois eles estão disponíveis para consulta pública no site do Tribunal Superior Eleitoral\". Sobre uma eventual saída de Bolsonaro do PSL, o porta-voz do governo reafirmou que o presidente analisa a sua situação no partido. \"O presidente, neste momento, avalia todas as oportunidades, mas especialmente esta de deixar o partido, não me avançou nenhuma ideia\". O porta-voz afirmou que o ministro do Turismo, Marcelo Álvaro Antonio, seguirá no cargo por enquanto. Na semana passada, o Ministério Público Eleitoral de Minas Gerais denunciou 11 pessoas, entre elas o próprio ministro, por crimes envolvendo candidaturas-laranja do PSL no estado em 2018. \"O ministro do Turismo vem sendo investigado pela Polícia Federal e agora pelo próprio Ministério Público Federal, há algum tempo. O presidente acompanha este movimento, tem dado apoio ao ministro do Turismo e aguarda a solução do inquérito e agora, mais especialmente, da própria denúncia\". Questionado se o presidente Bolsonaro estaria tratando de forma diferente investigações semelhantes envolvendo o ministro do Turismo e Luciano Bivar, o porta-voz do governo disse os casos precisam ser analisados de forma distinta. \"São casos que temos que nós temos analisar de forma distinta. O caso do mininstro do Turismo, o presidente vem acompanhando há tempo e aguarda as elaborações e as definições da Polícia Federal e do Ministério Público Federal e, no todo, da Justiça, em relação ao ministro. No caso específico dessa questão do presidente do PSL, por desconhecer detalhes, ele [Bolsonaro] não comenta\", afirmou Rêgo Barros. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Governador de SC cria ICMS 'verde' e irrita bolsonaristas Militares brasileiros interrogam sargento preso com cocaína na Espanha Houve um 'lavajatismo' militante da mídia, diz Gilmar Mendes; Bial rebate do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias UOL Notícias - Cotidiano Quina: aposta de SP ganha quase R$ 9,3 milhões sozinha; veja os números Depois de oito sorteios consecutivos sem ganhadores, uma aposta da cidade de São Paulo faturou hoje sozinha o... 15/10/2019 21h18 Reinaldo Azevedo Ala pró-Bolsonaro só fica no PSL se presidente assumir sigla, diz Zambelli A deputada federal Carla Zambelli (PSL-SP) disse hoje que a ala pró-Bolsonaro só permanecerá no PSL se o... 15/10/2019 21h14 do UOL Senado aprova por unanimidade rateio de recursos do megaleilão do pré-sal O Senado Federal deu fim hoje à novela do megaleilão do pré-sal e aprovou em plenário o projeto de lei que... 15/10/2019 21h14 UOL Notícias - Internacional Programa faz família virar vegetariana ou será forçada a matar animal Um novo reality show britânico propõe um desafio para uma família: ou vira vegetariana ou será forçada a cozinhar... 15/10/2019 21h14 Reinaldo Azevedo Bivar planeja destituir Flávio e Eduardo dos comandos regionais do PSL Em franca divergência com Jair Bolsonaro, o presidente nacional do PSL, Luciano Bivar (PE), planeja destituir os... 15/10/2019 21h10 Reinaldo Azevedo Celso de Mello vota pela condenação de Geddel e irmão no caso dos R$ 51 MI O decano do Supremo Tribunal Federal (STF), ministro Celso de Mello, votou nesta terça-feira (15) para condenar o... 15/10/2019 21h06 Estadão Conteúdo Decano do STF vota para condenar Geddel e Lúcio por bunker dos R$ 51 milhões 15/10/2019 21h06 Bloomberg Disputa no BNDES inviabiliza meta de venda de R$ 30 bi este ano (Bloomberg) -- O objetivo do governo do Brasil de vender até R$ 30 bilhões em ações pertencentes ao seu banco de... 15/10/2019 21h02 Reinaldo Azevedo Pressão de Flávio e Eduardo cria impasse sobre futuro de Bolsonaro no PSL Filhos do presidente Jair Bolsonaro, o deputado Eduardo Bolsonaro (PSL-SP) e o senador Flávio Bolsonaro (PSL-RJ)... 15/10/2019 21h02 AFP - Geral Paraguai expulsa brasileiro ligado a PCC e CV Asunción, 16 Out 2019 (AFP) - O Paraguai expulsou o suposto narcotraficante brasileiro Levi Adriani Felício, 52... 15/10/2019 21h01 Reuters Pence se recusa a compartilhar documentos com inquérito de impeachment contra Trump O vice-presidente dos Estados Unidos, Mike Pence, se recusou nesta terça-feira a enviar documentos para os comitês 15/10/2019 21h00 UOL Notícias - Cotidiano Mulher diz à polícia que matou e decepou marido; ela tinha medida protetiva A Polícia Civil investiga o caso de uma mulher que se entregou alegando ter matado o marido em Vila Pavão (ES), a... 15/10/2019 20h59 Reinaldo Azevedo TJ reverte condenação e absolve ex-presidente do Metrô de SP O Tribunal de Justiça de São Paulo modificou uma decisão de primeira instância e absolveu nesta terça-feira (15)... 15/10/2019 20h58 Agência Brasil Governo do Ceará não confirma mortes em prédio que desabou Nota conjunta do governo do Ceará e da prefeitura de Fortaleza informou que nove pessoas foram resgatadas com vida 15/10/2019 20h58 Folha.com - Ilustrada No Brasil, vulneráveis são convencidos a abrir mão de direitos, diz economista 15/10/2019 20h57 Folha de S. Paulo Crivella deixa de pagar R$ 250 mi ao BNDES e pede socorro a Guedes A Prefeitura do Rio de Janeiro deixou de pagar, em setembro, R$ 250 milhões referentes à parcela dos juros de sua... 15/10/2019 20h54 Folha de S. Paulo - Mercado Crivella deixa de pagar R$ 250 mi ao BNDES e pede socorro a Guedes 15/10/2019 20h54 Agência Brasil Câmara aprova MP que reformula estrutura do governo federal O plenário da Câmara dos Deputados aprovou nesta terça-feira (15), por 314 votos a 57, o texto-base da Medida... 15/10/2019 20h52 Reinaldo Azevedo Com confusão, PEC da prisão em 2ª instância trava em comissão da Câmara Em sessão marcada por confusão com a oposição e resistência do centrão, o presidente da CCJ (Comissão de... 15/10/2019 20h51 Estadão Conteúdo Porta-voz: Bolsonaro não vê em operação da PF 'justa causa' para deixar PSL 15/10/2019 20h49 Congresso em Foco PSL sofre subdivisão de alas, afirma líder do partido na Câmara O líder do PSL na Câmara, Delegado Waldir (PSL/GO), afirmou que as alas ideológica, militar e pragmática, que ele... 15/10/2019 20h48 Agência Brasil Petrobras anuncia afretamento de plataformas para a Bacia de Campos A Petrobras anunciou nesta terça-feira (15) a assinatura de cartas de intenção com duas empresas asiáticas para o... 15/10/2019 20h46 Estadão Conteúdo Câmara aprova texto-base de MP que reformula estrutura do Executivo 15/10/2019 20h44 Reinaldo Azevedo Ex-assessor do PSL denuncia esquema de \"rachadinha\" em gabinete na Alesp Um ex-assessor parlamentar denunciou à Procuradoria-Geral de Justiça um suposto esquema de 'rachadinha' no... 15/10/2019 20h43 Forbes Atriz Felicity Huffman se apresenta para cumprir pena por escândalo com faculdade Ela cumprirá 15 dias de detenção em uma prisão federal na Califórnia 15/10/2019 20h41 Congresso em Foco Lasier pede suspensão de concurso do Senado com vagas de até R$ 33 mil O Senado pode ter que suspender o concurso público que foi lançado no início deste mês com 40 vagas e salários de... 15/10/2019 20h41 Reuters Brasil busca protagonismo em debate climático mesmo sem sediar evento Por Jake Spring 15/10/2019 20h38 Reinaldo Azevedo PSL faz nota acusando \"ameaças veladas\" e omite ação da Polícia Federal A Executiva Nacional do PSL publicou nesta terça-feira (15) uma nota em que faz críticas veladas ao presidente... 15/10/2019 20h37 UOL Notícias - Cotidiano Polícia diz que prendeu homem após vídeo com ameaças a motoristas e PMs A Polícia Militar do Rio de Janeiro publicou em sua conta no Twitter que prendeu um homem que aparecia em um vídeo 15/10/2019 20h35 Congresso em Foco PDT define relatório sobre punição a Tabata e mais sete no próximo dia 22 O PDT vai definir o relatório com a punição para os oito dissidentes do partido que votaram pela reforma da... 15/10/2019 20h32 Reuters Líder de Hong Kong descarta concessões diante da crescente violência Por Donny Kwok e Anne Marie Roantree 15/10/2019 20h31 Reinaldo Azevedo Após obstrução do PSL à MP, deputados bolsonaristas querem destituir líder Após o deputado Delegado Waldir, líder do PSL na Câmara, se unir à oposição para tentar obstruir a medida... 15/10/2019 20h31 Estadão Conteúdo CVM dá R$ 82 mi em multas em esquema intermediado pela Cruzeiro do Sul 15/10/2019 20h28 Rede Tv Jornalismo Porto de Santos mantém o ritmo nas exportações; veja como funciona 15/10/2019 20h26 AFP - Geral Busca mais recente do avião de Amelia Earhart termina sem resultados O mistério continua. A mais recente busca dos restos do avião de Amelia Earhart, a famosa aviadora americana que... 15/10/2019 20h18 Agência Brasil Imigrantes se cadastrarão como MEI com regras simplificadas Imigrantes que trabalham como autônomos podem registrar-se, a partir de hoje (15), como microempreendedor... 15/10/2019 20h16 AFP 'Jamais aceitem ganhar menos que os homens', diz diretora do FMI a mulheres \"Não aceite ganhar menos do que seus colegas homens. Jamais!\", disse nesta terça-feira (15) às mulheres a nova... 15/10/2019 20h15 AFP - Geral Justiça do Equador decreta prisão de governadora da oposição Quito, 15 Out 2019 (AFP) - A justiça do Equador decretou nesta terça-feira a prisão preventiva, por 90 dias, da... 15/10/2019 20h14 AFP - Geral Autoridades investigam 'várias hipóteses' para vazamento de petróleo no Nordeste O que provocou o enorme vazamento de resíduos de petróleo que contaminou mais de 150 praias do nordeste permanece... 15/10/2019 20h13 DW Catalães mantêm pressão em segundo dia de protestos Milhares de pessoas voltaram a ocupar as ruas de Barcelona para protestar contra a condenação de líderes... 15/10/2019 20h11 Reinaldo Azevedo O É DA COISA: Orelhas e cotovelos, todos têm. Opinião requer informação Números sobre execução provisória da pena são falsos. 15/10/2019 20h09 Rede Tv Jornalismo Incêndio destrói alegorias de duas escolas de samba do Carnaval 2020 15/10/2019 20h08 Reuters Dissidentes querem que Bolsonaro assuma comando do PSL no lugar de Bivar Por Lisandra Paraguassu 15/10/2019 20h06 Forbes Conheça o ex-professor bilionário aos 37 anos Veja também outros três educadores que estão entre os mais ricos do mundo 15/10/2019 20h05 Rede Tv Jornalismo Vagas temporárias para o Natal aumentam; veja setores que vão contratar 15/10/2019 20h03 AFP - Geral Ministro recomenda renegociação 'rápida e amigável' da dívida argentina Buenos Aires, 15 Out 2019 (AFP) - O ministro da Fazendo argentino, Hernán Lacunza, recomendou a renegociação... 15/10/2019 20h03 Congresso em Foco MP que reorganiza estrutura do poder executivo é aprovada na Câmara Foi aprovado na Câmara, a Medida Provisória (MP) 886/2019, que reorganiza novamente a estrutura do Poder... 15/10/2019 20h00 Agência Brasil \"Irmã Dulce levou esperança para muita gente\", diz Bolsonaro O presidente Jair Bolsonaro saudou hoje (15) o trabalho social da Irmã Dulce, canonizada no último domingo (13),... 15/10/2019 20h00 ver mais"}
