{"categorias":[""],"corpora":"RuPaul: \"Éramos os meninos que ouviam da sociedade: Não há lugar para você\"\nRuPaul, que apresenta e faz a produção executiva do reality show RuPaul's Drag Race, recebeu um prêmio da revista norte-americana \"Variety\" durante a Mipcom, maior feira do mercado audiovisual, realizada em Cannes, na França.\nRuPaul: \"Éramos os meninos que ouviam da sociedade: Não há lugar para você\" - 15/10/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade 00:00 RuPaul: \"Éramos os meninos que ouviam da sociedade: Não há lugar para você\" A drag queen RuPaul Imagem: Divulgação De Universa, em São Paulo 15/10/2019 11h51 RuPaul, que apresenta e faz a produção executiva do reality show RuPaul's Drag Race, recebeu um prêmio da revista norte-americana \"Variety\" durante a Mipcom, maior feira do mercado audiovisual, realizada em Cannes, na França. Em entrevista após a premiação, a drag queen fez um desabafo emocionante: \"Todos nós éramos meninos para quem a sociedade disse: 'Não há lugar para você aqui'. Então começamos por aí. Começamos nessa comunidade da luta\". Relacionadas Mulher diz que sua reserva no Airbnb não foi aceita por ser negra Grávida de 8 meses, Fernanda Lima diz que barrigão é tabu e assusta homens Isis Valverde volta às novelas após ser mãe: \"Achei que seria mais fácil\" Embora tenha \"passado por momentos difíceis\", a drag queen disse que a \"crença na magia\" o fez continuar: \"Eu sempre acreditei em magia e na capacidade de criar a vida que você deseja ter neste planeta\". Apesar do sucesso, RuPaul manteve a consciência e os pés no chão: \"Eu sempre fui capaz de ver além do superficial, que é o ser drag. A drag lembra à nossa cultura que o verdadeiro você não é o que está na superfície. Olhe mais fundo. E isso foi muito bom para mim\". Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Maria Flor se diz arrependida de lipo: \"Depois entendi que era um absurdo\" Rolou com Thiaguinho e Fernanda: como saber se seu casamento virou amizade? Produtora pornô tem vídeos excluídos após acusação de tráfico sexual Filmes e séries TV e Famosos Universa De Universa, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Diversidade Comissão da UFRJ investiga 230 denúncias de fraudes em cotas As denúncias de fraudes nas cotas se multiplicam pelo país. Apenas a Universidade Federal do Rio de Janeiro (UFRJ) 15/10/2019 16h25 Valentina Sampaio: \"A comunidade trans está encontrando seu lugar no mundo\" Aos 22 anos, a modelo cearense Valentina Sampaio acumula no currículo trabalhos para Marc Jacobs, Balmain, L'Oréal 15/10/2019 16h12 \"Aceitava mais meu corpo quando namorava mulheres\", diz astro de Queer Eye Antoni Porowski, um dos \"Cinco Fabulosos\" da série norte-americana \"Queer Eye\", da Netflix, revelou que aceitava... 15/10/2019 12h32 Jovem não-binário vence prêmio de Rainha do Baile em escola nos EUA Um estudante de gênero não-binário recebeu a coroa de \"Rainha do Baile\" em uma escola na Califórnia, nos Estados... 14/10/2019 17h25 Travesti compartilha foto do RG com nome social e bomba nas redes Alina Durso, travesti, postou nas redes sociais uma foto do novo RG. A diferença deste para o antigo? No... 13/10/2019 15h00 Eduardo Bolsonaro veste camiseta com armas e Trump em 'nova' sigla LGBT O deputado federal Eduardo Bolsonaro (PSL-SP) publicou hoje em suas redes sociais uma foto na qual aparece com uma 13/10/2019 08h17 Dia de Sair do Armário: Comunidade LGBT+ enche redes sociais com histórias Hoje é celebrado o \"Coming Out Day\", conhecido no Brasil como \"Dia de Sair do Armário\". Nas redes sociais, vários... 11/10/2019 17h54 \"Gritaram que viado tinha que morrer\", diz tio de jovem espancado em SP O atendente Roger Passebom Junior, 22, saiu com três amigos na noite do dia 21 de setembro para comemorar seu... 11/10/2019 04h00 \"Onde estava sua cabeça quando se casou?\" Há poucos dias me fizeram essa pergunta assim, no seco, pelo Instagram. Sem \"bom dia, boa tarde, boa noite\" antes. 09/10/2019 04h00 Trans, travesti, intersexo, gay: diferenças em um papo reto com Hailey Kaas Transfeminismo, já ouviu falar? O conceito, ainda em formação no país, busca jogar luz sobre questões que estão... 09/10/2019 04h00 Colorismo é filho do racismo, diz a atriz Lupita Nyong'o sobre sua infância A premiada atriz Lupita Nyong'o está prestes a lançar um livro voltado para o público infantil, \"Sulwe\", que conta 08/10/2019 15h40 \"Mãe de viado\": pais de drag queen celebram orgulho do filho em aniversário Os pais de Ryan, que se apresenta como a drag queen Pérolla Lee, celebraram o orgulho de tê-lo como filho. Ele... 08/10/2019 14h44 Família homenageia homem trans usando fita no peito e vídeo viraliza Richard Alcântara chegou a um churrasco de família tímido. Em processo de transição, o auxiliar de cozinha estava... 08/10/2019 12h34 Suprema Corte dos EUA decidirá se empregado pode ser demitido por ser gay ou transgênero Diante do aparente desconforto da aluna que estava amarrada a ele para se preparar para o salto, o instrutor de... 08/10/2019 08h23 MC Carol lembra racismo na infância e depressão: \"Funk salvou minha vida\" A cantora MC Carol, conhecida por falar de sexualidade, feminismo e questões sociais em letras de funk, disse em... 07/10/2019 18h18 Faustão é acusado de racismo no Dança dos Famosos; deputado critica fala O apresentador Fausto Silva foi acusado de racismo por uma fala durante o quadro Dança dos Famosos, do Domingão do 07/10/2019 14h00 Esta mulher branca se apaixonou por um negro e gerou debate sobre racismo A norte-americana Sarah Grace Emily pediu ajuda no Twitter para encontrar um \"crush\" que conheceu sem querer no... 07/10/2019 13h18 \"O público negro está ávido pra se ver na TV\", diz atriz de novela da Globo Colocar um pouco dela mesma nas histórias que interpreta e conta tem dado certo para a atriz e diretora Ana Flávia 07/10/2019 04h00 No Reino Unido, autoridades pedem fim de banheiro unissex Alunas de escolas do Reino Unido estariam se sentindo inseguras e desconfortáveis após algumas unidades adotarem... 06/10/2019 12h42 Terminou namoro: Cinco vezes em que Linzmeyer defendeu a causa LGBTQ+ Após uma relação de quatro anos com o ator Michel Melamed, Bruna Linzmeyer assumiu-se homossexual e engatou... 05/10/2019 17h59 Aposentada terá que pagar R$ 10 mil por ofensa homofóbica contra vizinho Uma aposentada de 73 anos terá que pagar R$ 10 mil reais após ofender um vizinho usando um xingamento homofóbico... 04/10/2019 17h41 Pabllo Vittar diz que não fará cirurgia: \"Não sou trans, sou um menino gay\" Pabllo Vittar disse que não tem vontade de fazer cirurgia ou passar pelo processo de transição de gênero. A... 04/10/2019 16h07 \"Sou lésbica, mas me apaixonei por um homem\"; o que é orientação romântica? \"Amor é prosa. Sexo é poesia\", diz Rita Lee na música \"Amor e Sexo\". A canção de 2003 discute o conceito de que... 04/10/2019 04h00 Olavo de Carvalho provoca no Twitter, e Fefito retruca: \"Sommelier de LGBT\" O apresentador Fernando Oliveira, o Fefito, e Olavo de Carvalho, guru do Governo Bolsonaro, bateram boca em posts... 02/10/2019 12h53 Gianecchini saiu do armário e chocou \"zero pessoas\". Deveria? Sim, deveria. Não pela revelação em si, mas principalmente pelo que ele poderia ter dito e não disse. E essa não é 02/10/2019 04h00 Luz, transgressão, striptease: o palco de um cabaré no centro de SP De cinco anos para cá, a palavra cabaré esteve na cena da música sertaneja como sinônimo de festa, inspirando de... 02/10/2019 04h00 Procon-SP notifica shopping após mãe denunciar racismo O Procon-SP notificou ontem o Bourbon Shopping São Paulo a explicar o tratamento dado a um menino de 11 anos.... 01/10/2019 13h58 Duplamente discriminados, idosos LGBTs recebem apoio de ONG Se os desafios da população LGBT são grandes, com a chegada da terceira idade eles só tendem a aumentar. Além de... 01/10/2019 04h00 Jovens com síndrome de Down ficam noivos em campo de girassóis e emocionam Josh Rush e Shanae Nicholes, de 23 anos, são noivos e têm síndrome de Down. Os norte-americanos oficializaram o... 30/09/2019 19h47 Aluno gay usa vestido para receber título de rainha de escola nos EUA Um estudante secundarista gay de uma escola de Memphis, nos EUA, foi coroado na última sexta-feira (27) como parte 30/09/2019 16h20 Assumir sexualidade foi 'difícil', mas 'muito bonito', diz Bruna Linzmeyer Em entrevista ao Podcastão, podcast comandado por Lela Gomes e Juliana de Paiva, a atriz Bruna Linzmeyer falou... 30/09/2019 14h08 Menina grava vídeo inspirador após sofrer bullying por causa de cabelo afro A norte-americana Promise Sawyers tem apenas 10 anos, mas já tem inspirado muitas outras garotas negras na... 29/09/2019 15h42 Ney Matogrosso:\"Me achava horroroso. Não queria que ninguém me visse\" Mesmo com o rosto coberto, Ney Matogrosso, em cima do palco com Secos & Molhados, parecia não se importar em... 29/09/2019 14h31 Gianecchini já saiu com homens, mas não se considera gay: é possível? Reynaldo Gianecchini assumiu, em entrevista para a revista Ela, publicada neste domingo (29), que já teve... 29/09/2019 10h55 Agências de adoção ligadas a religiões nos EUA poderão negar casais LGBTQ+ Um juiz no Michigan (EUA) decidiu que agências de adoção ligadas a organizações religiosas poderão se recusar a... 28/09/2019 12h52 Primeiro boxeador transgênero do mundo se torna o rosto da marca Everlast Everlast, principal marca no universo do boxe, escolheu o atleta Patricio Manuel para ser o rosto da marca. O... 27/09/2019 18h59 Menino é barrado em shopping de SP e mãe faz denúncia por racismo Seguranças do Shopping Bourbon, na zona oeste de São Paulo, teriam impedido que um menino de 11 anos entrasse no... 27/09/2019 12h56 \"Nós existimos\", diz fundadora do Movimento de Ex-Gays do Brasil Miriam Fróes viveu como homossexual dos 13 aos 33 anos, aproximadamente. A partir dos 30, começou a sentir uma... 26/09/2019 04h00 Bruna Linzmeyer conta que irmão gay ajudou a assumir sua sexualidade Quando revelou à família que estava namorando uma mulher, há alguns anos, Bruna Linzmeyer contou com uma ajuda... 25/09/2019 16h35 Fabricante da Barbie lança brinquedo sem gênero com estilo personalizável A Mattel, fabricante das bonecas Barbie e dos carrinhos Hot Wheels, lançou hoje uma linha diferente de brinquedos. 25/09/2019 12h36 Precisamos falar sobre o 'padrão' Quando eu tinha seis ou sete anos de idade, meus pais me colocaram no balé. Supliquei (em vão) para que me... 25/09/2019 04h00 Só 10 estados registram assassinato de LGBTs; dados são menores que de ONGs O caso da travesti Dandara dos Santos, espancada, chutada, golpeada com pedaços de pau e morta com um tiro no dia... 25/09/2019 04h00 Justiça autoriza produtos femininos a mulher trans em cadeia masculina A Justiça de Santa Catarina determinou que sejam assegurados os direitos de uma mulher trans que cumpre pena na... 24/09/2019 21h43 Emmy Awards 2019: a tendência no tapete vermelho é a diversidade Talvez eu seja otimista mas, passeando pelas galerias de fotos que reúnem os looks de tapete vermelho do Emmy... 24/09/2019 18h41 Titi Müller arrecada R$ 20 mil para ONG LGBT como presente do seu casamento Titi Müller se casou com o músico Tomás Bertoni, da banda Scalene, no sábado (21). Em atitude nobre, a... 24/09/2019 15h35 Ícaro Silva e Jesuíta Barbosa falam de sexualidade: \"Que digam, sou viado\" Ícaro Silva e Jesuíta Barbosa falaram sobre sexualidade no Conversa com Bial de ontem. Os atores contaram como... 24/09/2019 13h40 Não é \"confusão\" nem \"fase\": Web celebra o Dia da Visibilidade Bissexual O dia 23 de setembro marca o Dia da Visibilidade Bissexual ao redor do mundo, e o Twitter não deixou essa passar.... 23/09/2019 13h57 Meghan fala sobre raízes na África do Sul: \"Estou aqui como mulher de cor\" Meghan e seu marido, o príncipe Harry, estão em turnê pela África do Sul para dar continuidade ao trabalho social... 23/09/2019 13h49 ver mais"}
