{"categorias":[""],"corpora":"Udesc divulga concorrência do Vestibular de Verão 2020\nA Udesc anunciou a concorrência do Vestibular de Verão 2020. Fisioterapia, Medicina Veterinária e Design Gráfico são os cursos mais concorridos.\nConcorrência do Vestibular de Verão 2020 da Udesc está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Udesc divulga concorrência do Vestibular de Verão 2020 ImprimirTexto-A+A Em 14/10/2019 11h00 Udesc divulga concorrência do Vestibular de Verão 2020 Notícias Fisioterapia, Medicina Veterinária e Design - habilitação Design Gráfico são os cursos mais concorridos. Por Lorraine Vilela Campos 0 Crédito: Divulgação/Udesc PUBLICIDADE A Universidade do Estado de Santa Catarina (Udesc) registrou 8.054 inscritos no Vestibular de Verão 2020. Das inscrições recebidas, 2.805 foram de cotistas. (2.553 escolas públicas e 252 negros). Confira a concorrência completa Fisioterapia é o curso mais concorrido deste Vestibular, registrando 32,26 candidatos por vaga. Medicina Veterinária é a segunda graduação mais disputada (26,70 p/v) e Design - habilitação Design Gráfico está na sequência (26,67 p/v). A proporção candidato/vaga pode mudar de acordo com modalidade de concorrência (não optante/optante negro/optante escola pública). É possível conferir a concorrência detalhada neste link. Vagas A Udesc oferece 1.265 vagas para cursos presenciais e 80 na modalidade a distância (EaD), sendo 20% para estudantes de escolas públicas e 10% para os candidatos negros. As vagas presenciais são para Florianópolis, Balneário Camboriú, Joinville, São Bento do Sul, Lages, Ibirama, Chapecó/Pinhalzinho e Laguna. Já os cursos EaD serão ministrados nos polos Ceres/Udesc - Cidade de Laguna e Balneário Barra do Sul. Não pare agora... Tem mais depois da publicidade ;) Vestibular O Vestibular de Verão será realizado em 24 de novembro, nos dois turnos. As provas serão realizadas nas cidades de Balneário, Barra do Sul, Balneário Camboriú, Chapecó, Florianópolis, Ibirama, Joinville, Lages, Laguna e São Bento do Sul. O período da manhã contará com 50 questões objetivas distribuídas pelas disciplinas de Matemática, Biologia, Língua Estrangeira, Língua Portuguesa e Literatura Brasileira. À tarde, a Udesc aplicará 50 perguntas divididas pelas matérias de Física, Química, História e Geografia, além de uma Redação. A previsão é de que a Udesc divulgue o resultado final do Vestibular de Verão 2020 até 10 de dezembro. Mais informações no Edital e no site da seleção. Relacionados Notícias UFSC prorroga inscrições do Vestibular Unificado 2020 Notícias Udesc encerra hoje (7) o período de inscrição no Vestibular de Verão 2020 Notícias Inscrições abertas para o Vestibular de Verão 2020 da Udesc Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Assista aos aulões pré-Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A importância das vacinas para a sociedade - TEMA ATUAL Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
