{"categorias":[""],"corpora":"Maia vê urgência em PEC que reduz despesas e defende aprovação ainda neste ano\nO presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta segunda-feira (21) que a PEC (proposta de emenda à Constituição) que antecipa medidas de corte despesas deve caminhar de forma paralela na Câmara e no Senado. Segundo ele, o ideal é que o texto seja aprovado ainda neste ano. Leia mais (10/21/2019 - 13h59)\nMaia vê urgência em PEC que reduz despesas e defende aprovação ainda neste ano - 21/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Maia vê urgência em PEC que reduz despesas e defende aprovação ainda neste ano Para facilitar aprovação, Maia diz que a Câmara vai avançar com a PEC de Pedro Paulo (DEM-RJ) Copiar link 21.out.2019 às 13h59 Ouvir o texto Diminuir fonte Aumentar fonte Fábio Pupo Brasília O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta segunda-feira (21) que a PEC (proposta de emenda à Constituição) que antecipa medidas de corte despesas deve caminhar de forma paralela na Câmara e no Senado. Segundo ele, o ideal é que o texto seja aprovado ainda neste ano. As medidas que acionam gatilhos para reduzir despesas já são alvo hoje de uma PEC de autoria do deputado Pedro Paulo (DEM-RJ). A medida antecipa os gatilhos previstos em caso de estouro do teto de gastos (proibindo concursos, por exemplo) para momentos em que for descumprida a regra de ouro (que proíbe endividamento para pagar gastos correntes, como salários e aposentadorias). A regra de ouro já está descumprida e o governo só não está sujeito a punição por causa da brecha que permite o estouro caso haja aval do Legislativo. A PEC retira essa brecha, fazendo com que os gatilhos sejam acionados de forma imediata. Há semanas, Pedro Paulo se posiciona de forma contrária à discussão começar novamente pelo Senado —uma iniciativa capitaneada pelo presidente da Casa, Davi Alcolumbre (DEM-AP). Os presidentes da Câmara, Rodrigo Maia, e do Senado, Davi Alcolumbre, após reunião com o senador Tasso Jereissati na residência oficial da presidência da Câmara - Marcelo Camargo - 29.ago.19/Agência Brasil Segundo Maia, a Câmara vai avançar com a PEC de Pedro Paulo para facilitar a aprovação do tema. \"Ela tem uma certa urgência em relação a tempo. O ideal é aprovar essa PEC neste ano\", adiantou. Maia diz que o Senado tem um regimento mais simples. Além disso, há um consenso de que o tema está ligado ao pacto federativo (reforma no Orçamento), que avançará pelo Senado conforme um acordo entre governo e Legislativo. “Tem o compromisso nosso que os temas do pacto começam pelo Senado e esse é um tema [gatilhos para reduzir despesas] que, segundo a nossa compreensão, junto com o presidente Davi [Alcolumbre, do Senado] e o ministro Guedes, fazem parte do pacto federativo”, disse. De qualquer forma, a prioridade será o texto vindo da Casa vizinha. “Começa pelo Senado. A prioridade é o texto que será aprovado pelo senadores e a gente vai avançando na PEC do Pedro Paulo, aprovando a admissibilidade, criando a comissão especial, para quando o Senado aprovar a gente esteja pronto para aprovar também na Câmara”, afirmou. Maia ainda disse esperar que todas as medidas em discussão resultem em um espaço extra de R$ 15 bilhões a R$ 25 bilhões em investimentos. “O Orçamento do próximo ano está projetando uma capacidade de investimento entre emendas e orçamento livre de R$ 35 bilhões. Se pudermos ampliar esse espaço para algo em trono de R$ 50 bilhões ou R$ 60 bilhões, acho que seria relevante”, disse. Quais são as regras do governo para controlar o gasto público? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo ele, a reforma tributária também deve ser discutida por deputados e senadores em paralelo, em uma comissão mista. “Na reforma tributária já tem uma comissão e no Senado já tem a CCJ. A comissão mista vai gerar um consenso para que depois tramite nas duas casas”, disse. Outro tema em discussão é a reforma administrativa. Enquanto o ministro Paulo Guedes (Economia) se prepara para enviar sua proposta, a Câmara pode começar a discutir o tema por meio de projetos já em tramitação na casa. “A gente pode usar um texto que não é do governo, se o governo não tiver nenhum tipo de constrangimento e vaidade em relação a isso, para que a gente possa começar o debate do mérito nas próximas semanas na Câmara”, disse após reunião com Guedes. “Da nossa parte, temos algumas PECs que já passaram na CCJ, que tratam do tema administrativo e que podem servir de instrumento para que a gente possa acelerar a tramitação da reforma administrativa. Essa é uma decisão que vou tomar com líderes”, disse. Ele espera que até a próxima semana já seja possível começar a discussão da reforma. Para ele, a crise no PSL não necessariamente afeta a tramitação das reformas. “Se eles vão continuar disputando a liderança ou não, é um problema do PSL. Não [afeta] porque tem uma base majoritária na Câmara que quer modernizar o estado brasileiro independentemente de ter ou não base”, disse. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro laranjas do PSL Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/maia-ve-urgencia-em-pec-que-reduz-despesas-e-defende-aprovacao-ainda-neste-ano.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Capacidade do Brasil de investigar suborno estrangeiro está ameaçada, diz grupo da OCDE Acordo Mercosul-Japão não deve ser fechado em viagem de Bolsonaro Bolsonaro apoia aumento a policiais e bombeiros do DF que pode custar R$ 2 bi à União Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Ex-Estácio, Yduqs compra grupo dono do Ibmec por R$ 1,92 bi Caixa libera saque de R$ 500 do FGTS até o fim de 2019 Ibovespa bate recorde e fecha acima dos 106 mil pontos Bombardier revela modelo de jato executivo para competir com Embraer Auxílio-doença para empregado poderá ser pago por empresas, diz secretário Principais do dia Governo Bolsonaro Compartilhar Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Intenção da ala bolsonarista é centralizar no filho do presidente as decisões do partido; nas redes, deputados trocam ofensas 21.out.2019 às 18h09 Compartilhar Ibovespa bate recorde e fecha acima dos 106 mil pontos Exterior positivo e expectativa de juros mais baixos ofuscam crise no PSL e protestos latinos 21.out.2019 às 17h35 Compartilhar Caixa libera saque de R$ 500 do FGTS até o fim de 2019 Calendário de saque irá até 18 de dezembro conforme data de nascimento do trabalhador 21.out.2019 às 16h18 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
