{"categorias":[""],"corpora":"Clafoutis é receita francesa tradicional, mas técnica pode ser usada para refeição rápida\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A receita de hoje é uma espécie de subversão. O \"clafoutis\" original é uma receita doce tradicional francesa, que se popularizou provavelmente durante o século 19. Aparentemente, o nome vem do verbo \"clafir\", que significa \"encher\". Leia mais (10/11/2019 - 14h00)\nF5 - Colunistas - Aventura na cozinha - Clafoutis é receita francesa tradicional, mas técnica pode ser usada para refeição rápida - 11/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Clafoutis é receita francesa tradicional, mas técnica pode ser usada para refeição rápida Aprenda a preparar versão salgada do doce francês Ícone fechar Clafoutis de cereja é receita francesa tradicional, mas técnica pode ser transformada em refeição rápida Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 11.out.2019 às 14h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A receita de hoje é uma espécie de subversão. O \"clafoutis\" original é uma receita doce tradicional francesa, que se popularizou provavelmente durante o século 19. Aparentemente, o nome vem do verbo \"clafir\", que significa \"encher\". Na preparação, uma massa espessa, mas ainda líquida e doce, como um flan, é assada com cerejas azedas, que cozinham no forno. O doce depois de pronto é polvilhado com açúcar e servido morno. Além das cerejas, já há outras variações relativamente famosas feitas com outras frutas, como ameixas, pêssegos, morangos, peras e amoras. A consistência da massa é algo que fica entre um recheio de quiche, uma omelete e um suflê. Dessa maneira, por que não trocar as frutas por outros ingredientes salgados e transformar o clafloutis (pronuncia-se \"clafutí\") em uma deliciosa refeição rápida? Há uma série de alimentos possíveis para compor essa receita de clafoutis salgados. Optei por tomatinhos, queijo de cabra e manjericão, que formam uma tríade saborosíssima. É importante usar o queijo de cabra em pedaço e não aquele em pasta, que tem sabor muito mais forte. Aprenda á fazer Clafoutis de cereja ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além dessa combinação, abobrinha com tomate, brócolis com queijo e alho-poró com cogumelos são apenas algumas sugestões. O preparo é muito rápido, cerca de 40 minutos até ficar pronto para comer. O mais importante é seguir atentamente os passos da mistura, para que ela não empelote, já que farinha misturada diretamente ao líquido, normalmente, forma grumos. Um batedor de arame ou um garfo ajudam. O tempo de cozimento é estimado em 25 minutos, mas pode variar de acordo com seu forno. É importante ficar de olho, para que o prato não queime ou asse menos do que o necessário. Vamos para a cozinha? Até a próxima! CLAFOUTIS SALGADO Dificuldade Fácil Rendimento 6 porções Ingredientes 3 ovos inteiros 2/3 de xícara (chá) de farinha de trigo 2/3 de xícara (chá) de leite 2 colheres (sopa) de queijo parmesão ralado 1 xícara (chá) de queijo de cabra ralado 1 xícara (chá) de tomates-cereja ou sweet grape Sal e pimenta-do-reino a gosto Folhas de manjericão fresco Modo de fazer Em uma tigela, bata os ovos e o leite. Misture à farinha cerca de uma xícara da mistura líquida e depois incorpore o creme ao leite com ovos. Isso evita que a mistura empelote. Tempere com sal e pimenta e adicione o queijo parmesão. Transfira o líquido com cuidado para uma forma refratária redonda de cerca de 30 cm de diâmetro. Espalhe o queijo de cabra por cima. Disponha os tomates e por fim as folhas de manjericão. Asse em forno médio pré-aquecido por cerca de 25 minutos ou até que o clafoutis esteja inflado e dourado. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal Carne-seca, salada de feijão e mandioca: prato com cara de brasileiro, mas que não é feijoada Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Geisy Arruda diz que se lembra até hoje dos 'gritos de puta': 'Nunca recebi desculpas' O jovem japonês que morreu depois de bater na porta errada nos EUA Igor Fernandez, o Luan de 'Bom Sucesso', quer ser o 'Bradley Cooper brasileiro' e ganhar Oscar Prestes a fazer Batman, Robert Pattinson diz que o legal é explorar o grotesco e o bizarro Sthefany Brito e empresário Igor Raschkovsky se separam após um ano de casamento VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
