{"categorias":[""],"corpora":"Bruno Covas quer vender até escolas para financiar sua reeleição\nSem um projeto de governo consistente para a cidade, o prefeito Bruno Covas quer fazer da privatização do patrimônio municipal, sem planejamento, participação e transparência, a marca de sua apagada gestão e a fonte de recursos para ampliar suas chances de reeleição. Leia mais (10/21/2019 - 02h00)\nBruno Covas quer vender até escolas para financiar sua reeleição - 21/10/2019 - Nabil Bonduki - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nabil Bonduki Bruno Covas quer vender até escolas para financiar sua reeleição Sem um projeto de governo, prefeito quer fazer da privatização do patrimônio municipal a marca de sua apagada gestão Copiar link 21.out.2019 às 2h00 Atualizado: 21.out.2019 às 10h01 Ouvir o texto Diminuir fonte Aumentar fonte Sem um projeto de governo consistente para a cidade, o prefeito Bruno Covas quer fazer da privatização do patrimônio municipal, sem planejamento, participação e transparência, a marca de sua apagada gestão e a fonte de recursos para ampliar suas chances de reeleição. Só isso justifica a maneira irresponsável como agiu nessa semana, em conluio com sua base na Câmara, em mais uma operação opaca que autorizou a alienação de 41 imóveis públicos, incluindo escolas e equipamentos sociais. O expediente deveria envergonhar a Câmara Municipal, se alguma vergonha ainda existisse nesta que é a instituição mais mal avaliada pela população de São Paulo, segundo a pesquisa Ibope/Nossa São Paulo. Os vereadores receberam a lista dos 41 imóveis incluídos na negociata, em um substitutivo apresentado pelo líder de governo, alguns minutos antes de aprovarem a autorização para sua alienação, em 2ª votação. Durante a tramitação do PL 611/2018, que deu cobertura à operação, os que acompanharam os debates nas Comissões, audiências e 1ª votação conheciam uma relação de apenas sete imóveis. Um ano de Bruno Covas como prefeito ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dois dias após a aprovação, o prefeito sancionou, em prazo recorde, a Lei 17.216, talvez com o intento de evitar uma maior mobilização social. A partir dessa 2ª feira, a prefeitura pode iniciar o processo de venda de, entre outros, o terreno onde funciona, com 200 crianças, a EMEI Gabriel Prestes, que recebeu esse ano o Premio “Territórios em Defesa da Educação Pública de Qualidade”, ou da EMEF Professora Antonieta D’Alkmin, onde estudam 500 alunos, além da educação de jovens e adultos. Além do vício legislativo, evidencia-se o despreparo e improviso dos administradores da cidade para gerir o patrimônio municipal de forma coerente com o planejamento urbano. Não se trata de se opor a qualquer alienação de próprio municipal, mas de defender a adoção de uma política de gestão dos imóveis municipais , participativa e articulada com o planejamento. O artigo 307 do Plano Diretor Estratégico (PDE) criou a obrigação da prefeitura elaborar o Plano de Gestão de Áreas Públicas, que deve orientar as alienações, permutas ou aquisições de imóveis pelo município. Esse plano, que a gestão Doria/Covas não formulou, deve seguir uma série de diretrizes, previstas nos artigos 303 e 304 do PDE, como a necessidade de se garantir áreas necessárias para o suprimento de equipamentos, infraestruturas urbanas e projetos habitacionais. O PDE também estabeleceu uma série de objetivos estratégicos que requerem áreas públicas, como produzir habitação social em regiões bem localizadas, criar 168 novos parques em toda a cidade e qualificar as regiões com vulnerabilidade social, que requerem equipamentos e serviços. Seria o Plano de Gestão de Áreas Públicas e os objetivos estratégicos do PDE que deveriam orientar um programa de alienação e aquisição de imóveis. Não se trata, portanto, de ser contra a venda de próprios municipais por princípio, mas de avaliar, junto com a sociedade, a pertinência e oportunidade de cada situação, levando-se em conta benefícios sociais e econômicos. Em uma análise preliminar, depreende-se que da lista de imóveis que se pretende vender, parte significativa é útil e necessária para os programas e serviços municipais. Escolas, a princípio, não devem ser vendidas, pois educação pública é prioridade em todas as regiões. Ainda mais escolas em funcionamento e que estão em regiões, como o centro expandido, definidas pelo PDE como para estratégicas para o adensamento populacional e que devem necessitar crescentemente vagas escolares, considerando ainda a exigência de se criar o ensino em tempo integral. Muitas dessas áreas seriam excelentes para a implantação de projetos habitacionais bem inseridos na cidade. Grandes terrenos, como pátios e estacionamentos de subprefeituras, hoje ociosos ou subutilizados, são preciosos para a construção de conjuntos habitacionais próximos ao emprego, um dos objetivos do PDE. Existem terrenos municipais valiosos e sem destinação clara, que devem ser vendidos. Mas, nesses casos, a alienação deveria gerar recursos para a aquisição de áreas necessárias para a implantação de novos equipamentos públicos, como os parques previstos. É necessário que essa nefasta operação seja barrada pela Justiça. Senão, São Paulo perderá terras e equipamentos bem localizados, um recurso insubstituível e precioso para se construir uma cidade melhor. Nabil Bonduki Professor da Faculdade de Arquitetura e Urbanismo da USP, foi relator do Plano Diretor e Secretário de Cultura de São Paulo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados João Doria PSDB são paulo trânsito Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nabil-bonduki/2019/10/bruno-covas-quer-vender-ate-escolas-para-financiar-sua-reeleicao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A concessão do parque Ibirapuera precisa ser revista O recado de Greta Doria se iguala a Bolsonaro CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mathias AlencastroOs vices generais PVCLibertadores diferente pode ter antídoto para o Flamengo Claudia TajesA entrevista Mônica BergamoVídeo de Joice Hasselmann com cabeça de porco volta a circular Mônica BergamoCunhado de Ana Hickmann diz que gastou R$ 1 milhão com advogados e diz ter \"ódio\" Principais do dia Governo Bolsonaro Compartilhar Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Intenção da ala bolsonarista é centralizar no filho do presidente as decisões do partido; nas redes, deputados trocam ofensas 21.out.2019 às 18h09 Compartilhar Ibovespa bate recorde e fecha acima dos 106 mil pontos Exterior positivo e expectativa de juros mais baixos ofuscam crise no PSL e protestos latinos 21.out.2019 às 17h35 Compartilhar Caixa libera saque de R$ 500 do FGTS até o fim de 2019 Calendário de saque irá até 18 de dezembro conforme data de nascimento do trabalhador 21.out.2019 às 16h18 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
