{"categorias":[""],"corpora":"Presidência não envia EBC para cobrir viagem de Bolsonaro\nEm uma decisão pouco usual, a EBC (Empresa Brasil de Comunicação) não enviou equipe de reportagem para cobrir a viagem de mais de dez dias do presidente Jair Bolsonaro pelo continente asiático. Leia mais (10/21/2019 - 12h36)\nPresidência não envia EBC para cobrir viagem de Bolsonaro - 21/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Presidência não envia EBC para cobrir viagem de Bolsonaro Decisão atípica foi tomada, segundo o Palácio do Planalto, por 'questões de custo' Copiar link 21.out.2019 às 12h36 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Tóquio Em uma decisão pouco usual, a EBC (Empresa Brasil de Comunicação) não enviou equipe de reportagem para cobrir a viagem de mais de dez dias do presidente Jair Bolsonaro pelo continente asiático. Pelo menos nos dois últimos governos, de Michel Temer e de Dilma Rousseff, todos os deslocamentos do presidente brasileiro ao exterior foram acompanhados por profissionais do conglomerado de comunicação da gestão federal. O presidente Jair Bolsonaro, ao desembarcar em Tóquio - José Dias/PR Segundo relatos feitos à Folha, a Presidência da República não autorizou a viagem de última hora, obrigando a equipe da empresa pública a cancelar reservas de transporte e hospedagem. O périplo do presidente, iniciado nesta segunda-feira (21), inclui Japão, China, Emirados Árabes, Catar e Arábia Saudita. Nos destinos, ele terá reuniões com autoridades e empresários, com a expectativa de anúncios de acordos comerciais. Procurado pela Folha, o Palácio do Planalto informou que não foram enviados profissionais da estatal por uma \"decisão interna\", no âmbito da Secom (Secretaria Especial de Comunicação Social), \"por questões de custo\". A empresa estatal é formada por um canal televisivo, sete emissoras de rádio e duas agências de notícias. Segundo orçamento feito pelo governo, só de hospedagem e passagem, seriam gastos pouco mais de R$ 500 mil. O primeiro dia de viagem do Bolsonaro, no entanto, foi acompanhado por um cinegrafista da Presidência da República que, nesta segunda-feira (21), fez imagens que devem ser divulgadas em suas redes sociais. Na campanha eleitoral, o presidente chegou a avaliar a extinção da EBC. Após ser eleito, a ideia foi abandonada e a equipe presidencial deu início a uma reestruturação da companhia, fundindo dois canais televisivos. A previsão inicial da Secretaria de Governo era de que o processo total de reorganização da estatal reduzirá os gastos da empresa em cerca de R$ 130 milhões, pouco mais de um quarto do orçamento atual. Segundo relatos feitos à Folha, a Presidência da República estuda a redução do número de transmissões ao vivo pela TV Brasil. Recentemente, um evento oficial no Palácio do Planalto não foi veiculado enquanto ocorria, prática considerada incomum. Durante o mandato, Bolsonaro fez outras mudanças na empresa, como o aumento do número de militares em postos estratégicos. O atual presidente, por exemplo, é o general do Exército Luiz Carlos Pereira Gomes. No final de março, funcionários da estatal divulgaram nota interna, a dois dias do aniversário de 55 anos do golpe militar de 1964, que denunciava a censura no conteúdo jornalístico sobre a efeméride. De acordo com o texto, palavras como \"aniversário do golpe\" e \"ditadura militar\" eram substituídas, respectivamente, por \"comemoração de 31 de março de 1964\" e \"regime militar\".A mudança de postura, de acordo com eles, teve início após Bolsonaro ter determinado que a data tivesse \"comemorações devidas\" em unidades militares. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/presidencia-nao-envia-ebc-para-cobrir-viagem-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em templo xintoísta, Bolsonaro diz que precisa se livrar do mal Bolsonaro manifesta preocupação com escalada da violência no Chile Bolsonaro encontrará líder envolvido em escândalo de Trump Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mundo Ver todas Após imbróglio com 2 contagens, Evo Morales e opositor estão empatados Presidente chileno enfrenta manifestações impulsionadas por estudantes pela 2ª vez Netanyahu desiste de formar governo e pode deixar posto após 10 anos em Israel Entenda as razões por trás da crise no Chile Em templo xintoísta, Bolsonaro diz que precisa se livrar do mal Principais do dia Governo Bolsonaro Compartilhar Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Intenção da ala bolsonarista é centralizar no filho do presidente as decisões do partido; nas redes, deputados trocam ofensas 21.out.2019 às 18h09 Compartilhar Ibovespa bate recorde e fecha acima dos 106 mil pontos Exterior positivo e expectativa de juros mais baixos ofuscam crise no PSL e protestos latinos 21.out.2019 às 17h35 Compartilhar Caixa libera saque de R$ 500 do FGTS até o fim de 2019 Calendário de saque irá até 18 de dezembro conforme data de nascimento do trabalhador 21.out.2019 às 16h18 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
