{"categorias":[""],"corpora":"Limpeza de praias atingidas por óleo no Nordeste depende da ajuda de voluntários\nNos últimos dias, as redes sociais têm sido invadidas por imagens de voluntários limpando o óleo das praias no Nordeste. Leia mais (10/21/2019 - 02h00)\nLimpeza de praias atingidas por óleo no Nordeste depende da ajuda de voluntários - 21/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Limpeza de praias atingidas por óleo no Nordeste depende da ajuda de voluntários Município de Cabo de Santo Agostinho (PE) chegou a pedir ajuda das pessoas para limpar praias Copiar link 21.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rio de Janeiro Nos últimos dias, as redes sociais têm sido invadidas por imagens de voluntários limpando o óleo das praias no Nordeste. Com equipes insuficientes para retirar o resíduo, prefeituras vêm recorrendo a mutirões de pescadores, surfistas e moradores. Foi o que fez o município de Cabo de Santo Agostinho (PE), atingido pelo óleo neste fim de semana. \"Infelizmente as manchas chegaram na praia de Suape. Nossas equipes já estão prontas para recolher o material, mas precisamos também de voluntários. Contamos com vocês\", escreveu a prefeitura em suas redes sociais. Voluntários tiram óleo de praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O secretário de Meio Ambiente de Pernambuco, José Bertiotti, afirmou que, na falta de boias de contenção, redes de pescas estão sendo usadas para barrar a chegada do resíduo. Na Bahia, mutirão organizado por surfistas reuniu cerca de 500 pessoas no sábado passado (12) em 17 praias de Salvador e cidades do litoral norte, aonde o óleo chegou há cerca de 15 dias. Em dois dias, os voluntários retiraram o equivalente a 3.000 litros de óleo de dentro dos manguezais do rio Pojuca. O material recolhido foi encaminhado para a defesa civil municipal. Uma das preocupações das autoridades é a falta de equipamentos para os voluntários. Para a retirada é necessário usar luvas, calça, galocha e máscara. Pás e peneiras são recomendadas para ajudar na retirada e separação das manchas das superfícies. O desastre ambiental também tem chamado a atenção de celebridades como Ivete Sangalo e Letícia Sabatella, que destacaram o problema e o trabalho feito pelos voluntários. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/limpeza-de-praias-atingidas-por-oleo-no-nordeste-depende-da-ajuda-de-voluntarios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Óleo pode restringir trabalho de 144 mil profissionais da pesca 'O mar é minha vida, não posso ver esse horror e fazer nada': os voluntários na luta contra o óleo no Nordeste Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Salles é recebido com protesto no Sul e critica 'politização' do óleo Mourão anuncia reforço do Exército para conter e limpar manchas de óleo Governo federal trata com improviso praias atingidas pelo óleo, diz governador de PE Incêndio atinge vegetação da Chapada Diamantina, na Bahia Salles usa vídeo editado para criticar Greenpeace e discute com políticos Principais do dia Governo Bolsonaro Compartilhar Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Intenção da ala bolsonarista é centralizar no filho do presidente as decisões do partido; nas redes, deputados trocam ofensas 21.out.2019 às 18h09 Compartilhar Ibovespa bate recorde e fecha acima dos 106 mil pontos Exterior positivo e expectativa de juros mais baixos ofuscam crise no PSL e protestos latinos 21.out.2019 às 17h35 Compartilhar Caixa libera saque de R$ 500 do FGTS até o fim de 2019 Calendário de saque irá até 18 de dezembro conforme data de nascimento do trabalhador 21.out.2019 às 16h18 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Livro infantil fala de adoção e esbarra em migração e crise dos refugiados\n?Pense bem: a maior parte dos livros infantis, dos contos de fadas, dos filmes para crianças e outras histórias para esse público tem o mesmo tipo de personagem principal -também uma criança ou qualquer outra criatura com essa idade, seja um porquinho ou um boneco de madeira, um fantasminha camarada ou um filhote de leão. Leia mais (10/12/2019 - 02h00)\nLivro infantil fala de adoção e esbarra em migração e crise dos refugiados - 12/10/2019 - Folhinha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar folhinha Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros Livro infantil fala de adoção e esbarra em migração e crise dos refugiados 'Esperando Timoun' conta história de mãe jacaré que aguarda a chegada de seu filhote Copiar link 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo Pense bem: a maior parte dos livros infantis, dos contos de fadas, dos filmes para crianças e outras histórias para esse público tem o mesmo tipo de personagem principal —também uma criança ou qualquer outra criatura com essa idade, seja um porquinho ou um boneco de madeira, um fantasminha camarada ou um filhote de leão. Mas não é o que acontece em \"Esperando Timoun\", da belga Geneviève Casterman, lançado agora no Brasil pela editora FTD. Na verdade é o contrário. Quem guia toda a história é uma mãe jacaré (aliás, uma curiosidade: não existe a palavra \"jacaroa\", o certo mesmo é jacaré fêmea). Pois essa mãe passa o livro todo esperando, aguardando, esperando. E, nessa espera, ela se irrita, fica impaciente e até meio triste. Tudo porque ela quer que o tal Timoun, seu filho, chegue logo. Ilustração de Geneviève Casterman para 'Esperando Timoun' - Reprodução \"O livro conta a minha história e o processo de adoção do meu filho. Queria mostrar para ele tudo o que havia acontecido durante essa longa espera\", conta a autora. Mas, se o livro fala de uma mãe jacaré que aguarda seu filhote, esse é um título para crianças ou uma história para mães? \"Ele fala sobre pais adotando filhos\", diz. Para ela, a obra pode ser lida por adultos e crianças juntos, mas nada impede que sirva de leitura somente para os menores ou só para maiores. Até porque o livro ganha outros significados, dependendo do leitor ou do país. Na Europa, por exemplo, a espera por Timoun pode lembrar a recepção aos refugiados. Em um país em guerra, a expectativa por ajuda. E assim por diante. \"Nunca posso prever como meus livros serão recebidos. Ficaria muito feliz se ele se referisse à crise de refugiados ou à questão do racismo —se eu pudesse fazer apenas uma correção na imagem, desenharia um Timoun azul em vez de verde\", conta Casterman. Se quiser saber se Timoun finalmente aparece no fim da história, eu não vou contar. Você vai precisar ler ou esperar, esperar, esperar... Esperando Timoun Preço R$ 47 (64 págs.) Autor Geneviève Casterman Editora FTD Tradutora Teté Ribeiro Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados maternidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/folhinha/2019/10/livro-infantil-fala-de-adocao-e-esbarra-em-migracao-e-crise-dos-refugiados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Refugiado que fugiu da guerra na Síria visita escolas para contar sua história Emília, de Monteiro Lobato, viaja no tempo para contar a história do Brasil Biblioteca dentro de cemitério leva leitores a lápides em São Paulo [an error occurred while processing this directive] Mais lidas em Folhinha Ver todas 11 livros para ler antes de crescer Pré-adolescente é criança? Leia coluna da psicóloga Rosely Sayão 'Numa folha qualquer, eu desenho um sol amarelo'... Leia letra de 'Aquarela' Você sabe por que a Cinderela tem esse nome? Veja cena do novo filme Aniversário a cada 4 anos? Conheça crianças nascidas em 29 de fevereiro Principais do dia Governo Bolsonaro Compartilhar Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Intenção da ala bolsonarista é centralizar no filho do presidente as decisões do partido; nas redes, deputados trocam ofensas 21.out.2019 às 18h09 Compartilhar Ibovespa bate recorde e fecha acima dos 106 mil pontos Exterior positivo e expectativa de juros mais baixos ofuscam crise no PSL e protestos latinos 21.out.2019 às 17h35 Compartilhar Caixa libera saque de R$ 500 do FGTS até o fim de 2019 Calendário de saque irá até 18 de dezembro conforme data de nascimento do trabalhador 21.out.2019 às 16h18 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
