{"categorias":[""],"corpora":"Amazônia, migração e vacina são temas da vez no Enem\nAlém dos conteúdos básicos das disciplinas, o Enem inclui perguntas de atualidades. Apesar de não ser possível prever o que será questionado, professores apontam temas que precisam de mais atenção do aluno, que podem ser abordados em questões ou na redação. Leia mais (10/19/2019 - 08h00)\nAmazônia, migração e vacina são temas da vez no Enem - 19/10/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Enem Amazônia, migração e vacina são temas da vez no Enem Professores sugerem conteúdos básicos, atualidades e filmes em que aluno deve concentrar estudos Copiar link 19.out.2019 às 8h00 Atualizado: 19.out.2019 às 19h07 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Hiar São Paulo Além dos conteúdos básicos das disciplinas, o Enem inclui perguntas de atualidades. Apesar de não ser possível prever o que será questionado, professores apontam temas que precisam de mais atenção do aluno, que podem ser abordados em questões ou na redação. Para auxiliar os alunos, os docentes costumam sugerir assuntos pertinentes a partir das principais discussões da sociedade ao longo do ano. O professor Vinícius Beltrão, especialista de ensino e inovação do SAS Plataforma de Educação, lembra que o Enem testa leitura, interpretação e escrita. Entre os possíveis temas de redação ele vê o interesse estrangeiro por recursos naturais do Brasil. “Não é de hoje que a Amazônia chama a atenção de diversos países.” Outro que tende a ser abordado, diz, é o discurso de ódio nas redes e anonimato. Tem sido cada vez mais comuns ataques e conflitos na internet a partir de perfis falsos. Veja seleção de participantes de sucesso no Enem ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Beltrão também cita a imigração e o abrigo de refugiados no Brasil, dado o aumento de imigrantes venezuelanos. A situação na saúde pública também pode aparecer no exame deste ano. Isso inclui, segundo professores, a complexa situação vivida no Brasil com a baixa vacinação e a volta de doenças como sarampo. O SAS Plataforma de Educação mapeou temáticas recorrentes nos últimos dez anos de provas do Enem. Em filosofia, por exemplo, a maior parte das questões se relacionou com ética e justiça. Em história, houve mais perguntas sobre Idade Contemporânea. A geometria é o assunto mais cobrado em matemática. Segundo o professor Daniel Ferretto, além da matemática básica, há temas recorrentes para a disciplina no Enem. “Recomendo focar funções de 1º Grau, análise combinatória e probabilidade, geometria plana e geometria espacial e questões de estatística, sobretudo as medidas de tendência central que são moda, média e mediana”, avalia. Em português, estatísticas apontam a maior cobrança de leitura e interpretação de textos. A primeira é apontada por professores do TutorMundi, plataforma de aulas particulares de preparação para o Enem, como crucial para o êxito no exame. “A leitura faz com que o estudante adquira noções fundamentais para a elaboração de uma boa prova. Para ter a habilidade afiada, no entanto, não basta ler. É necessário escrever bastante também.” O professor e gerente de avaliações e conteúdo digital Caê Lavor sugere filmes como fonte de estudos e reflexões. “O segredo para que este momento seja proveitoso é fazer uma pesquisa prévia sobre o tema, anotar as principais percepções durante o filme e, ao final, refletir sobre os assuntos abordados”, explica. Com base nos debates sociais recentes ele indica “Biutiful”, de Alejandro González Iñarritu; “Crash – no Limite”, de Paul Haggis; “Entre os Muros da Escola”, de Laurent Canent; “Surplus”, de Erik Gandini; “Ônibus 174”, de José Padilha e Felipe Lacerda; “Rede Social”, de David Fincher; e “Gattaca – Experiência Genética”, de Andrew Niccol. Erramos: o texto foi alterado 19.out.2019 às 19h07 O nome do professor Daniel Ferretto havia sido grafado incorretamente como Gabriel. O texto já foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/10/amazonia-migracao-e-vacina-sao-temas-da-vez.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Novas tecnologias de estudo para o Enem incluem ajuda de robô por celular Tire suas dúvidas sobre datas e horários do Enem 2019 Sociedade conectada tem novas práticas de ensinar e aprender Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep Folha lança ferramenta online para ajudar pais a comparar colégios e optar Primeiro Enem sob Bolsonaro não deve reverter orientação do exame Veja o desempenho da sua escola no Enem 2018 Professora mais antiga dá aulas de educação física há 41 anos na rede estadual de SP Principais do dia Governo Bolsonaro Compartilhar Eduardo Bolsonaro destitui vice-líderes do PSL na Câmara dos Deputados Intenção da ala bolsonarista é centralizar no filho do presidente as decisões do partido; nas redes, deputados trocam ofensas 21.out.2019 às 18h09 Compartilhar Ibovespa bate recorde e fecha acima dos 106 mil pontos Exterior positivo e expectativa de juros mais baixos ofuscam crise no PSL e protestos latinos 21.out.2019 às 17h35 Compartilhar Caixa libera saque de R$ 500 do FGTS até o fim de 2019 Calendário de saque irá até 18 de dezembro conforme data de nascimento do trabalhador 21.out.2019 às 16h18 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
