{"categorias":[""],"corpora":"Segundo prefeito | Jogo da Champions pode ter espalhado vírus em Liverpool\nJogo da Champions pode ter espalhado vírus em Liverpool\nCoronavírus: Jogo da Champions pode ter propagado doença em Liverpool, diz prefeito PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Liga dos Campeões 2019/2020 Times Jogo da Champions pode ter propagado coronavírus em Liverpool, diz prefeito Georginio Wijnaldum, jogador do Liverpool, em lance com João Félix, do Atlético de Madri, em jogo pela Liga dos Campeões Imagem: REUTERS/Phil Noble 00:00 Do UOL, em São Paulo 23/04/2020 18h56 Classificação e Jogos Liga dos Campeões O prefeito da região metropolitana de Liverpool, Steve Rotheram, afirmou que a partida entre o clube inglês e o Atlético de Madri, pelas oitavas de final da Champions League, pode ter ajudado a propagar o novo coronavírus pela cidade. Os dois clubes se enfrentaram em Anfield, casa no Liverpool, em 11 de março, com 53 mil torcedores no estádio, sendo 3 mil fãs do time da capital espanhola, onde a quarentena já havia começado. O governo do Reino Unido só foi adotar medidas de restrição 10 dias depois. Relacionadas Mané só sai do Liverpool para jogar no Real Madrid, diz revista Construção de estádios para Copa do Catar-2022 continua apesar da pandemia Governo espanhol não permitirá público em estádios até 2021, diz rádio Agora, Rotheram acredita que uma investigação deve ser realizada para descobrir se a partida influenciou no aumento dos casos de coronavírus em Liverpool. \"Se as pessoas contraíram o coronavírus como um resultado direto de um evento esportivo que acreditávamos que não deveria ser realizado, isso é um escândalo\", declarou à emissora BBC. \"Eles (torcedores do Atlético de Madri) não estavam permitidos a se aglomerar no próprio país deles, mas 3 mil deles vieram ao nosso país e podem ter espalhado o coronavírus\", declarou. De acordo com o Sistema Nacional de Saúde do Reino Unido (NHS), 246 pessoas morreram por conta da covid-19 nos hospitais públicos de Liverpool. Já Madri é uma das cidades mais afetadas pelo coronavírus na Espanha, o segundo país com mais casos da doença. As mais lidas agora Mauro Cezar: \"Zagallo era uma caricatura em 1998. Ele foi grande em 1970\" Belfort revela volta ao peso-pesado e adianta possível rival da estreia 'Perdoa o Belo': live de boleiros apela a Denílson no aniversário do cantor Coronavírus Esporte Liga dos Campeões 2019/2020 Liverpool PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Bayern fez história com goleada sobre o Barcelona há sete anos; assista No dia 23 de abril de 2013, o Bayern de Munique fez história ao golear o Barcelona de Lionel Messi por 4 a 0 pela Liga dos Campeões. Com a vitória na partida de ida da semifinal, o time alemão abriu caminho para chegar à decisão, na qual venceu o Borussia Dortmund e se sagrou campeão. Ir para matéria completa UOL Esporte - Futebol Há 23 anos, Zidane aparecia com golaço na semi da Liga dos Campeões; veja No dia 23 de abril de 1997, o francês Zinedine Zidane, então jogador da Juventus, fez um golaço contra o Ajax na semifinal da Liga dos Campeões, encerrando a goleada por 4 a 1. Em sua primeira temporada na equipe italiana, o astro começava a se destacar. Ir para matéria completa UOL Esporte - Futebol Há 17 anos, Ronaldo fazia três gols contra o United em Old Trafford; veja No dia 23 de abril de 2003, Ronaldo Fenômeno teve atuação histórica pelo Real Madrid contra o Manchester United, em Old Trafford, pelas quartas de final da Liga dos Campeões. Jogando na casa do oponente, o brasileiro não se intimidou, fez três gols e acabou aclamado até mesmo pela torcida adversária. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões deve voltar e ser decidida em agosto, diz emissora A Liga dos Campeões deve voltar a ser disputada e decidida em agosto, afirma a emissora britânica BBC hoje. A atual edição foi paralisada nas oitavas de final pela Uefa por causa da pandemia do novo coronavírus que atingiu com força a Europa. Ir para matéria completa AFP Fundador da Mediapro diz que valor dos direitos de transmissão deve cair A epidemia do coronavírus que paralisou o futebol na Europa irá \"afetar os direitos de televisão\" pagos aos clubes, garantiu em entrevista à AFP o espanhol Jaume Roures, sócio-fundador do Mediapro, detentora dos direitos de diversas ligas, convencido também do fim da inflação nos valores das transferências de jogadores. Ir para matéria completa Rafael Reis As 5 maiores zebras da história da Liga dos Campeões da Europa Nos últimos 11 anos, apenas seis clubes venceram a Liga dos Campeões da Europa. Foram quatro títulos do Real Madrid, três do Barcelona e um de Inter de Milão, Bayern de Munique, Chelsea e Liverpool. Ir para matéria completa Reuters Uefa debate proposta de final da Liga dos Campeões em 29 de agosto, diz BBC (Reuters) - O órgão dirigente do futebol europeu (Uefa) está trabalhando em uma proposta que poderá condensar o restante da Liga dos Campeões em um minitorneio de uma semana, com a final ocorrendo em 29 de agosto em Istambul, segundo a BBC. Ir para matéria completa Marcel Rizzo Sem certeza do fim da Libertadores, Fifa deve adiar Mundial de Clubes-2020 Por causa da pandemia do novo coronavírus, a Fifa já adiou o primeiro Mundial de Clubes que organizaria com 24 participantes, que seria em 2021 na China, e deve ser obrigada também a postergar a última edição que pretende fazer do torneio no formato atual, com sete times e que está marcado para dezembro de 2020, no Qatar. Ir para matéria completa Rafael Reis Quanto Neymar já doou para ajudar no combate ao coronavírus? Lionel Messi e Pep Guardiola já doaram pelo menos 1 milhão de euros (R$ 5,7 milhões) cada para políticas de combate à pandemia do novo coronavírus (covid-17). Cristiano Ronaldo gastou ainda mais, cerca de 4 milhões de euros (R$ 22,8 milhões), para melhor equipar hospitais portugueses que estão tratando infectados pela doença. Ir para matéria completa Rafael Reis Como coronavírus pode ser pá de cal para os previsíveis nacionais da Europa Não importa se as últimas rodadas da Premier League serão disputadas. Todo mundo já sabe que o melhor time da Inglaterra na temporada é o Liverpool. O mesmo vale para o Paris Saint-Germain na França. A confirmação do seu título não passa de uma mera burocracia. Ir para matéria completa Blog do Milton Neves Cavani: interesse pode virar piada, mas o SP tem mesmo que sonhar alto O ídolo Diego Lugano deixou os são-paulinos inquietos nos últimos dias. Ir para matéria completa Blog do Perrone Pandemia coloca em risco novo plano do Barcelona para tentar Neymar A suspensão de jogos na Europa como parte das medidas de isolamento social contra o novo coronavírus ameaça o plano do Barcelona de voltar a tentar contratar Neymar. Ir para matéria completa Redação O que você sabe sobre Lionel Messi? Ir para matéria completa Rafael Reis Você lembra como a Liga dos Campeões parou? Veja o raio-x da competição O futebol europeu já está paralisado há cerca de um mês em virtude da pandemia do novo coronavírus (covid-19) e ainda não tem data certa para voltar. A maioria dos times ainda nem iniciou seus treinos visando um possível retorno para a reta final da temporada, que ainda pode ser cancelada. Ir para matéria completa Lei em Campo Ameaça da Uefa em deixar clubes fora da Champions pode gerar ações no CAS Na semana passada, a Pro League, responsável pelo Campeonato Belga, recomendou que o Club Brugge, que lidera o torneio com 15 pontos a mais que o Gent, seja declarado como campeão. A motivação para a decisão, que deve ser ratificada em reunião no próximo dia 15, é a pandemia causada pelo novo coronavírus, que paralisou o mundo do esporte. Ir para matéria completa UOL Esporte - Futebol Uefa fala em limite de 3 de agosto para final da Champions League A Uefa trabalha com datas para retornar o futebol, caso a pandemia de coronavírus seja controlada no continente europeu. Em entrevista concedida à emissora alemã ZDF, Aleksander Ceferin, presidente da entidade, estipulou que 3 de agosto é o limite para a disputa da decisão da Liga dos Campeões da Europa. Ir para matéria completa UOL Esporte - Futebol Fla, Palmeiras, Europa? O que Cavani quer e o que há de real nas sondagens O empresário Walter Fernando Guglielmone falou ontem (2), em entrevista a imprensa italiana, sobre as sondagens que Edinson Cavani recebeu e citou os clubes brasileiros Flamengo, Palmeiras e Internacional entre os interessados. A declaração levantou uma onda de especulações e já é rebatida por envolvidos nos bastidores. Por isso, o UOL Esporte mostra quais cenários são reais para o futuro do centroavante, que tem contrato com o Paris Saint-Germain até julho. Ir para matéria completa Rafael Reis Seleção sub-20 dos mais caros do mundo vale R$ 3,6 bi e tem só 1 brasileiro Jogador do Real Madrid desde que atingiu a maioridade e agora titular da equipe mais vitoriosa da história do futebol europeu, apesar de ainda ter apenas 19 anos, Vinícius Júnior é o único brasileiro na seleção sub-20 dos atletas mais caros do planeta. Ir para matéria completa UOL Esporte - Futebol Flamengo sondou Cavani, mas ideia caiu após Gabigol e Pedro fecharem Em entrevista à imprensa italiana, o empresário e irmão do atacante Edinson Cavani, Walter Fernando Guglielmone, afirmou hoje (2) que o jogador tem propostas de clubes da América do Sul, como Boca Juniors, Palmeiras e Flamengo, ao dizer por quem já foi procurado. O clube carioca chegou a sondá-lo, mas desistiu após garantir a permanência de Gabigol e a contratação de Pedro. Ir para matéria completa Seis brasileiros que vestiram a camisa do Real Madrid e você esqueceu Ir para matéria completa Blog do Milton Neves Dener tinha mais talento que Neymar? Fotos: Divulgação. Arte: Thiago Tufano Silva/Portal TT Ir para matéria completa Rafael Reis Mbappé é torcedor fanático do Real Madrid: verdade ou lenda? Kylian Mbappé é torcedor fanático do Real Madrid e, por causa disso, acabará mais cedo ou mais tarde trocando o Paris Saint-Germain pelo clube mais vitorioso da história da Liga dos Campeões da Europa. Ir para matéria completa UOL Esporte - Futebol Barcelona elege Neymar como prioridade máxima; pandemia é obstáculo As competições de futebol ao redor do mundo estão suspensas devido ao coronavírus, mas, fora de campo, clubes seguem se movimentando. No Barcelona, Neymar voltou a ser a prioridade número um, e há consenso sobre tentar repatriá-lo para a próxima temporada. A pandemia, entretanto, pode acabar se tornando um obstáculo para o clube da Catalunha. O UOL Esporte apurou que havia certo receio no Barça em investir em Neymar após dois anos repletos de lesões em momentos decisivos. A sequência de atuações do brasileiro de dezembro a março, entretanto, aplacou esse sentimento. Ao liderar o PSG na classificação para as quartas de final da Liga dos Campeões sobre o Borussia Dortmund, Neymar mostrou que retomou seu auge físico e técnico. Ir para matéria completa UOL Esporte - Futebol Em 2 dias de BBB, Neymar assume lado e é atacado: \"Não levem ao pessoal\" Em tempos de quarentena, Neymar encontrou uma forma de se entreter. Pelo menos por um período de dois dias. Na segunda-feira (30), o astro do Paris Saint-Germain colocou \"fogo no parquinho\" ao assumir torcida por Felipe Prior no paredão contra Manu Gavassi e Mari Gonzalez. A eliminação do arquiteto do BBB 20, no entanto, encerrou a diversão do jogador. Inclua nessa conta a enxurrada de provocações que recebeu nas redes sociais, motivando até algumas respostas individuais do craque. Ir para matéria completa Rafael Reis 7 astros do futebol mundial que podem trocar de clube na próxima temporada A pandemia do novo coronavírus (covid-19) vai ter um impacto profundo no Mercado da Bola. Certamente, a próxima janela de transferências do futebol europeu vai movimentar um volume de dinheiro bastante inferior ao dos últimos anos. Ir para matéria completa UOL Esporte - Futebol Volante do Borussia pega dois jogos de suspensão por briga com Neymar O volante Emre Can, do Borussia Dortmund, foi suspenso por dois jogos em razão de uma briga com Neymar. A confusão aconteceu nos momentos finais do jogo de volta das oitavas de final da Liga dos Campeões, no dia 11 de março. Ir para matéria completa Rafael Reis Como pandemia complicou permanência de Icardi no PSG para próxima temporada A crise econômica decorrente da pandemia do novo coronavírus (covid-19) pode fazer com que o Paris Saint-Germain abra mão da permanência do seu vice-artilheiro da atual temporada. Ir para matéria completa Blog do André Rocha Os dez maiores treinadores do século 21 1º – Pep Guardiola Ir para matéria completa UOL Esporte - Futebol Em meio a fuga de jogadores, PSG discute redução de 30% do salário do time O Paris Saint-Germain reserva para esta semana uma decisão sobre a folha salarial do clube. Segundo apurou o UOL Esporte, são vários os empresários de jogadores que já estão conscientes de uma tendência de redução de 30% do ordenado, com base em um plano econômico estabelecido pelo governo francês durante a pandemia do novo coronavírus. Ir para matéria completa Rafael Reis Culé? Velha Senhora? Entenda os apelidos dos maiores clubes europeus É bem provável que você já saiba que os torcedores do Barcelona são conhecidos internacionalmente como \"culés\". Mas você sabe o que significa \"culé\" e qual a conexão entre esse termo e o clube catalão? Ir para matéria completa UOL Esporte - Futebol Vice da Uefa não descarta mudança em fórmula para encerramento da Champions O vice-presidente da Uefa, Michele Uva, disse em entrevista para o jornal italiano La Repubblica que a entidade não descarta mudanças na fórmula para a finalização da atual edição da Liga dos Campeões, suspensa em meio à disputa das oitavas de final por causa da pandemia do novo coronavírus. Ir para matéria completa UOL Esporte - Futebol PSG lança uniforme especial para ajudar hospitais na França Em meio à pandemia de coronavírus, o Paris Saint-Germain criou uma edição especial do uniforme do time visando arrecadar fundos para o AP-HP, maior centro hospitalar da França. As vendas já foram iniciadas. Ir para matéria completa Blog do Juca Kfouri O jogo de futebol que virou bomba biológica Embora as autoridades italianas venham considerando um hospital em Bérgamo, como o epicentro do coronavírus na cidade desproporcionalmente atingida pela pandemia, o prefeito atribuiu ao jogo entre o local Atalanta e o Valencia, pela Liga dos Campeões, como o detonador. Ir para matéria completa Rafael Reis Atacante do Real pode ser preso por fugir de quarentena para ver namorada O atacante sérvio Luka Jovic, do Real Madrid, corre risco até der preso por ter descumprido as regras de quarentena válidas no seu país para visitar a namorada, Sofija Milosevic, que está grávida do primeiro filho do casal. Ir para matéria completa Rafael Reis Mãe de Cristiano Ronaldo tentou abortá-lo: verdade ou lenda? Eleito cinco vezes o melhor jogador do planeta e um dos protagonistas do futebol neste século, Cristiano Ronaldo por pouco não veio ao mundo. Sua mãe não queria ter um quarto filho e tentou interromper a gravidez que deu origem ao craque da Juventus. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Prefeito de Bérgamo vê jogo da Champions como bomba biológica O prefeito de Bérgamo, Giorgio Gori, disse ontem que a partida entre Atalanta e Valencia, pelas oitavas de final da Liga dos Campeões, foi uma bomba biológica que ajudou a disseminar o novo coronavírus pela região da cidade italiana que é um dos epicentros de covid-19. Ir para matéria completa Lancepress Uefa confirma o adiamento de finais previstas para o mês de maio O martelo foi batido e agora é oficial: a Uefa adiou as finais de competições continentais nesta temporada por conta do coronavírus. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Atalanta x Valencia fez casos na Itália explodirem, diz médico Os quase 45 mil torcedores que estiveram em Milão para assistir à partida Atalanta 4 x 1 Valencia em 19 de fevereiro, pelas oitavas de final da Liga dos Campeões da Europa, podem ter contribuído para a explosão de casos do novo coronavírus no norte da Itália. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Quem seria melhor técnico do mundo se temporada acabasse hoje? Devido ao surto de coronavírus, as principais competições de futebol pelo mundo, incluindo a Liga dos Campeões, por exemplo, foram paralisadas e seguem com suas sequências ainda indefinidas. A volta dos torneios depende de como a pandemia responderá nas próximas semanas. Ir para matéria completa Rafael Reis Messi está prestes a quebrar recorde de gols de Pelé: verdade ou lenda? Para muita gente, Lionel Messi já merece ser considerado o maior jogador de futebol de todos os tempos. E, agora, o craque argentino está a um passo de superar o recorde de gols de Pelé. Ir para matéria completa UOL de Primeira Isolado em lugar 'secreto', Neymar treina forte esperando volta do futebol Neymar retornou ao Brasil nos últimos dias, mas seu estafe optou por não revelar em qual de suas casas o jogador está. O objetivo da medida é preservá-lo e a garantir seu isolamento durante a pandemia de coronavirús que afeta todo mundo —a avaliação— é de que tornar pública a localização poderia atrair fãs, torcedores, imprensa ou curiosos. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Quem ganharia a Bola de Ouro se a temporada acabasse hoje? Devido ao surto de coronavírus, as principais competições de futebol pelo mundo, incluindo a Liga dos Campeões, por exemplo, foram paralisadas e seguem com suas sequências ainda indefinidas. A volta dos torneios depende de como a pandemia responderá nas próximas semanas. Ir para matéria completa UOL Esporte - Futebol Uefa muda Eurocopa para 2021 e adia final da Liga dos Campeões A Uefa decidiu mudar a Eurocopa para 2021 e adiou a final da Liga dos Campeões devido à pandemia do novo coronavírus. Ir para matéria completa Lancepress Uefa estuda possibilidade de jogo único em semifinais da Champions Com a pandemia de coronavírus atingindo a Europa, a Uefa decidiu paralisar a Liga dos Campeões e a competição ainda não tem uma data para voltar. Nesta semana, as oitavas de final teriam seu encerramento e os quatro clubes restantes a se classificarem seriam conhecidos. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Com poucos jogos, qual o melhor do ano para se rever no VT? A agenda de futebol para os admiradores do esporte está bem reduzida por conta das suspensões causadas pela pandemia de coronavírus. Fora do Brasil, os campeonatos tiveram seus jogos suspensos, enquanto aqui algumas partidas serão disputadas com portões fechadas. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Klopp foi deselegante com Simeone ou é cutucada justa de jogo? Depois de ser eliminado da Liga dos Campeões na última quarta-feira (11), o técnico do Liverpool, Jurgen Klopp, criticou o estilo de jogo praticado pelo Atlético de Madri de Diego Simeone. O time espanhol venceu os ingleses por 3 a 2 em pleno Anfield Road e avançou para as quartas de final da competição. Ir para matéria completa UOL Esporte - Futebol Uefa adia todos os jogos das oitavas da Champions e da Liga Europa A Uefa anunciou hoje o adiamento de todos os jogos das oitavas de final da Liga dos Campeões e Liga Europa marcados para a próxima semana em decorrência da pandemia de coronavírus. Novas datas ainda serão discutidas. Ir para matéria completa"}
