{"categorias":[""],"corpora":"Atrito no Planalto | Jair Bolsonaro quer diretor da Abin no comando da PF, mas Moro recusa\nMinistro sinaliza que aceitaria saída de Maurício Valeixo, mas quer indicar substituto\nO motivo do impasse entre Moro e Bolsonaro - Thaís Oyama - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Thaís Oyama O motivo do impasse entre Moro e Bolsonaro O ministro Moro: se não puder menos indicar o sucessor, ele sai Imagem: DIDA SAMPAIO/ESTADÃO CONTEÚDO 00:00 Thaís Oyama Thaís Oyama https://noticias.uol.com.br/colunas/thais-oyama Thaís Oyama é comentarista política da rádio Jovem Pan. Foi repórter, editora e redatora-chefe da revista VEJA, com passagens pela sucursal de Brasília da TV Globo, pelos jornais Folha de S. Paulo e O Estado de S Paulo, entre outros veículos. É autora de \"Tormenta - O governo Bolsonaro: crises, intrigas e segredos\" (Companhia das Letras, 2020) e de \"A arte de entrevistar bem\" (Contexto, 2008). Colunista do UOL 23/04/2020 19h46 O clima é de pessimismo no Palácio do Planalto. Os generais tentam saídas para evitar a demissão do ministro da Justiça, Sérgio Moro. Uma delas passaria pelo afastamento de Maurício Valeixo \"mais para frente\", e sua substituição por um nome de consenso entre o presidente e o ministro. Ocorre que Bolsonaro não apenas quer a saída do atual diretor da Polícia Federal como insiste em nomear para o seu lugar o delegado Alexandre Ramagem, atual diretor da Abin. Já Sérgio Moro dá mostras de que poderia até aceitar a demissão de Valeixo, mas não engolirá um substituto que não seja indicado por ele. \"O impasse está sério\", avaliava um assessor presidencial há pouco. Em agosto do ano passado, Bolsonaro chegou a decidir pela demissão do ministro da Justiça. Recuou, convencido pelo general Augusto Heleno: \"Se fizer isso, seu governo acaba\", disse o militar ao presidente. Heleno não se referia apenas à reação da opinião pública à perda do ministro mais popular do governo, mas também ao fato de os militares cerrarem fileiras em torno de Moro. O ministro une o alto e o baixo oficialato, que o vê como o baluarte da luta anti-corrupção e, por extensão, do combate ao petismo. Bolsonaro foi alertado pelos generais do Planalto sobre o dano que uma eventual saída de Moro do governo pode lhe causar. Mas até o momento parece disposto a bancar o prejuízo. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Weintraub ironiza morte de vítima do coronavírus que era sogra de médico Dilma Rousseff faz 'live acidental' no Instagram A entrevista de Teich é um desastre matemático, lógico, ético e linguístico Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Thaís Oyama O chanceler Ernesto Araújo não teme o ridículo A OMS preferiu não responder à acusação do chanceler Ernesto Araújo de que ela quer usar a pandemia de coronavírus 22/04/2020 22h53 O que preocupa Bolsonaro Jair Bolsonaro não está nem um pouco preocupado com o inquérito que o STF abriu com o objetivo de apurar... 21/04/2020 16h25 Como os outros países estão começando a suspender o isolamento? 20/04/2020 11h53 O recado de Bolsonaro Bolsonaro, outra vez, mordeu e assoprou. 20/04/2020 11h45 Bolsonaro quer tocar fogo no país Primeiro, ele deu a senha para as manifestações de hoje - explicitamente organizadas para pedir a \"intervenção... 19/04/2020 15h16 Maia se prepara para briga de longo prazo 18/04/2020 17h37 Com ataque a Maia, Bolsonaro quer mobilizar as ruas O presidente Bolsonaro deu a senha na entrevista que concedeu ontem à noite à CNN: \"Rodrigo Maia: isso que o... 17/04/2020 11h19 Teich vai afrouxar ideia de isolamento, testar cloroquina e monitoramento Acabou a novela. 16/04/2020 19h43 Haddad avança nas redes, mas ninguém faz frente a Bolsonaro 15/04/2020 12h23 Por que Sérgio Moro entrou na mira de Carlos Bolsonaro Carlos e Eduardo Bolsonaro compartilharam ontem no Twitter uma crítica à iniciativa do Ministério da Justiça de... 14/04/2020 11h47 Mandetta perdeu apoio dos militares do Planalto Até os militares do Palácio que apoiavam a permanência de Mandetta no governo acharam demais. 13/04/2020 10h49 Dória não estará inventando a roda se decretar o confinamento 12/04/2020 17h06 Bolsonaro expõe o Brasil à chacota mundial O presidente Jair Bolsonaro está dando muita moleza. 11/04/2020 18h24 Rodrigo Maia e Jair Bolsonaro, de volta ao ringue Jair Bolsonaro não tem aliados ou adversários políticos. Tem amigos ou inimigos. Rodrigo Maia sempre esteve na... 10/04/2020 11h26 Pronunciamento de Bolsonaro marca guinada na estratégia de comunicação Odorico Paraguaçu teria aplaudido. 08/04/2020 22h30 Como tirar proveito do coronavírus 08/04/2020 12h49 David Uip ajudaria no debate se contasse se usou cloroquina Líderes populistas, e uma boa parte dos motoristas de táxi do mundo, têm sempre uma solução simples para problemas 07/04/2020 10h21 Estratégia do governo é \"diluir\" Mandetta Os generais Braga Netto e Luiz Eduardo Ramos, ministros da Casa Civil e da Secretaria de Governo, foram os... 06/04/2020 20h58 A cloroquina é uma esperança. E não é de direita nem de esquerda O dono de uma empresa farmacêutica que produz um medicamento composto por hidroxicloroquina é um simpatizante do... 05/04/2020 20h48 Bolsonaro chamou o povo para a rua, mas o povo preferiu ficar em casa Contrariando o que o presidente Jair Bolsonaro vem pregando há quase um mês, a maioria dos brasileiros continua... 04/04/2020 14h15 Solidão é isso: agenda de Bolsonaro é retrato do isolamento do presidente Agenda oficial do presidente Jair Bolsonaro. 03/04/2020 10h19 Bolsonaro à beira de um ataque de nervos Todo mundo notou. 01/04/2020 21h23 O post de Villas Bôas não é sobre coronavírus O texto que o general Villas Bôas postou ontem no Twitter está sendo mal interpretado. A mensagem pouco tem a ver... 31/03/2020 12h24 Mourão está de volta 30/03/2020 04h00 Teorias conspiratórias, fake news e amigos inteligentes que caem nas duas 28/03/2020 12h02 Bolsonaro não acabou O vídeo viralizou nas redes sociais. 27/03/2020 04h00 O terceiro teste de coronavírus que Bolsonaro nunca revelou O presidente Jair Bolsonaro se recusa a apresentar os laudos dos exames de coronavírus a que foi submetido desde... 25/03/2020 04h00 Por que Bolsonaro tem ciúme de Mandetta? O médico ortopedista e ex-deputado federal (DEM-MS) Luiz Henrique Mandetta virou ministro do governo Bolsonaro por 24/03/2020 04h00 Pesquisa mostra que brasileiros não reconhecem Bolsonaro como líder 23/03/2020 13h09 Bolsonaro continua a derreter nas redes sociais Jair Bolsonaro foi ao programa do Ratinho anteontem. A conversa de compadres entre o apresentador e o ex-capitão... 22/03/2020 00h12 A tragédia mais silenciosa do coronavírus Uma amiga relatou um velório a que foi ontem. O homem havia morrido de infarto fulminante, aos 42 anos. A família... 20/03/2020 09h24 Os números mostram: sim, Bolsonaro está perdendo apoio Se as imagens mostradas na TV e compartilhadas pelo Whatsapp dão margem a dúvidas sobre quem ganhou a guerra das... 19/03/2020 00h37 Terá Bolsonaro enlouquecido? O presidente Bolsonaro anda dizendo por aí que o surto de coronavírus é fruto de um plano da China para faturar em 18/03/2020 04h00 Em carta, Bebianno diz que Bolsonaro ensinou o filho Carlos a odiar O ex-secretário-geral da Presidência Gustavo Bebianno sugeriu em carta a Jair Bolsonaro (sem partido), deixada aos 15/03/2020 13h59 Bebianno, que amava o capitão Gustavo Bebianno e Jair Bolsonaro tinham pouco em comum. 14/03/2020 16h22 PUBLICIDADE"}
