{"categorias":[""],"corpora":"Mauro Cezar | Arena Corinthians segue sem patrocínio 3.000 dias após promessa\nArena Corinthians segue sem patrocínio 3.000 dias após promessa\nPromessa de naming rights faz 3 mil dias. Arena Corinthians segue Itaquerão - 23/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauro Cezar Pereira 00:00 Promessa de naming rights faz 3 mil dias. Arena Corinthians segue Itaquerão Página da Folha de S. Paulo de 7 de fevereiro de 2012, com a sabatina de Andres Sanchez Imagem: Reprodução Mauro Cezar Pereira Mauro Cezar Pereira https://www.uol.com.br/esporte/futebol/colunas/mauro-cezar-pereira Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN. 23/04/2020 04h00Atualizada em 23/04/2020 10h22 \"Estamos negociando com sete empresas. Depois que o próximo presidente assumir, divulgamos em, no máximo, 30 ou 40 dias\". Foi a resposta de Andres Sanchez, então presidente licenciado do Corinthians e diretor de seleções da CBF, à pergunta sobre a venda do nome da arena do clube, os chamados naming rights. Nesta sexta-feira a promessa completará 3 mil dias, e o patrocínio ainda não apareceu. O estádio ficou popularmente ficou conhecido como \"Itaquerão\" e oficialmente é chamado simplesmente \"Arena Corinthians\". A frase do dirigente, que voltou à presidência 2018, foi registrada na sabatina promovida pela Folha de S. Paulo em 6 de fevereiro de 2012. Mário Gobbi, sucessor de Sanchez, teve confirmada sua eleição cinco dias depois. Ele deve voltar a se candidatar na eleição prevista para novembro deste ano. Em maio de 2011, Sanchez descartou a hipótese do estádio do Corinthians, que seria construído em Itaquera, custar R$ 1,07 bilhão, como orçava a Odebrecht. Em setembro do ano passado já se estimava o custo total em R$ 1,6 bilhão. Em julho de 2019, o mandatário corintiano disse à Fox Sports que tentou contratar Neymar em 2011, durante a disputa da Copa América. O tema voltou ao noticiário nos últimos dias, quando o pai do jogador falou a respeito em uma live. Contudo, na sabatina da Folha, no começo de 2012, Sanchez disse que \"teria vendido Neymar na primeira oferta\". E acrescentou: \"Não sei se o jogador vai estourar, se vai quebrar a perna, se a mulher vai trair e ele vai ficar louco\". Na sabatina, sobre Ricardo Teixeira e a empresa ISL, o dirigente disse: \"Não ponho a mão no fogo por ninguém. Nem por mim.\". ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Belfort revela volta ao peso-pesado e adianta possível rival da estreia As 5 maiores zebras da história da Liga dos Campeões da Europa Reggie Miller, ídolo dos Pacers, diz que 'daria um soco' em Michael Jordan Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauro Cezar Pereira Atlético alega que dívida na Fifa faz atrasar salários e descarta reforços O Atlético atrasou parte dos salários de março dos jogadores e dois meses em direitos de imagem dos atletas, como... 23/04/2020 17h49 Time não recebe e crise política não cessa. Quem poderá pacificar o Vasco? \"A situação do Vasco é bastante difícil. Tem dificuldades em fazer as receitas recorrentes crescerem consistente e 22/04/2020 20h06 Frase de Bandeira sobre incêndio divide diretoria, mas gera resposta do Fla Em entrevista a Jorge Nicola, o ex-presidente do Flamengo Eduardo Bandeira de Mello disse que se ainda fosse... 21/04/2020 18h46 Jesus voltará ao Brasil em alguns dias. Agente do técnico já está no país O técnico Jorge Jesus segue em Portugal, mas ele e sua comissão técnica já estão perto de arrumar as malas. A... 20/04/2020 18h59 \"Complicado\", São Paulo estuda empréstimo. Sobre Cavani, \"não há recursos\" A situação financeira do São Paulo é \"bastante complicada\", admite Elias Albarello, Diretor Financeiro do clube,... 20/04/2020 04h00 Além da TV: clubes brasileiros engatinham tentando ser vistos no exterior Crescem discussões sobre direitos de TV. Clubes não chegam a consenso com a Rede Globo, casos do Athetico na Série 19/04/2020 12h33 Mauro Cezar conta o estádio mais intimidador que já foi: \"Sinistro\" As coisas \"não tão nobres\" do Campeonato Inglês vieram à tona para responder à seguinte pergunta: qual o estádio... 19/04/2020 04h00 Coronavírus: clubes \"vivos-mortos podem acabar como Cruzeiro e Portuguesa\" O Flamengo pegou R$ 40 milhões emprestado. Vai quebrar por isso? Qual poderá ser o futuro dos clubes mais... 18/04/2020 15h12 Futebol brasileiro doente, em crise, desunido, sem liderança, perdido Conversando informalmente com dirigentes do futebol brasileiro, percebe-se que há um pensamento comum: falta união 17/04/2020 15h46 Mauro Cezar: \"Na volta ao futebol, atleta tem que ter voz e se posicionar\" Falta posicionamento para os jogadores de futebol sobre quando voltar às atividades em meio à pandemia de... 16/04/2020 16h00 Mauro Cezar diz que jogadores precisam se posicionar mais dentro do futebol 16/04/2020 15h56 Coronavírus: jogadores brasileiros não conseguem deixar a Arábia Saudita Dezenas de jogadores, treinadores e outros brasileiros profissionais de futebol que atuam na liga saudita estão no 16/04/2020 14h07 Para quem jogou tanto, Ronaldo não foi tão vencedor como poderia. Aceitem! No programa Futebol no Mundo, da ESPN, debatíamos sobre jogadores que defenderam times rivais. Inevitável lembrar... 15/04/2020 18h07 Por que é improvável, difícil para o Benfica concorrer com o Fla por Jesus Eliminação da Europa League para o Shakhtar Donetsk e uma vitória nos últimos oito jogos depois da sequência de... 14/04/2020 20h18 O tombo da soberba que ameaça o Flamengo e as lições do Soberano São Paulo Rodolfo Landim gosta de falar sobre o êxito de sua gestão no futebol. Quem mal acompanha o que acontece no esporte 13/04/2020 04h00 A saga de torcedores visitantes sul-americanos: hinchas movidos pela paixão Torcida única nos clássicos é, há mais de quatro anos, a melancólica realidade do futebol paulista. Mas hinchas de 12/04/2020 15h42 Mauro cita Flamengo e Palmeiras ao prever fim de equilíbrio entre grandes Um levantamento publicado pelo UOL Esporte na última segunda-feira (6) agitou as discussões de futebol ao longo da 11/04/2020 12h25 Flamengo prioriza \"sobrevivência\", adia reforços e novo acordo com Rafinha Em janeiro o UOL Esporte publicou, com exclusividade, a informação de que Rafinha tem a possibilidade de deixar o... 10/04/2020 20h28 Mauro Cezar: times brasileiros têm reconhecimento internacional merecido? A dificuldade de penetração dos clubes brasileiros no mercado internacional é um tema recorrente nas discussões... 10/04/2020 14h13 Briga clubes x TV torna mais irresponsável um Brasileirão com mata-mata A carta enviada pela Turner aos oito clubes Série A com os quais tem contrato (Athletico, Bahia, Ceará, Coritiba,... 09/04/2020 19h34 Mauro: \"Jesus é mais falado em Portugal com o Fla do que quando estava lá\" A novela sobre a renovação de contrato do técnico Jorge Jesus, que tem vínculo com o Flamengo até o fim de maio,... 09/04/2020 17h40 Da ida de Bebeto do Fla para o Vasco ao ginásio que \"pagou\" um artilheiro No programa Futebol no Mundo, da ESPN Brasil, de terça-feira, falávamos sobre polêmicas trocas de clubes por... 09/04/2020 04h00 Morte de 10 garotos no CT faz 14 meses. Famílias sentem Fla ainda distante A morte dos dez garotos das divisões de base no Centro de Treinamentos do Flamengo completa, hoje, 8 de abril, 14... 08/04/2020 12h56 Queda das receitas de pay-per-view já ameaça finanças de clubes brasileiros Ainda não é visível a reação do consumidor, mas já se espera, com certeza até, pelo impacto no pay-per-view (PPV)... 07/04/2020 04h00 Adidas vai conversar com Flamengo antes de se pronunciar sobre atraso A Adidas não depositou na quarta-feira passada, dia 1º, uma das parcelas semestrais de R$ 8.862.875 que, por... 06/04/2020 12h26 Gastador, na pandemia São Paulo quer cortar salários de atletas pela metade O São Paulo tenta cortar os salários de seus jogadores. Suspensão de 50% do registrado em carteira (na CLT) de... 06/04/2020 04h00 Família não quis depor para ajudar brasileiro preso na Rússia, diz advogado No dia 31 de março, o blog publicou entrevista com Fernando Cassar, advogado de familiares do jogador de futebol... 04/04/2020 12h54 Mauro Cezar diz título mais épico que já viu: \"Ganhou com time mediano\" Em tempos de quarentena devido ao coronavírus, muitos amantes do futebol têm apelado para jogos antigos, a fim de... 04/04/2020 04h00 Bizarra e ineficaz, torcida única completa 4 anos no futebol de São Paulo São 1.461 dias sem que clássicos paulistas, e até jogos envolvendo os times de Campinas, recebam visitantes.... 03/04/2020 20h00 Mauro Cezar: \"Corinthians paga alto pra quem não vale e pra quem não joga\" Antes de a bola parar em virtude da pandemia do coronavírus, o Corinthians decepcionava os torcedores com... 03/04/2020 04h00 Os bastidores do \"flerte\" do Flamengo com Cavani e dúvidas quanto ao futuro Walter Fernando Guglielmone, irmão de Edinson Cavani, revelou em entrevista a jornalistas da Itália que o uruguaio 02/04/2020 18h41 Mauro Cezar: \"É cedo para nomear o Liverpool campeão da Premier League\" Ainda há espaço para finalizar a temporada europeia e consequentemente o Campeonato Inglês, apesar da paralisação... 02/04/2020 18h00 Advogado russo de brasileiro preso na Rússia busca pena menor e extradição Robson Oliveira desde 18 de março de 2019 está detido no presídio de Kashira, a cerca de 80 quilômetros de Moscou. 02/04/2020 04h00 Com atualização monetária, Tévez bate Gabigol: mais caro vindo do exterior A divulgação pelo Flamengo das demonstrações financeiras de 2019, incluindo contratações feitas no início de 2020, 01/04/2020 16h36 Flamengo confirma quanto pagou por Gabigol e escancara \"vírus\" da fake news Em 24 de outubro de 2019, na programação da ESPN, compartilhei a informação apurada sobre o acordo então... 31/03/2020 16h53 Dono do remédio que fez Robson ser preso na Rússia processará laboratório Robson Oliveira está preso em Kashira, na Rússia, há mais de um ano. O brasileiro de 47 anos foi para Moscou com... 31/03/2020 04h00 Inviabilidade financeira ameaça clubes de futebol, diz cientista político Alberto Carlos Almeida é cientista político e sociólogo. Nesses tempos nos quais o coronavírus assusta a... 30/03/2020 17h40 Quantos treinadores estão aproveitando a quarentena para estudar futebol? \"Existem treinadores que acreditam muito mais no que acham, no que fizeram e que um dia deu certo, do que na... 29/03/2020 17h55 Roberto Carlos é mais um a passar recibo para Jesus e o Flamengo atual Em entrevista ao programa Jogo Aberto, da TV Bandeirantes, o ex-lateral Roberto Carlos foi perguntado sobre o... 28/03/2020 15h21 Jesus quer reajuste acima de 50% para renovar contrato com o Flamengo Em entrevista ao canal Fox Sports, o presidente do Flamengo, Rodolfo Landim, disse, sobre pedida de Jorge Jesus na 27/03/2020 16h55 Fla e Corinthians em 1º: ranking das folhas de pagamento da Série A na CLT Em 2 de outubro, o blog publicou a última versão de 2019 das folhas de pagamento dos clubes da Série A, sem contar 27/03/2020 04h00 Fred promete voltar ao Fluminense. Ainda vale a pena? \"Eu vou voltar. Eu vou voltar\", disse Fred durante uma live em rede social. O experiente atacante se referia ao... 26/03/2020 15h35 Mauro Cezar recomenda 2 filmes sobre futebol: \"Um de certa sensibilidade\" Não é porque todos os campeonatos do país estão parados graças à quarentena de combate ao coronavírus que o... 26/03/2020 12h40 Em meio a rumores, Vasco não se apressa na busca por um novo treinador O diretor executivo de futebol, André Mazzuco, naturalmente já tem seus nomes mapeados. O vice-presidente de... 25/03/2020 13h45 Sem a carta de Rodrigo Maia, brasileiro preso na Rússia fica mais isolado A pandemia de coronavírus isolou ainda mais Robson Oliveira, 47 anos, há mais de 12 meses detido na prisão de... 24/03/2020 16h29 Mata-mata no Brasileirão permitiria à Globo pagar menos aos clubes Nos bastidores do futebol há quem se movimente pela troca do sistema de disputa do Campeonato Brasileiro da... 23/03/2020 16h30 Ricos mais ricos. Pobres mais pobres. Cenário provável do futebol pós-crise Nada está sendo feito para preparar o futebol brasileiro, seus clubes, quase sempre endividados, e seus... 22/03/2020 21h21 Fala, Maurão: Sem dinheiro, Vasco vive drama na busca de substituto de Abel No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte Mauro Cezar Pereira comentou sobre a busca do Vasco da... 22/03/2020 04h00 ver mais PUBLICIDADE"}
