{"categorias":[""],"corpora":"Missão internacional vê abusos generalizados contra manifestantes no Chile\nAs forças de segurança do Chile são responsáveis por abusos generalizados contra manifestantes, afirma Camila Marques, coordenadora da ONG Artigo 19 no Brasil. Ela está em Santiago desde quarta-feira (6) junto a representantes de outras organizações de direitos humanos da região para monitorar as violações cometidas no contexto da onda de protestos que vem sacudindo [...] ... Leia post completo no blog Leia mais (11/08/2019 - 11h56)\nMissão internacional vê abusos generalizados contra manifestantes no Chile – Mundialíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mundialíssimo Notícias internacionais explicadas tintim por tintim Daniel Avelar Perfil do blogueiro Ícone fechar Mundialíssimo, escrito pelo repórter Daniel Avelar, traz análises e detalhamento sobre noticiário internacional Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Geopolítica Crise humanitária Movimento social Discriminação racial Direitos Humanos Esportes Humor Internet Economia Ambiente Migração Populismo Separatismo Nobel Tecnologia Crise do clima Política Externa Moda Mapa história LGBT Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.nov.2019 às 11h56 Missão internacional vê abusos generalizados contra manifestantes no Chile Ícone mais opções Ícone fechar Copiar link Policiais prendem manifestante no Chie (Crédito: Edgard Garrido/Reuters) Daniel Avelar As forças de segurança do Chile são responsáveis por abusos generalizados contra manifestantes, afirma Camila Marques, coordenadora da ONG Artigo 19 no Brasil. Ela está em Santiago desde quarta-feira (6) junto a representantes de outras organizações de direitos humanos da região para monitorar as violações cometidas no contexto da onda de protestos que vem sacudindo o país sul-americano há três semanas. “Essas violações ao direito à manifestação e à integridade física não estão acontecendo em um protesto ou outro, elas ocorrem de norte a sul do país de maneira absolutamente generalizada e preocupante”, diz Marques. Grande marcha no Chile em 25 de outubro Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Em entrevista por telefone ao blog Mundialíssimo, ela falou sobre o uso indiscriminado da força por parte da polícia e das Forças Armadas e sobre os relatos de tortura e violência sexual. Para Marques, o Estado chileno deveria reconhecer sua parcela de responsabilidade pelas atrocidades e indenizar as vítimas. “O policial que está ali na rua não está agindo por vontade própria, ele está cumprindo uma ordem de seu comandante e do chefe do Executivo”, diz. A onda de protestos é a pior crise enfrentada pelo Chile desde o fim da ditadura de Augusto Pinochet (1973 – 1990) —ao menos 20 pessoas morreram, cerca de 7.000 foram detidas e 1.459, feridas. As manifestações, que começaram como uma revolta contra um aumento na tarifa do transporte público, passaram a simbolizar a rejeição contra o modelo político e econômico herdado do período militar. ⋆ O que você viu aí no Chile até agora? Existe um quadro de violações sistemáticas aos direitos humanos. Essas violações ao direito à manifestação e à integridade física não estão acontecendo em um protesto ou outro, elas ocorrem de norte a sul do país de maneira absolutamente generalizada e preocupante. Não há diálogo com os manifestantes, a primeira reação da polícia tem sido atirar para dispersa-los. Nós identificamos alguns padrões nessas violações. Inicialmente, constatamos o uso desproporcional e desnecessário da força: há um número alarmante de pessoas que foram golpeadas por policiais ou atingidas por balas de borracha, spray de pimenta e bombas de gás lacrimogêneo. Nós também coletamos relatos preocupantes de que estas munições têm sido manipuladas. Por exemplo, há indícios de que os canhões de água usados para dispersar os manifestantes têm componentes químicos fortes, mas não há informação sobre sua composição. Da mesma forma, foi identificado que as balas de borracha têm núcleo metálico, o que vem causando ferimentos graves —foram registradas mais de 160 lesões oculares, e pelo menos nove pessoas perderam completamente o globo ocular. Isso demonstra uma prática da polícia chilena de atirar na parte superior do corpo, contrariando protocolos internacionais. Nesta semana, policiais entraram em um colégio de Santiago, o que é proibido no país, e dispararam armamentos menos letais contra crianças e adolescentes. Há denúncias de violência sexual, incluindo desnudamento e estupro, mas esses casos são subnotificados pois as vítimas da violência de gênero muitas vezes se sentem intimidadas em reportar as violações. Também há relatos de uso de armas de fogo e tortura por parte das forças de segurança. Manifestantes foram encontrados mortos em duas delegacias, mas a versão da polícia é de que cometeram suicídio. Muitas violações têm sido cometidas por policiais disfarçados de civis ou infiltrados em movimentos sociais. Em alguns casos, manifestantes têm sido levados para a delegacia em carros comuns em vez de viaturas, o que pode vir a ser entendido como sequestro. Estes relatos são muito graves e precisam ser investigados, mas o Chile tem um problema enorme de falta de informação. Os números de detidos e feridos não são uniformizados, e não há transparência sobre os tipos de munições utilizadas pela polícia. E vários jornalistas que cobrem os protestos têm sido atingidos, muitas vezes sem poder contar com o amparo de seus empregadores. Pessoas morrem durante atos no Chile Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente Sebastián Piñera diz que as atrocidades cometidas pelas forças de segurança são casos isolados, e que “qualquer excesso cometido pelos agentes será punido”. O que deve ser feito para corrigir essas violações? Não dá para dizer que são casos pontuais, pois a ação do Estado já deixou milhares de presos e feridos. Há uma tendência entre governantes de tentar afastar sua responsabilidade, dizendo que os abusos são isolados e pondo a culpa nos agentes de segurança. O Ministério Público já abriu processos para investigar alguns destes casos, mas é importante que as ações de responsabilização busquem ir além de inquéritos individuais no âmbito disciplinar ou criminal. Sobretudo, estas investigações devem demonstrar que o policial que está ali na rua não está agindo por vontade própria, ele está cumprindo uma ordem de seu comandante e do chefe do Executivo. É preciso esclarecer esta cadeia de comando para estabelecer as responsabilidades do Estado. Por outro lado, é importante que as autoridades chilenas reconheçam este quadro de violações sistemáticas e promovam ações de reparação e indenização às vítimas de violência policial. Daqui para a frente, o Chile deveria discutir como melhor garantir a proteção dos direitos humanos. Em vez disso, o presidente Piñera anunciou nesta quinta-feira (7) um pacote de medidas que visa conter as manifestações, incluindo projetos de lei para criminalizar manifestantes mascarados e para punir quem ergue barricadas nas ruas, enquanto outras iniciativas buscam proteger as forças de segurança e aprimorar o sistema de inteligência. O povo chileno espera que seus governantes defendam as pessoas que estão nas ruas para exigir seus direitos. Integrantes do governo Bolsonaro já demonstraram apoio à ação repressiva das autoridades chilenas e indicaram que lançariam mão de estratégias parecidas caso uma revolta estourasse no Brasil. Quais os riscos para o direito à manifestação por aqui? O Brasil tem todo um conjunto de técnicas, artefatos e instrumentos de repressão que são muito semelhantes às estratégias usadas no Chile. De junho de 2013 para cá, o que a gente vê é que o Estado brasileiro vem se preparando para reprimir qualquer tipo de manifestação popular com cada vez mais força. A sociedade como um todo precisa estar atenta ao que está acontecendo no Chile porque isso pode provocar reflexos no Brasil e em outros países da região. Uma das primeiras reações do presidente Jair Bolsonaro foi dizer que trataria eventuais manifestações desse tipo no Brasil como atos terroristas. Atualmente, há 22 projetos de lei que visam modificar a Lei Antiterrorismo, sancionada em 2016, no sentido de ampliá-la para enquadrar movimentos sociais e ativistas. O governo também vem adotando iniciativas para incrementar o sistema de inteligência visando monitorar qualquer tipo de mobilização popular. Quando olhamos para o Chile, é muito preocupante perceber que existe um movimento idêntico em curso no Brasil no sentido de reprimir as ruas e silenciar vozes dissonantes. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Abiy Ahmed ganhou o Nobel da Paz, mas democracia na Etiópia ainda é promessa Aviso América do Sul vive outubro caótico; relembre as crises em curso na região Operação turca na Síria é limpeza étnica, diz porta-voz de partido pró-curdos Crise do clima será conteúdo obrigatório em escolas na Itália Tags EUA Estados Unidos Oriente Médio Rússia Reino Unido Jair Bolsonaro Brexit Donald Trump Europa Síria Venezuela Refugiados Protestos Israel França Arábia Saudita Irã União Europeia Itália Brasil Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
