{"categorias":[""],"corpora":"Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula\nCom a soltura de Lula, a Bolsa de valores brasileira teve forte queda de 1,8% nesta sexta-feira (8) e perdeu os 108 mil pontos. A cotação do dólar disparou e subiu 1,8%, a R$ 4,168, maior valor desde 17 de outubro. Dentre emergentes, o real foi a moeda que mais de desvalorizou na sessão, que também foi negativa para o mercado financeiro global. Leia mais (11/08/2019 - 18h06)\nDólar tem maior alta semanal desde agosto de 2018 com soltura de Lula - 08/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos Copiar link 8.nov.2019 às 18h06 Atualizado: 8.nov.2019 às 19h04 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo Com a soltura de Lula, a Bolsa de valores brasileira teve forte queda de 1,8% nesta sexta-feira (8) e perdeu os 108 mil pontos. A cotação do dólar disparou e subiu 1,8%, a R$ 4,168, maior valor desde 17 de outubro. Dentre emergentes, o real foi a moeda que mais de desvalorizou na sessão, que também foi negativa para o mercado financeiro global. Na semana, a moeda americana acumula alta de 4,25%, a maior alta semanal desde agosto de 2018, quando a cotação subiu 4,8% e foi a R$ 4,10. Na época, investidores temiam que a intenção de votos para Lula pudesse ser transferida a Fernando Haddad (PT-SP), que assumiu seu posto na corrida eleitoral. Assim como hoje, a guerra comercial entre China e Estados Unidos também pressionava a cotação da moeda. A Bolsa de valores perde os 108 mil pontos com a soltura de Lula - Daniel Marenco/Folhapress Analistas apontam que a cena política do país deve ficar mais instável com Lula em liberdade. No entanto, grande parte do mercado financeiro é tímido ao comentar a saída do petista da prisão e não se sente confortável para avaliar o evento. Para o sócio fundador da Vitreo, George Wachsmann, a decisão do STF (Supremo Tribunal Federal) barrar a prisão de condenados logo após a segunda instância, e dar brecha para a liberdade de Lula, \"é andar para trás e aumenta a insegurança jurídica no país e com certeza vai trazer barulho político\". Além da liberdade do líder petista, o Wachsmann aponta que o dólar segue pressionado pelo fracasso do megaleilão do pré-sal, que, diferente do esperado, não teve adesão de empresas estrangeiras. “O principal ponto é sensação de insegurança jurídica para estrangeiro, que afasta investimentos, e a medida do STF aumenta essa insegurança. Depois temos a preocupação de que Lula unifique a oposição para fazer frente a agenda de reformas atual no Congresso, apesar de ser uma possibilidade remota”, afirma Victor Beyruti, economista-chefe da Guide Investimentos. \"Na nossa visão, para as condições de aprovação da agenda de reformas, Lula livre é mais negativo que Lula preso. Porém, apesar do petista poder criar fatos e tumultuar o ambiente, o governo tem elementos e ferramentas para neutralizar o apelo desse discurso. E, nesse caso, uma melhora das condições econômicas também ajudariam. Na seara eleitoral, a decisão de agora, embora abra espaço para contestações futuras, não altera a inelegibilidade do ex-presidente. A contenda de 2022 ainda está distante e veremos muitas peças se movimentando até lá. Podemos ver até outras decisões que podem devolvê-lo à prisão, mas Lula livre em período eleitoral continua a ter peso significativo – só lembrar a confusão que levou o desconhecido Haddad ao segundo turno e deu a ele mais de 45% dos votos\", aponta relatório da XP Investimentos. A queda da Bolsa e alta do dólar desta sessão também se devem a uma piora na guerra comercial. O presidente americano Donald Trump disse nesta sexta-feira que os Estados Unidos não concordou em retirar as tarifas impostas à China. Autoridades de ambos os países afirmaram na quinta (7) que parte das tarifas seriam retiradas com a 'fase 1' do acordo comercial, que deve ser assinado até o final do ano. Além disso, o processo de impeachment de Trump avança na Câmara americana, com a divulgação de transcrições de depoimentos fornecidos por diplomatas americanos à investigação sobre a eventual pressão de Tump para que a Ucrânia a investigasse seus rivais políticos domésticos. Em Nova York, os índices Dow Jones e S&P 500 fecharam estáveis. Na Europa, a Bolsa de Londres teve queda de 0,6% e de Frankfurt, de 0,46%. No Brasil, o Ibovespa caiu 1,8%, a 107.629 pontos. O volume negociado foi de R$ 20 bilhões, acima da média diária para o ano. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados B3 câmbio dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/dolar-tem-maior-alta-semanal-desde-agosto-de-2018-com-soltura-de-lula.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsa vai a 109 mil pontos e renova recorde; dólar sobe Dólar sobe mais de 2% e vai a R$ 4,08 com ausência de estrangeiros em megaleilão Brasil isenta tarifa de importação de 750 mil toneladas de trigo por ano Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsonaro sabia que megaleilão do pré-sal seria fracasso e pediu ajuda à China Reforma da Previdência estadual em SP promete economia de R$ 32 bi em 10 anos Grandes bancos vão fechar mais de 1.200 agências até o final de 2020 Governo estuda extinguir seguro obrigatório DPVAT em 2020, diz agência Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula\nCom a soltura de Lula, a Bolsa de valores brasileira teve forte queda de 1,8% nesta sexta-feira (8) e perdeu os 108 mil pontos. A cotação do dólar disparou e subiu 1,8%, a R$ 4,168, maior valor desde 17 de outubro. Dentre emergentes, o real foi a moeda que mais de desvalorizou na sessão, que também foi negativa para o mercado financeiro global. Leia mais (11/08/2019 - 18h06)\nDólar tem maior alta semanal desde agosto de 2018 com soltura de Lula - 08/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos Copiar link 8.nov.2019 às 18h06 Atualizado: 8.nov.2019 às 19h04 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo Com a soltura de Lula, a Bolsa de valores brasileira teve forte queda de 1,8% nesta sexta-feira (8) e perdeu os 108 mil pontos. A cotação do dólar disparou e subiu 1,8%, a R$ 4,168, maior valor desde 17 de outubro. Dentre emergentes, o real foi a moeda que mais de desvalorizou na sessão, que também foi negativa para o mercado financeiro global. Na semana, a moeda americana acumula alta de 4,25%, a maior alta semanal desde agosto de 2018, quando a cotação subiu 4,8% e foi a R$ 4,10. Na época, investidores temiam que a intenção de votos para Lula pudesse ser transferida a Fernando Haddad (PT-SP), que assumiu seu posto na corrida eleitoral. Assim como hoje, a guerra comercial entre China e Estados Unidos também pressionava a cotação da moeda. A Bolsa de valores perde os 108 mil pontos com a soltura de Lula - Daniel Marenco/Folhapress Analistas apontam que a cena política do país deve ficar mais instável com Lula em liberdade. No entanto, grande parte do mercado financeiro é tímido ao comentar a saída do petista da prisão e não se sente confortável para avaliar o evento. Para o sócio fundador da Vitreo, George Wachsmann, a decisão do STF (Supremo Tribunal Federal) barrar a prisão de condenados logo após a segunda instância, e dar brecha para a liberdade de Lula, \"é andar para trás e aumenta a insegurança jurídica no país e com certeza vai trazer barulho político\". Além da liberdade do líder petista, o Wachsmann aponta que o dólar segue pressionado pelo fracasso do megaleilão do pré-sal, que, diferente do esperado, não teve adesão de empresas estrangeiras. “O principal ponto é sensação de insegurança jurídica para estrangeiro, que afasta investimentos, e a medida do STF aumenta essa insegurança. Depois temos a preocupação de que Lula unifique a oposição para fazer frente a agenda de reformas atual no Congresso, apesar de ser uma possibilidade remota”, afirma Victor Beyruti, economista-chefe da Guide Investimentos. \"Na nossa visão, para as condições de aprovação da agenda de reformas, Lula livre é mais negativo que Lula preso. Porém, apesar do petista poder criar fatos e tumultuar o ambiente, o governo tem elementos e ferramentas para neutralizar o apelo desse discurso. E, nesse caso, uma melhora das condições econômicas também ajudariam. Na seara eleitoral, a decisão de agora, embora abra espaço para contestações futuras, não altera a inelegibilidade do ex-presidente. A contenda de 2022 ainda está distante e veremos muitas peças se movimentando até lá. Podemos ver até outras decisões que podem devolvê-lo à prisão, mas Lula livre em período eleitoral continua a ter peso significativo – só lembrar a confusão que levou o desconhecido Haddad ao segundo turno e deu a ele mais de 45% dos votos\", aponta relatório da XP Investimentos. A queda da Bolsa e alta do dólar desta sessão também se devem a uma piora na guerra comercial. O presidente americano Donald Trump disse nesta sexta-feira que os Estados Unidos não concordou em retirar as tarifas impostas à China. Autoridades de ambos os países afirmaram na quinta (7) que parte das tarifas seriam retiradas com a 'fase 1' do acordo comercial, que deve ser assinado até o final do ano. Além disso, o processo de impeachment de Trump avança na Câmara americana, com a divulgação de transcrições de depoimentos fornecidos por diplomatas americanos à investigação sobre a eventual pressão de Tump para que a Ucrânia a investigasse seus rivais políticos domésticos. Em Nova York, os índices Dow Jones e S&P 500 fecharam estáveis. Na Europa, a Bolsa de Londres teve queda de 0,6% e de Frankfurt, de 0,46%. No Brasil, o Ibovespa caiu 1,8%, a 107.629 pontos. O volume negociado foi de R$ 20 bilhões, acima da média diária para o ano. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados B3 câmbio dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/dolar-tem-maior-alta-semanal-desde-agosto-de-2018-com-soltura-de-lula.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsa vai a 109 mil pontos e renova recorde; dólar sobe Dólar sobe mais de 2% e vai a R$ 4,08 com ausência de estrangeiros em megaleilão Brasil isenta tarifa de importação de 750 mil toneladas de trigo por ano Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Reforma da Previdência estadual em SP promete economia de R$ 32 bi em 10 anos Bolsonaro sabia que megaleilão do pré-sal seria fracasso e pediu ajuda à China Governo estuda extinguir seguro obrigatório DPVAT em 2020, diz agência Grandes bancos vão fechar mais de 1.200 agências até o final de 2020 Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
