{"categorias":[""],"corpora":"Vista com desconfiança, Lima virou consenso para receber Libertadores\nA cidade de Lima era a carta na manga do presidente da Conmebol, Alejandro Domínguez, para conseguir um consenso sobre o local da final da Libertadores, entre Flamengo e River Plate, no próximo dia 23. Leia mais (11/06/2019 - 19h34)\nVista com desconfiança, Lima virou consenso para receber Libertadores - 06/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vista com desconfiança, Lima virou consenso para receber Libertadores Dirigente da Conmebol conversou com presidente do Peru antes de escolha Copiar link 6.nov.2019 às 19h34 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino São Paulo A cidade de Lima era a carta na manga do presidente da Conmebol, Alejandro Domínguez, para conseguir um consenso sobre o local da final da Libertadores, entre Flamengo e River Plate, no próximo dia 23. Depois dos problemas no ano passado, ele queria que todas as partes concordassem a respeito do local que receberia a primeira decisão de título do torneio em jogo único. Durante a reunião com os presidentes de Flamengo, River Plate, CBF e AFA (Associação de Futebol Argentino) na terça (5), ele chegou a conversar por telefone com o presidente do Peru, Martín Vizcarra, que deu as garantias de que forneceria toda a estrutura para que o jogo acontecesse na capital do país. Vista do estádio Monumental de Lima, que vai receber a final da Libertadores de 2019 - Luka Gonzales/AFP Nesta quarta (6), funcionários da Conmebol estiveram no estádio Monumental, que receberá a partida, para começar o trabalho de adaptação de alguns setores para o jogo. Um dirigente ouvido pela Folha que não quis se identificar afirmou que a escolha de Lima não empolgou nenhum dos presentes ao encontro, mas que, diante das circunstâncias, não havia alternativas. A decisão deveria acontecer em Santiago, mas os protestos populares que ocorrem no Chile há três semanas e a perspectiva de novas manifestações fizeram a Conmebol temer pela realização da final. Desde a semana passada, Domínguez havia decidido que a sede teria de mudar, apesar dos protestos da ministra de Esporte do país, Cecilia Pérez. Domínguez está obcecado com a ideia que o jogo deste ano não deve repetir os incidentes de 2018, quando o confronto acabou levado para Madri —pela primeira vez, a Libertadores foi decidida fora da América do Sul. A resolução foi tomada após o ônibus do Boca Juniors ser apedrejado quando se aproximava do estádio Monumental de Nuñez, onde enfrentaria justamente o River Plate. O presidente da Conmebol buscou o consenso a todo custo porque Rodolfo D'Onofrio, presidente do River, se revoltou com a transferência da partida de 2018 para a Espanha, mesmo tendo sido campeão. O Boca Juniors entrou na Corte Arbitral do Esporte para tentar ganhar o título no tapetão. Durante o encontro, Domínguez colocou na mesa outras alternativas, mesmo as que não lhe agradavam e via como inviável. Como Montevidéu, por exemplo, citada apesar de a Conmebol acreditar que o estádio Centenário não tem condições estruturais de receber uma final de Libertadores. A data também teria de mudar, já que no final de semana de 23 e 24 de novembro acontecem eleições presidenciais no Uruguai. Campanha do Flamengo na Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A opção que poucos esperavam apresentada pelo cartola foi Medellín, na Colômbia. Os presidentes de Flamengo e River torceram o nariz, apesar de a cidade ter se oferecido para pagar toda a estrutura da realização da partida no estádio Atanasio Girardot. No ano passado, o custo das viagens, hospedagens, premiações e aluguel do Santiago Bernabéu foi custeada pela Qatar Airways. A companhia aérea é uma das patrocinadoras da Libertadores e pertence à família real do país árabe, sede da Copa do Mundo de 2022. Apesar de ser o país em que está a sede da Conmebol, Domínguez também não era fã da realização no Paraguai. O único conveniente era que o estádio Olla Azulgrana, em Assunção, estaria preparado, já que receberá a final da Copa Sul-Americana no sábado (9). A preocupação dele era a estrutura hoteleira da cidade e a falta de entusiasmo do governo paraguaio. A animação que buscava na organização do evento veio de Lima. Ele questionou Vizcarra sobre a instabilidade política que fez a capital peruana perder dois eventos esportivos neste ano: a final da Copa Sul-Americana e o Mundial sub-17. Ouviu do presidente a promessa de que isso estava no passado. A discussão passou a ser a respeito de logística, especialmente quanto a ingressos. A Conmebol ainda não informou aos clubes sobre quantos ingressos cada um terá direito. A tendência é que sejam os mesmos 12.500 reservados para o Estádio Nacional de Santiago, mas as equipes pediram que a carga fosse aumentada. Dirigentes da Conmebol, CBF, AFA (Associação de Futebol Argentino), River Plate e Flamengo antes do anúncio de que Lima seria a nova sede da Final da Libertadores - Jorge Adorno-5.nov.19/Reuters O plano da entidade é dar 25 mil entradas (no total) para os clubes, vender 20 mil para o público peruano e dar 10 mil para patrocinadores, convidados e uso da própria confederação. Há também os camarotes, que têm donos. A capacidade oficial do estádio Monumental é de 80 mil pessoas, mas a quantidade de pessoas na final da Libertadores deve ficar entre 55 mil e 60 mil. O Universitario de Deportes, clube dono do estádio, deverá receber US$ 400 mil (cerca de R$ 1,6 milhão) por sediar o evento. A estimativa do governo peruano é que a final movimente US$ 50 milhões (R$ 200 milhões) no país. ENTENDA A FINAL DA LIBERTADORES DESTE ANO Por que Libertadores terá final única? A justificativa da Conmebol é que a final única centraliza na Conmebol toda a organização do jogo, tornando-o mais seguro e lucrativo. Com partidas de ida e volta, cada clube participante e a confederação nacional ficava responsável pela logística. Como o local da final é definido? Cada cidade que deseja sediar a final apresenta uma candidatura. A decisão é feita pelo conselho da Conmebol. O que fez a Conmebol mudar a sede neste ano? Os protestos populares no Chile, que acontecem desde o mês passado, fizeram o governo do país desistir de sediar eventos internacionais e paralisou o futebol local. Torcedores que comparam passagens serão ressarcidos pela Conmebol? Quem comprou ingresso para o jogo em Santiago terá direito a receber o dinheiro de volta e terá prioridade para comprar entradas para a final em Lima, segundo presidente da entidade. Quanto aos gastos de passagem, o dirigente indicou que vai conversar com companhias aéreas para obter \"tarifas moderadas\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/vista-com-desconfianca-lima-virou-consenso-para-receber-libertadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O que você precisa saber para ver o Flamengo na final da Libertadores Conmebol muda sede e final da Libertadores será em Lima, no Peru Campeão da Copa do Brasil tenta renascer após anos desastrosos Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Goleiro Bruno tem contrato rescindido após 45 minutos em campo Quem é o etíope que, sem patrocínio, ficou em 3° na Maratona de NY Tiago Nunes assina com o Corinthians até o fim de 2020 Brigas e mortes continuam mesmo com rigidez na revista em estádios Jorge Jesus ensina aos seus atletas o que fazer em 88 minutos e meio Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"'A direita nos roubou a audácia, temos de recuperá-la', diz líder socialista chileno\nPara que a esquerda volte a conquistar espaços na América Latina, deve recuperar \"valores e audácia\", diz o fundador do Grupo de Puebla, o cineasta e político socialista chileno Marco Enríquez-Ominami, 46, em entrevista à Folha em Buenos Aires. Leia mais (11/08/2019 - 14h41)\n'A direita nos roubou a audácia, temos de recuperá-la', diz líder socialista chileno - 08/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo 'A direita nos roubou a audácia, temos de recuperá-la', diz líder socialista chileno Para Marco Enríquez-Ominami, eventual soltura de Lula pode frear avanço neoliberal na região Copiar link 8.nov.2019 às 14h41 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires Para que a esquerda volte a conquistar espaços na América Latina, deve recuperar \"valores e audácia\", diz o fundador do Grupo de Puebla, o cineasta e político socialista chileno Marco Enríquez-Ominami, 46, em entrevista à Folha em Buenos Aires. A capital argentina abriga a partir desta sexta-feira (8) a segunda reunião da aliança de lideranças de esquerda latino-americanas, integrada por 30 representantes progressistas de 12 países. \"Nós éramos os audaciosos quando estávamos na oposição e quando começou a década progressista na América Latina [referindo-se aos anos 2000, principalmente]. Mas a direita se preparou bem para voltar ao poder. Usou melhor as comunicações, as redes sociais, a tecnologia\", afirma. O cineasta e político socialista chileno Marco Enriquez-Ominami - Marco Enriquez-Ominami no Facebook E acrescenta: \"Enquanto isso, nós, progressistas, viramos conservadores no sentido de defender a obra que tínhamos feito. Eles surgiram como o moderno, e nós parecemos o velho, por isso nos desbancaram\". Ominami faz ainda uma autocrítica, afirmando que quando os líderes progressistas estavam no poder eles não resolveram a questão da reforma dos modelos de desenvolvimento: \"Seguimos ancorados na ideia de viver de exportações, e quando elas caíram, o desgaste foi imediato\". A segunda reunião do Grupo de Puebla terá como anfitrião o presidente eleito da Argentina, Alberto Fernández, que faz a primeira intervenção pública do evento neste sábado (9), pela manhã. \"Alberto, Néstor Kirchner e Aloizio Mercadante tiveram a primeira ideia dessa agrupação, muitos anos atrás. Eu me somei depois e comecei a convocar as pessoas, criei o grupo de WhatsApp e finalmente marcamos a primeira reunião em Puebla, em julho deste ano. Não somos oposição ao Foro de São Paulo, somos líderes progressistas num espaço de debate.\" O grupo de WhatsApp, conta Ominami, esteve agitado na noite de quinta-feira (7), quando foi anunciada a decisão do Supremo Tribunal Federal que permitiu que o ex-presidente Luiz Inácio Lula da Silva fosse solto. \"Esse grupo vê a necessidade de frear o avanço neoliberal na região, e Lula é uma figura importante nesse contexto\", disse o chileno. Quando estouraram os protestos na Bolívia por conta das acusações de fraude por parte do presidente Evo Morales, começou a circular a versão de que o Grupo de Puebla estaria por trás dos distúrbios no Equador, no Chile e na própria Bolívia. \"Isso é um disparate, não teríamos esse poder. A única coisa que há em comum entre os três casos é que há um problema da democracia latino-americana e a questão da prosperidade. A prosperidade de países como o Chile não se traduziu em benefícios para todos os chilenos. De certa forma, também no Equador e na Bolívia, mas são casos diferentes.\" Para Ominami, a direita na região estaria utilizando a Justiça para fins políticos. \"Ao chegarem ao poder, esses novos líderes neoliberais contraíram um matrimônio promíscuo com a Justiça, praticando essa cruzada contra a corrupção de modo seletivo, algo que ficou muito claro com relação a Lula, no Brasil, mas também ocorreu no Chile e na Argentina.\" Sobre a crise que ocorre em seu país, Ominami disse que consegue explicar, mas não justificar o \"excesso de violência\". Segundo ele, o motivo da raiva da população é o endividamento da classe média e o drama da desigualdade. Por outro lado, crê que as ações do presidente Sebastián Piñera não caminham no sentido de amenizar a tensão, e afirma que duas decisões podem ser tomadas. A primeira seria aumentar a dívida do Chile —que é baixa— e pedir crédito no exterior para lançar um pacote que amenize a situação dos mais necessitados. A segunda é propor um plebiscito para auferir se a população aceita mudar a Constituição. A Carta chilena data da época da ditadura militar (1973-1990) e impôs cortes nas pensões e aposentadorias que hoje são parte da reclamação popular. Sobre a Venezuela, Ominami diz que o Grupo de Puebla se manifestará em oposição ao Grupo de Lima. \"A gestão de Guaidó está acabando, quem será o líder a partir de janeiro? Ele terá de sair, pelas regras do Parlamento. E o que farão os 50 países que o reconheceram? Vão reconhecer o próximo, seja quem for?\" Para o chileno, o Grupo de Lima \"não está preocupado com a democracia ou a fome na Venezuela\", porque, se assim fosse, \"teria tentado fazer entrar a ajuda humanitária de distintas maneiras, diversas vezes, não apenas com um só ato midiático dos presidentes dos países envolvidos\". Ao ser indagado sobre a possibilidade de sair da crise por meio de um diálogo com o ditador Nicolás Maduro, embora várias tentativas já tenham sido levadas a cabo sem sucesso, Ominami diz que defende a autodeterminação dos povos. \"É tão difícil dialogar com Maduro quanto com Julio Borges ou Leopoldo López (líderes opositores). Então, com quem se fala? Temos de apoiar os venezuelanos para que saiam disso sozinhos. Isolar não é a saída, de nenhuma maneira.\" Também acusou a oposição venezuelana de só aceitar o resultado de eleições quando ganha. \"Ganharam em 2015 a Assembleia Nacional, então é legítimo, e todas as outras em que foram derrotados ou impedidos ou boicotaram não valem. Como assim?\" Atos a favor e contra o presidente Evo Morales ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E como exemplo de que a democracia não importa para o Grupo de Lima, cita seu próprio país: \"O principal sócio comercial do Chile é a China, e vão me dizer que este governo se preocupa com valores democráticos? É mentira. É cínico dizer isso. O Brasil tampouco está [preocupado], se mostra preocupado porque tem medo do que aconteça em sua fronteira, não é uma preocupação pela fome dos venezuelanos.\" Sobre Bolsonaro, Ominami diz que os EUA devem fazer com que mude de ideia em relação às agressões ao novo governo eleito da Argentina. \"Se ele tiver alguma capacidade de leitura do que está acontecendo, verá que os EUA já estão mudando de aliados na América Latina\", afirma. \"Já veem que Iván Duque [Colômbia], que Martín Vizcarra [Peru], que Sebastián Piñera [Chile] e que Mauricio Macri [Argentina] não deram certo e acenaram positivamente para Fernández. Bolsonaro tem de ver isso, ou alguém de seu governo tem de ver e contar para ele, e deixar de hostilizar a Argentina. A realidade vai lhe mostrar isso. Espero que saiba interpretar.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia chile protesto Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/a-direita-nos-roubou-a-audacia-temos-de-recupera-la-diz-lider-socialista-chileno.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Presidente do Chile quer aumentar penas contra vandalismo em protestos Opositores de Evo cortam cabelo e pintam de rosa prefeita na Bolívia Presidente do Chile é processado sob acusação de crimes contra a humanidade Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas 'A direita nos roubou a audácia, temos de recuperá-la', diz líder socialista chileno Costumávamos olhar para o Brasil como uma referência, diz ex-presidente colombiano Vigília por jovem morto em ação policial vira protesto violento em Hong Kong Ernesto defende que, apesar de voto anti-Cuba na ONU, Brasil segue contra medidas unilaterais Brasil cede aos EUA, rompe tradição de 27 anos e não condena embargo a Cuba Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
