{"categorias":[""],"corpora":"Bienal de Arquitetura no Chile discute espaço público em meio a protestos\n[RESUMO]?Curadora da homenagem a São Paulo na Bienal de Arquitetura do Chile relaciona a temática do evento -a valorização do espaço público e de projetos que acolham as demandas reais da população- aos protestos que tomaram as ruas de Santiago. Leia mais (11/08/2019 - 16h00)\nBienal de Arquitetura no Chile discute espaço público em meio a protestos - 08/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bienal de Arquitetura no Chile discute espaço público em meio a protestos Curadora chilena radicada no Brasil conta como debates foram engolidos pelas manifestações Copiar link 8.nov.2019 às 16h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paula Monroy [RESUMO] Curadora da homenagem a São Paulo na Bienal de Arquitetura do Chile relaciona a temática do evento —a valorização do espaço público e de projetos que acolham as demandas reais da população— aos protestos que tomaram as ruas de Santiago. Em outubro foi apresentada em Santiago a intervenção “São Paulo: Diálogos y Límites”, no bojo da programação da 21ª edição da Bienal de Arquitetura chilena. Para criar laços com a comunidade, a equipe curatorial teve como estratégia sair do espaço institucional para levar o evento às ruas e aos galpões do popular bairro comercial de Franklin, em Santiago. Naqueles mesmos dias, a cidade tornou-se palco de uma série de protestos, um dos maiores movimentos sociais da história do país. A bienal chilena teve como tema central “Lo común y lo corriente” (“o comum e o ordinário”), no intuito de refletir acerca de uma arquitetura menos elegante que os edifícios culturais e casas de Smiljan Radic e menos emergenciais do que a habitação social do Prêmio Pritzker de 2016, Alejandro Aravena, ambos arquitetos de renome internacional. O evento buscou valorizar uma arquitetura que não é necessariamente celebrada nas capas de revistas, mas que acolhe as demandas reais de pessoas anônimas. Nesse sentido, a bienal trouxe ao debate a questão da classe média chilena, cerca de 60% da população, segmento que não é suficientemente rico para optar por algum tipo de financiamento habitacional privado e nem suficientemente pobre para receber auxílio estatal. A despeito dos indicadores econômicos positivos ostentados pelo Chile, a classe média vive em função de um patrimônio que não tem, uma vez que o desenvolvimento econômico é desigual, os recursos naturais (água, florestas) e sistemas (como saúde e Previdência) são privatizados e a distribuição de serviços, equipamentos urbanos e de mobilidade não é precisamente equitativa. No Chile, manifestantes vão às ruas contra aumento da passagem de ônibus em Santiago ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Neste cenário, eu, uma chilena radicada há quatro anos no Brasil, fui chamada para ser curadora da mostra de São Paulo, cidade convidada desta 21ª Bienal. Santiago e São Paulo guardam muitas similaridades. Ambas são exemplo de crescimento urbano acelerado e de grande desigualdade social. Fora isso, também havia grande curiosidade por parte da organização em entender como as instituições, a disciplina e a sociedade paulistana lidam com as determinações de um governo de extrema direita como o de Bolsonaro, que tem o modelo chileno como exemplo. Dessa forma, a intervenção paulistana englobou a exposição de 21 trabalhos (com destaque para as obras Sesc 24 de Maio, de Paulo Mendes da Rocha e do escritório MMBB, do Centro Universitário Maria Antônia, do UNA Arquitetos e do Reffetorio Gastromotiva do Metro Arquitetos), uma instalação temporal (concebida por Marcella Arruda, Helena Cavalheiro e alunos da Escola da Cidade), um curta-metragem (dirigido por Alexandre Benoit e Clarissa Mohany) e palestras com convidados (Maria Cau Levy, Juliana Braga de Mattos, Giselle Beiguelman, Guilherme Wisnik, Marcella Arruda e Helena Cavalheiro). Paulo Mendes da Rocha e Danilo Santos de Miranda no Sesc 24 de Maio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dentro de um antigo galpão de curtume, falou-se então sobre certas táticas de guerrilha que buscam reformular não apenas o papel da arquitetura, mas da cultura e da sociedade em situações políticas adversas. Discursos que provavelmente provocaram quem se dispôs a ouvi-los. Num intervalo entre as palestras, um homem pertencente à indústria da construção se aproximou de mim e disse: “Gostaria de ter comentado que vocês têm uma visão da propriedade privada que eu não compartilho. Sou pró-neoliberalismo e acredito na proteção do que é meu”. Impossível seria prever para aquele homem, e para a maioria de nós, os movimentos que tomariam as ruas, numa proporção que surpreendeu ao mundo inteiro. Naquelas ruas próximas a nós emergiria um descontentamento generalizado daquele mesmo povo “ordinário”, cansado de ser vendido como cartão postal de primeiro mundo. Nos dias seguintes, aquele espaço público seria fragilizado pela violência das forças militares, pelo toque de recolher a partir das 18h e por violações aos direitos humanos, uma espécie de macabra reconstrução das bases de um passado ditatorial. A bienal teve que ser cancelada. Chile tem novo de dia de atos antigoverno na quinta (7) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os paulistanos que falavam em “diálogos e fronteiras”, em “alianças e confrontos”, em “fraternidade e violência”, descreviam, sem saber, a nós mesmos enquanto povo chileno. Não entanto, a dimensão do descontentamento social, cujo estopim foi o aumento das tarifas do transporte público, transcendeu o debate de uma bienal de arquitetura. Como falar em práticas insurgentes no espaço público sem antes cessar a repressão da livre circulação nas ruas, as mortes de civis por parte do corpo uniformizado e a criminalização de um movimento social de um país inteiro? Como falar em urbanidade sem revisar nossa representatividade e verdadeira participação política no planejamento urbano? Grande marcha toma Santiago em 25/10 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como entender a arte na mídia digital em um momento em que a maioria da mídia oficial do país se tornou fonte de informação falsa, enquanto repórteres de veículos alternativos, como foi o caso dos argentinos da Telesur TV, estão sendo perseguidos e presos? Como elogiar a contribuição por parte do reconhecido escritório chileno Elemental na questão da segregação territorial sem antes debater por que o valor do metro quadrado em Santiago é de cerca de R$ 600 na periferia e de uns R$ 25 mil nas regiões nobres da cidade? Por fim, como especular sobre o projeto arquitetônico para a classe média se, como foi denunciado recentemente pela intervenção urbana “por un habitar digno”, os órgãos públicos estão validando empreendimentos com produtos de 17 metros quadrados? Esses habitáculos, conhecidos como “nanoapartamentos”, a despeito de terem dimensões, quando muito, apenas levemente superiores às medidas mínimas permitidas para as habitações de emergência, são vendidas por valores que oscilam entre R$ 295 mil e R$ 350 mil. Já o aluguel ultrapassa o salário mínimo chileno, algo em torno de R$ 1.700. Em outras palavras, nós, chilenos e chilenas, hoje precisamos continuar lutando nas ruas, a partir de nossas práticas e nossos ofícios, para a construção de uma nova Constituição. Qualquer outra agenda parece agora banal. Já de volta ao Brasil, recebo uma imagem no grupo de WhatsApp da organização da bienal. Um dos nossos carros-expositores que circulara entre as feiras de rua do bairro Franklin ardia em chamas. Creio que sua madeira se tornou um ótimo material combustível para alguma barricada na região. Ficamos felizes: morreu na luta. Paula Monroy é arquiteta, mestranda em projeto, espaço e cultura na Faculdade de Arquitetura e Urbanismo da USP e professora assistente na Escola da Cidade. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chile manifestação protesto santiago Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/bienal-de-arquitetura-no-chile-discute-espaco-publico-em-meio-a-protestos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mundo da arquitetura esconde mulheres, diz historiadora Cidade do século 21 tem que ser sensível e criativa, diz urbanista italiano Leia poemas inéditos da Nobel chilena Gabriela Mistral Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Bienal de Arquitetura no Chile discute espaço público em meio a protestos Ciências humanas levam Brasil à elite da produção científica Seminário com Mangabeira Unger, mostra de Regina Silveira e mais dicas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet A história da espécie no DNA de esqueletos Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
