{"categorias":[""],"corpora":"Cristianismo fez europeus ocidentais confiarem mais em estranhos, diz estudo\nO modelo de relações familiares imposto pelo cristianismo na Europa Ocidental desde o começo da Idade Média acabou moldando a psicologia de habitantes da região e seus descendentes espalhados pelo mundo, afirma um novo estudo. Leia mais (11/07/2019 - 16h00)\nCristianismo fez europeus ocidentais confiarem mais em estranhos, diz estudo - 07/11/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cristianismo fez europeus ocidentais confiarem mais em estranhos, diz estudo Modelo da Igreja Católica medieval de núcleo com um casal e filhos tornou as pessoas menos presas a grandes grupos familiares Copiar link 7.nov.2019 às 16h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reinaldo José Lopes São Carlos (SP) O modelo de relações familiares imposto pelo cristianismo na Europa Ocidental desde o começo da Idade Média acabou moldando a psicologia de habitantes da região e seus descendentes espalhados pelo mundo, afirma um novo estudo. Ao insistir que as famílias fossem formadas por um único casal e seus filhos, vivendo de forma independente, e ao combater casamentos entre parentes, a Igreja medieval teria ajudado os europeus a se tornarem mais capazes de cooperar com estranhos e menos presos a grandes grupos familiares do que a média da população mundial. Publicado na edição desta semana da revista especializada Science, o modelo, desenvolvido por pesquisadores nos EUA e no Canadá, é uma tentativa ousada de explicar porque certos aspectos do perfil psicológico dos moradores de países desenvolvidos são distintos do que se vê no resto do mundo. Quadro \"Family Portrait\", do holandês Anthonie Palamedes, pintado em 1635 - Anthonie Palamedes/Royal Museum of Fine Arts Antwerp A diferença entre essas populações e o restante da humanidade é significativa o suficiente para que os especialistas criassem uma sigla apenas para designá-las. Trata-se do termo “Weird”, literalmente “esquisito” em inglês, mas que contém as iniciais de “ocidentais, educadas, industrializadas, ricas e democráticas”. Testes psicológicos de laboratório, que incluem tanto questionários quanto jogos econômicos e comportamentais, indicam que os membros de populações ditas “Weird” são mais individualistas, menos conformistas (ou seja, menos propensas a seguir normas sociais e autoridades sem questioná-las), confiam mais em estranhos e tendem a favorecer menos seus parentes do que povos do resto do mundo. As raízes das diferenças entre as populações “Weird” e as demais não estão claras. Postular, por exemplo, que elas surgiram graças ao aparecimento de instituições democráticas na Europa e na América do Norte nos últimos 200 anos poderia ser visto como uma inversão da causa e do efeito, para alguns especialistas – sem uma tendência pré-existente a questionar autoridades e cooperar com estranhos em busca de um objetivo comum, a democracia não teria chegado a surgir, argumentam eles. No novo estudo, a equipe liderada por Joseph Heinrich, do Departamento de Biologia Evolutiva Humana da Universidade Harvard, realizou uma grande quantidade de análises estatísticas, cruzando dados sobre o perfil psicológico e comportamento de populações mundo afora e variáveis históricas (a influência do Império Romano ou a ascensão do cristianismo, por exemplo) e geográficas (temperatura, fertilidade do solo etc.). Heinrich e companhia partiram do pressuposto de que certas religiões provavelmente tiveram impacto importante no aumento da complexidade política e social. Com efeito, sociedades que formaram Estados e impérios, com cooperação complexa entre seus membros, quase sempre se baseiam nos chamados “Deuses Grandes”, entidades divinas vistas como garantidoras da justiça e da ordem. No entanto, algumas dessas religiões com “Deuses Grandes” podem reforçar elos tradicionais no interior de clãs e tribos, favorecendo o casamento entre primos de primeiro grau, por exemplo, enquanto outras defendem a chamada exogamia (uniões entre pessoas sem parentesco claro entre si). O segundo caso foi justamente o que aconteceu na Igreja medieval do Ocidente (que deu origem tanto ao catolicismo quanto ao protestantismo na Europa), afirma o novo estudo. A partir do século 6º d.C., papas, sínodos (assembleias de bispos) e outros órgãos da Igreja promulgaram regras que transformaram cada vez mais a formação de novas famílias num assunto relativamente individualizado. Além de combater o concubinato e a poligamia, típicos de instituições tribais, a Igreja também proibiu o levirato (no qual o irmão do marido morto é obrigado a se casar com a viúva) e instituiu regras de incesto cada vez mais estritas. Chegou a barrar, por exemplo, casamentos entre primos de sexto grau ou entre “parentes espirituais” (uniões entre o filho de uma madrinha e a afilhada dela, por exemplo). As normas eclesiásticas também costumavam exigir que os recém-casados se mudassem para outra casa, hábito conhecido como residência neolocal. “Os dados estatísticos mostram que, por volta do ano de 1500, já está estabelecido o que os historiadores chamam de padrão de casamentos europeu, formado por famílias nucleares monogâmicas. Dados menos quantitativos sugerem que o mesmo já valia para algumas regiões europeias séculos antes disso”, disse Heinrich à Folha. Ocorre que há uma associação estatística estreita entre a presença das características “Weird” e o tempo de presença da Igreja nas diferentes regiões da Europa, segundo a análise conduzida pelo grupo. Isso vale tanto para o que se vê no nível dos países quanto no de regiões geográficas menores do continente, dentro das fronteiras nacionais de hoje – 440 foram usadas na análise. Ou seja, quanto maior o “tempo de exposição” às medidas da Igreja, maior a presença dos traços psicológicos “Weird”. É claro que a associação, embora forte, não é perfeita. A correlação média entre o “efeito cristão” e esses padrões, calculam os cientistas, é de 0,63. Isso indica que não se trata do único fator em jogo que levou ao surgimento da personalidade “Weird” – se fosse, a correlação seria de 1 (o equivalente a 100%). Os mecanismos por trás do processo também não estão totalmente claros. Heinrich diz que faz sentido imaginar que se trata de um efeito colateral. Ou seja, a Igreja medieval promulgou suas regras com o objetivo de evitar incestos e relacionamentos considerados imorais, mas a estrutura social que surgiu com essas medidas acabou enfraquecendo laços tribais e elos entre famílias estendidas, o que, indiretamente, estimulou o individualismo e as conexões sociais entre não parentes. Em 2020, o pesquisador de Harvard deve publicar um livro sobre os achados. Como a Igreja medieval transformou casamentos -- e a psicologia social também Defesa de famílias nucleares teria influenciado como a mente ocidental funciona 1) Se comparados com populações do resto do mundo, povos da Europa Ocidental e seus descendentes nas Américas e na Oceania tendem a ter um perfil psicológico distinto: Mais individualistas Menos conformistas (resistência a obedecer tradições e autoridade) Confiam mais em estranhos 2) Uma nova pesquisa relaciona essas características com medidas impostas pela Igreja a partir do começo da Idade Média: Proibição do concubinato e da poligamia Tabus de incesto impostos mesmo no caso de primos de sexto grau e parentes por afinidade (sem relação de sangue, como cunhados etc.) Exigência de que recém-casados fossem morar em casa diferente da dos pais/sogros etc. 3) Essas exigências teriam criado o modelo de pequenas famílias nucleares europeias, gerando, como subproduto, as características típicas de populações ocidentais Com efeito, quanto mais longo o tempo de presença do cristianismo numa região da Europa, maior a correlação com características psicológicas descritas no item 1 Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/11/cristianismo-fez-europeus-ocidentais-confiarem-mais-em-estranhos-diz-estudo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nos 150 anos da revista Nature, ciência ficou mais colaborativa e feminina Extrema direita não sabe enfrentar desafios da ciência e da tecnologia, diz Yuval Harari O que é o 'rosto assustador' captado no espaço pelo telescópio Hubble Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Cristianismo fez europeus ocidentais confiarem mais em estranhos, diz estudo Edição de DNA é usada em embriões humanos pela 1ª vez nos EUA Extrema direita não sabe enfrentar desafios da ciência e da tecnologia, diz Yuval Harari Nova técnica de edição de DNA promete ser mais precisa Como cientista francês desvendou mistério das areias cantantes do deserto Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
