{"categorias":[""],"corpora":"Cruzeiro desbrava ilhas francesas do Pacífico Sul\nEntre as belezas e os mistérios de lugares quase desconhecidos espalhados pelo Pacífico Sul está a Nova Caledônia. Leia mais (11/07/2019 - 02h00)\nCruzeiro desbrava ilhas francesas do Pacífico Sul - 07/11/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Destinos Cruzeiro desbrava ilhas francesas do Pacífico Sul A 1.500 km da costa australiana, Nova Caledônia abriga aquário natural, praias com falésias e plantação de baunilha Copiar link 7.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcello Oliveira NOVA CALEDÔNIA Entre as belezas e os mistérios de lugares quase desconhecidos espalhados pelo Pacífico Sul está a Nova Caledônia. O arquipélago, descoberto pelo navegador britânico James Cook no século 18, mas pertencente à França desde 1853, está encravado a 1.500 km da costa da Austrália. Em novembro do ano passado, a população disse não à independência em um referendo. Na época, o presidente francês Emmanuel Macron declarou: “A França seria menos bonita sem a Nova Caledônia”. E ele tem razão. Nova Caledônia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Nova Caledônia tem a segunda maior barreira de corais do mundo e várias lagoas que são Patrimônio Mundial da Unesco. Outros pontos de destaque são a gastronomia e o amável povo canaco, como são chamados os locais. Distância e preço elevados afastam turistas brasileiros, mas para quem busca um roteiro diferente, belezas naturais e cultura vibrante, a região de 270 mil habitantes é garantia de férias inesquecíveis. As ilhas que formam o território são tradicionais pontos de parada de cruzeiros marítimos, quase sempre vindo da Austrália ou da Nova Zelândia. O Pacific Eden, da companhia P&O, tem pacotes de nove noites saindo de Sydney com destino a Nouméa, a capital da Nova Caledônia. O navio faz três paradas em diferentes ilhas. Apenas em Nouméa, a capital, ele consegue atracar no porto. Em Lifou e Maré, é ancorado em alto-mar e os passageiros são levados em botes motorizados. Ilha de Maré A primeira parada do cruzeiro é em Maré, a terceira maior ilha da Nova Caledônia, com 641 km². A pedida aqui é se juntar aos locais. São 7.000 habitantes, a maioria de traços físicos típicos dos povos dessa parte do planeta, semelhantes aos aborígenes australianos e aos havaianos. No geral, os canacos usam roupas de cores vibrantes, são alegres e cantam o tempo todo a kaneka, estilo musical típico da região que funde soul, rock e reggae. Adoram agradar os visitantes e fazem uma comida deliciosa. Aqui servem a bougna, receita à base de frango ou peixe, embalado em folhas de bananeira e coqueiro, temperado com ervas e leite de coco natural, e acompanhado de inhame ou batata doce e legumes. O pacote é assado na terra, coberto com pedras e folhas. Para o turista que vem de navio e tem apenas um dia na ilha, a dica é pagar 20 dólares australianos (R$ 55) em um passeio de van pela região que inclui outras praias e um pequeno almoço para experimentar a iguaria local. O aquário natural ao sul da ilha, dentro do roteiro da van, é o melhor lugar para os amantes de snorkeling. Já as praias de Wabao e Kurine têm areias superbrancas e são um convite ao descanso debaixo dos coqueiros. Ao entrar no mar, cuidado com os corais. Um calçado especial é recomendado para evitar sustos. Se a partida for de Sydney, compre por lá os equipamentos de mergulho. O kit com máscara, respirador e pé de pato sai por cerca de 25 dólares australianos (R$ 70) em lojas de departamento. Nas praias, uma barraca com frutas fica à disposição dos turistas a bordo da van particular. Outra barraca vende também chás frescos. Lifou A ilha, que tem praticamente o mesmo tamanho de São Luís do Maranhão (1.200 km²), é cheia de contrastes marcantes. Suas paisagens vão de longas praias de areia branca a cavernas e falésias banhadas por águas cristalinas. Lifou também oferece pontos de mergulho espetaculares e trilhas para caminhadas que não requerem do turista nenhuma preparação de atleta —as principais somam cinco quilômetros entre ida e volta. Como muitos pontos de interesse então localizados próximos uns dos outros e bem perto do porto, é possível explorá-los em um dia. A água é de um impressionante azul-turquesa, e os peixes coloridos e tartarugas marinhas chegam bem perto dos banhistas. Não deixe a ilha sem visitar uma plantação de baunilha, considerada uma das melhores e mais puras do mundo. A plantação mais famosa está na tribo Hnathalo, e a entrada com visita guiada custa 7 dólares australianos (R$ 20). A floração da orquídea que dá origem à baunilha ocorre de setembro a dezembro. Nouméa A capital da Nova Caledônia tem características urbanas comuns a qualquer cidade de mesmo porte, de pouco menos de 100 mil habitantes: muitos prédios residenciais, centros comerciais e carros. Saindo do centro, a cidade é contemplada com vários parques e jardins. Uma boa dica é conhecer o zoológico e o parque florestal, na parte alta da cidade, para ver espécies raras que são só encontradas nesta parte do planeta, como os morcegos gigantes. A entrada custa 8 dólares australianos para adultos e $ 4 para crianças (R$ 22 e R$ 11). Durante a Segunda Guerra Mundial, a forte presença dos americanos em Nouméa transformou o país e trouxe grande avanço tecnológico. Toda a história é contada no Museu da Segunda Guerra, com um acervo de mais de 500 itens, entre veículos militares, uniformes, armas e salas interativas que reproduzem relatos de quem esteve na guerra. A entrada custa 2,70 dólares australianos (R$ 7,45) e crianças até 12 anos não pagam. Dá para aproveitar o dia em uma das praias próximas ao centro de Nouméa, como a Anse Vata Beach, ou pegar um ferry (20 dólares australianos ou R$ 55) nessa mesma praia e atravessar para a ilha dos Patos, ideal para mergulho e praticar outros esportes aquáticos. Lembre-se de levar calçado apropriado por causa dos afiados corais, além da máscara para snorkel. De noite, as opções vão de bares e restaurantes animados à beira-mar a cassinos —são dois na cidade. O restaurante La Marmite apresenta a refinada gastronomia francesa com toques locais, mas prepare o bolso: um almoço ou jantar custa entre 50 e 70 dólares australianos (R$ 138 e R$ 193). Como chegar Há voos diários direto de Sydney, na Austrália, além de Auckland, na Nova Zelândia, e Tóquio, no Japão. Também há cruzeiros marítimos a partir de Sydney ou Auckland. O pacote de nove noites da P&O custa a partir de 699 dólares australianos (ou R$ 1.930) por pessoa em cabine quádrupla. No Natal ou Réveillon, os valores chegam a 1.617 (ou R$4.463) por pessoa em cabine dupla. O cruzeiro de dez noites da Princess inclui a vizinha República de Vanuatu, por preços a partir de 1.229 dólares australianos (ou R$ 3.392). A Tree Productions, empresa com sede na Austrália e focada no público brasileiro, oferece pacotes e passeios. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/11/cruzeiro-desbrava-ilhas-francesas-do-pacifico-sul.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Como funciona a cozinha que alimenta milhões de passageiros de avião por ano Repórter conta como foi participar de corrida em área protegida do Pantanal Viajante em Santiago deve andar com documento e cópia de passagem Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista As 15 melhores praias de nudismo pelo mundo Quatro lugares no Nordeste em que o pôr do sol virou atração As mortes que levaram província chinesa a fechar suas pontes de vidro Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
