{"categorias":[""],"corpora":"Por que professores de ioga podem sofrer de sérios problemas no quadril\nOs benefícios físicos da ioga, como flexibilidade e equilíbrio, bem como a conexão espiritual que ela permite, faz com que seja praticada por milhões de pessoas em todo o mundo. E isso significa termos cada vez mais professores de ioga. Mas eles podem estar colocando em risco a própria saúde. Leia mais (11/06/2019 - 12h52)\nF5 - Viva Bem - Por que professores de ioga podem sofrer de sérios problemas no quadril - 06/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Por que professores de ioga podem sofrer de sérios problemas no quadril Por que professores de ioga podem sofrer de sérios problemas no quadril - BBC News Brasil/Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.nov.2019 às 12h52 Descrição de chapéu Caroline Parkinson Os benefícios físicos da ioga, como flexibilidade e equilíbrio, bem como a conexão espiritual que ela permite, faz com que seja praticada por milhões de pessoas em todo o mundo. E isso significa termos cada vez mais professores de ioga. Mas eles podem estar colocando em risco a própria saúde. Benoy Matthews, um dos principais fisioterapeutas do Reino Unido, alerta que está vendo um número crescente de professores de ioga com sérios problemas no quadril —muitos dos quais precisam de cirurgia— porque estão desgastando demais o corpo. Matthews, fisioterapeuta especialista em quadril e joelho, diz que atende de quatro a cinco professores de ioga por mês. Ele diz que o problema vem do fato de as pessoas forçarem repetidamente seus corpos para fazer posições quando a fisiologia as impede. Cerca de metade dos professores a que ele atende precisam apenas de aconselhamento sobre como moderar algumas posições de ioga, para não forçar muito as articulações. Mas aqueles com problemas mais avançados precisam de tratamento médico e cirurgia —chegando até a precisar de prótese de quadril em alguns casos. Por que professores de ioga podem sofrer de sérios problemas no quadril ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"As pessoas confundem a busca por flexibilidade com a dor\", diz ele. \"Se houver uma sensação de beliscão ou bloqueio na virilha, isso não deve ser ignorado. Você precisa conhecer seus limites.\" Matthews se especializou em quadris e joelhos nos últimos oito de seus 22 anos como fisioterapeuta. Ele diz que pode ser fácil para os praticantes de ioga confundirem a dor nas articulações, o que significa que eles devem parar o movimento, e a busca por flexibilidade. \"Todos nós sabemos dos benefícios para saúde da ioga — eu mesmo pratico\", diz ele. \"Mas, como qualquer coisa, pode causar ferimentos. Não podemos colocá-la em um pedestal. Não quero denunciar a ioga, afinal já existe há milhares de anos. Mas você precisa entender seu limite.\" Matthews diz que o problema geralmente se resume à forma como os quadris de uma pessoa são formados e à sua flexibilidade. \"O que é possível para um pode não ser possível para outros\", diz ele. \"As pessoas tendem a ficar nas mesmas posições, e pode não ser possível para elas. Por ego, podemos tentar ficar numa posição 'até o fim', quando devíamos parar no ponto onde é mais confortável.\" \"Só porque a pessoa ao seu lado pode chegar até o fim não significa que seja necessário ou desejável fazer o mesmo.\" \"MISTURE EXERCÍCIOS\" Matthews diz que a quantidade de ioga que professores fazem, bem como o fato de não estarem fazendo outro tipo de exercício, pode explicar os problemas que se desenvolvem. \"Eles podem fazer ioga seis dias por semana e acham que isso é suficiente, sem fazer nenhum outro tipo de exercício, como aeróbica\", diz ele. \"É como qualquer coisa. Se você faz a mesma coisa repetidamente, pode haver problemas. Você precisa variar o tipo de exercício que faz.\" \"Os professores de ioga que estou atendendo são jovens, têm 40, 42 anos. Se eles vêm mancando e não conseguem andar mais do que 10 metros, digamos, não há quantidade de fisioterapia que possa ajudá-los. Daqui a dois anos, nem o melhor fisioterapeuta poderá fazer nada. Em alguns casos eles podem fazer uma cirurgia de artroscopia do quadril, ou isso ou colocar prótese.\" Matthews sugere que novos professores de ioga sejam avaliados. \"Você pode ver qual o nível de flexibilidade que eles têm e o que seu corpo permite que eles façam\", diz ele. Natalie Gartshore é professora de ioga há 16 anos. Ela acha que a popularidade da ioga a transformou em vítima de seu próprio sucesso. \"Eu não acho que como professora você saiba muito sobre fisiologia ou anatomia\", diz ela. \"Há um problema de excesso. Se milhões de pessoas em massa fizessem balé, seria a mesma coisa.\" Natalie , agora com 45 anos, rompeu a cartilagem do quadril há cinco anos. Agora, ela garante que gerencia a carga e não trabalha aos fins de semana. Mas ela diz que é difícil para professores recém-qualificados fazerem o mesmo.\"Eles fazem cinco aulas por dia, correndo, trabalhando nos fins de semana\", diz ela. Wendy Haring, que dirige a área de educação de uma associação de ioga britânica, diz: \"Provavelmente isso acontece em algumas escolas de yoga, onde as pessoas mantêm poses por muito tempo, é aí que surgem problemas\". Mas aprender sobre anatomia e fisiologia é uma \"parte importante\" dos cursos aprovados por essa associação. \"Ensinamos as pessoas a modificar posições\", diz Haring. Ela acrescenta que as pessoas que ensinam ioga precisam tomar cuidado e aconselha qualquer pessoa que queira pratica o esporte que verifique se seus cursos são aprovados por entidades. Pip White, consultor profissional da Sociedade de Fisioterapia britânica, diz: \"A ioga é uma atividade fantástica para as pessoas fazerem, com muitos benefícios para sua saúde e bem-estar geral. No entanto, como em qualquer forma de exercício, é importante fazer com segurança e, neste caso, também entender seus próprios limites, pois todos somos diferentes. Na ioga você não compete com mais ninguém. Se você ficar ciente de suas habilidades e praticar dentro de seus próprios limites, obterá todos os benefícios que essa prática oferece\". BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Como monitorar o ciclo menstrual ajuda as mulheres no esporte ‘Ioga da raiva’- como combater estresse misturando exercício com palavrões Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Regina Duarte posta poema, e internautas veem elo com soltura de Lula: 'Me vejo no chão' Lula deixa a prisão, e famosos de Camila Pitanga a Duda Beat celebram soltura; veja Aventura na cozinha: Manjar de coco é simples e fica delicioso com calda feita a partir de frutas frescas Confira as previsões da numerologia para o mês de novembro Globo demite mais de cem funcionários VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
