{"categorias":[""],"corpora":"Receita abre consulta ao penúltimo lote de restituição de IR\nA Receita Federal abriu, nesta sexta-feira (8), a consulta ao sexto e penúltimo lote de restituição do IR 2019. Normalmente, a consulta é aberta uma semana antes do pagamento, mas, em função do feriado de 15 de novembro, a Receita disponibilizou na manhã desta sexta as informações. Leia mais (11/08/2019 - 18h14)\nReceita abre consulta ao penúltimo lote de restituição de IR - 08/11/2019 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Receita abre consulta ao penúltimo lote de restituição de IR O crédito para 1.365.366 contribuintes será feito no dia 18 de novembro, totalizando R$ 2,1 bilhões pagos Copiar link 8.nov.2019 às 18h14 Ouvir o texto Diminuir fonte Aumentar fonte Laíssa Barros São Paulo A Receita Federal abriu, nesta sexta-feira (8), a consulta ao sexto e penúltimo lote de restituição do IR 2019. Normalmente, a consulta é aberta uma semana antes do pagamento, mas, em função do feriado de 15 de novembro, a Receita disponibilizou na manhã desta sexta as informações. O crédito bancário para 1.365.366 contribuintes será feito no dia 18 de novembro, totalizando o valor de R$ 2,1 bilhões pagos. O lote contempla também restituições de declarações de 2008 a 2018, que haviam caído na malha fina. A consulta pode ser feita no site da Receita (www.receita.economia.gov.br) ou pelo telefone 146. Neste lote, as declarações enviadas em 2019 são pagas com correção monetária de 4,02% (referente ao período de maio a novembro deste ano). Para declarações de anos anteriores a correção chega a 112,30% (no caso dos contribuintes que estavam na malha fina de 2008). Gabriel Cabral/Folhapress Na consulta à página da Receita, no serviço e-CAC, é possível acessar o extrato da declaração e ver se há inconsistências identificadas durante o processamento. Nesta hipótese, o contribuinte pode avaliar as pendências e fazer a autorregularização, com a apresentação de uma declaração retificadora.　 Caso o valor não seja creditado, o contribuinte poderá contatar pessoalmente qualquer agência do Banco do Brasil ou ligar para a Central de Atendimento por meio do telefone 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos) para agendar o crédito em conta-corrente ou poupança, em seu nome, em qualquer banco. Como este é o penúltimo lote, quem não entrou nele deve conferir a situação da declaração no eCac (centro virtual de atendimento) e, se houver pendência, corrigir as falhas. Copiar link Assuntos relacionados imposto de renda Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2019/11/receita-abre-consulta-ao-penultimo-lote-de-restituicao-de-ir.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Receita Federal alerta para golpe de doação a paróquia Crédito da Nota Paulista pode ser transferido para o IPVA Receita abre nesta terça-feira consulta ao quinto lote de restituição do IR Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Doria aumenta idade mínima de aposentadoria do servidor de SP Doria vai mudar Previdência de servidores estaduais Sistemas do INSS vão garantir o melhor benefício após reforma da Previdência Receita abre consulta ao penúltimo lote de restituição de IR Ford encerra nesta quarta as atividades na fábrica de São Bernardo do Campo Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
