{"categorias":["G1"],"corpora":"É tudo culpa do \"neoliberalismo\"?\nA convulsão social no Chile ainda carece de um diagnóstico mais preciso do que a visão ideológica que atribui a revolta à desigualdade ou ao fracasso do modelo liberal Manifestante rebate bomba de gás lacrimogêneo lançada por policiais durante protestos em Santiago, no Chile, nesta segunda-feira (21/9) Miguel Arenas/AP Photo Errar o diagnóstico é a forma mais fácil de preservar a doença. Experimente receitar um antibiótico para uma infecção viral ou extrair o apêndice de quem está com diverticulite. Na melhor hipótese, não vai ajudar. Se já é difícil nas ciências naturais, pior nas humanas. A onda de protestos em vários países despertou um festival de explicações impressionistas, relações espúrias e análises ditadas pela inclinação ideológica. Nenhum caso é tão eloquente quanto o Chile, onde já houve 1420 presos, 84 feridos a tiros e pelo menos 11 mortos nas manifestações que tomaram as ruas desde sexta-feira. Como no Brasil em 2013 ou no “Caracazo” venezuelano de 1989, os protestos começaram em virtude no aumento de 800 para 830 pesos nas passagens do metrô (por coincidência, pouco menos de 20 centavos de real). O governo cometeu o erro de reprimir o movimento de estudantes pulando a catraca e alimentou uma revolta em cadeia, disseminada pelas redes sociais. Os chilenos se rebelam não apenas contra o custo do transporte, mas também da saúde e educação (ambas pagas), além do sistema de previdência. Como costuma acontecer nesse tipo de manifestação, o movimento que começou pacífico descambou para quebra-quebras, saques e violência. Não se sabe que fim terá. A convulsão social chilena tem sido atribuída ao fracasso do modelo econômico liberal adotado no país desde a ditadura do general Augusto Pinochet – mantido desde então por todos os governos, de direita ou esquerda. Argumenta-se que a desigualdade social foi a principal causa da eclosão da revolta. Têm sido também comuns críticas ao sistema chileno de aposentadorias, semelhante ao que o ministro Paulo Guedes gostaria de ter implantado no Brasil, tido como responsável até mesmo por um índice recorde de suicídios entre os idosos. A grande dificuldade nesse tipo de explicação é que, quando não flagrantemente errada, ela costuma ser insuficiente. Como sabe qualquer um que tenha deparado na vida com questões complexas, dois fatos podem ser concomitantes, sem que um seja causa do outro. O aumento na desigualdade não significa necessariamente que seja ela a raiz da revolta. Nem que não seja. É verdade que o Chile se tornou mais desigual ao longo da última década? Não, de acordo com a medida mais adotada pelos economistas, o índice de Gini. Em 2003, ele era de 0,51 no Chile (no Brasil, 0,56; na América Latina, 0,52). Em 2017, caíra para 0,45 (no Brasil, para 0,54; na América Latina, para 0,47). O Chile não é apenas menos desigual que México, Brasil, ou Colômbia, mas, a exemplo de Uruguai, Argentina e Equador, tem se mantido pouco abaixo da média continental. A concentração de renda, ao contrário, cresceu. Em 2006, os 10% mais ricos da população ficavam com 31% da renda chilena. Em 2017, com 39%. É possível que haja aumento na concentração de renda no topo, mas queda na desigualdade na sociedade? Em teoria, sim, dependendo das taxas de crescimento econômico e da redução da pobreza. Por isso mesmo, a questão desafia análises simplistas. Desde os anos 1980, a pobreza chilena caiu de 40% da população para abaixo de 10%. A inflação está sob controle, e o crescimento também se mantém acima da média latino-americana, embora tenha caído nos últimos anos com o estouro da bolha das commodities. Como ocorreu em 2013 no Brasil, a revolta chilena espelha muito mais uma percepção disseminada pelas redes sociais do que a realidade da economia, ainda que ela enfrente mesmo dificuldades. A lenda urbana sobre o aumento de suicídios entre os idosos que ganham pouco é um ótimo exemplo de como a desinformação alimenta a revolta. Em 2016, o Chile estava na 118ª posição na lista dos países com maior taxa de suicídio na população acima de 70 anos, segundo a Organização Mundial da Saúde (OMS). Eram 15,4 para 100 mil habitantes, metade da média mundial, de 29,7. Quanto às aposentadorias, os chilenos recebem em média 34% do salário de contribuição. É pouco, comparado aos 70% do Brasil, 72% da Argentina ou 87% da Índia. Mas é o mesmo patamar de Rússia (34%), Japão (35%), Estados Unidos (38%) ou Alemanha (38%). Está acima de Reino Unido (22%), México (26%) e Austrália (32%). Atribuir ao regime de capitalização adotado no Chile a responsabilidade pela discrepância é simplesmente ignorar a aritmética. A contribuição do chileno para a aposentadoria é de 10% do salário. No Brasil, são 11% do funcionário, mais 20% do empregador. Se o chileno acumulasse todas essas contribuições numa conta, poderia receber mais que o triplo. A culpa da aposentadoria baixa não é, portanto, do sistema de capitalização, mas do nível de contribuição. Mas e as taxas extorsivas cobradas pelos fundos de pensão privados para administrar o dinheiro? Na realidade, elas estão entre 0,7% e 1,5%, padrão compatível com qualquer instituição financeira internacional. Querer pôr a culpa das baixas aposentadorias chilenas no lucro dos bancos é não entender o que é lucro nem o que é banco. Chilenos recebem menos porque contribuem menos e, mesmo assim, não estão tão distantes do padrão global. A leitura ideológica apenas dificulta a análise de um movimento cujas raízes precisam ser estudadas a fundo. O Chile foi um dos maiores beneficiários da globalização, reorganizou sua economia em torno de exportações e adotou um modelo de desenvolvimento mais liberal, distinto de países como o Brasil, onde o Estado sempre assumiu o protagonismo. Tal modelo também foi incapaz de cumprir as promessas feitas a uma classe média emergente que se acreditava na antessala do Primeiro Mundo? Também dá sinais de esgotamento? São questões que exigem respostas precisas, embasadas em fatos, não ideologia de botequim. Só assim será possível encontrar os remédios certos para o mal chileno.\nÉ tudo culpa do \"neoliberalismo\"? | Blog do Helio Gurovitz | G1 G1 Mundo Blog do Helio Gurovitz Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Inovação Papo Reto Semana da Alimentação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Helio Gurovitz Diretor de redação da revista Época por 9 anos, tem um olhar único sobre o noticiário. Vai ajudar você a entender melhor o Brasil e o mundo. Sem provincianismo É tudo culpa do \"neoliberalismo\"? A convulsão social no Chile ainda carece de um diagnóstico mais preciso do que a visão ideológica que atribui a revolta à desigualdade ou ao fracasso do modelo liberal 22/10/2019 07h55 Atualizado 2019-10-22T19:42:46.919Z Manifestante rebate bomba de gás lacrimogêneo lançada por policiais durante protestos em Santiago, no Chile, nesta segunda-feira (21/9) — Foto: Miguel Arenas/AP Photo Errar o diagnóstico é a forma mais fácil de preservar a doença. Experimente receitar um antibiótico para uma infecção viral ou extrair o apêndice de quem está com diverticulite. Na melhor hipótese, não vai ajudar. Se já é difícil nas ciências naturais, pior nas humanas. A onda de protestos em vários países despertou um festival de explicações impressionistas, relações espúrias e análises ditadas pela inclinação ideológica. Nenhum caso é tão eloquente quanto o Chile, onde já houve 1420 presos, 84 feridos a tiros e pelo menos 11 mortos nas manifestações que tomaram as ruas desde sexta-feira. Como no Brasil em 2013 ou no “Caracazo” venezuelano de 1989, os protestos começaram em virtude no aumento de 800 para 830 pesos nas passagens do metrô (por coincidência, pouco menos de 20 centavos de real). O governo cometeu o erro de reprimir o movimento de estudantes pulando a catraca e alimentou uma revolta em cadeia, disseminada pelas redes sociais. Os chilenos se rebelam não apenas contra o custo do transporte, mas também da saúde e educação (ambas pagas), além do sistema de previdência. Como costuma acontecer nesse tipo de manifestação, o movimento que começou pacífico descambou para quebra-quebras, saques e violência. Não se sabe que fim terá. A convulsão social chilena tem sido atribuída ao fracasso do modelo econômico liberal adotado no país desde a ditadura do general Augusto Pinochet – mantido desde então por todos os governos, de direita ou esquerda. Argumenta-se que a desigualdade social foi a principal causa da eclosão da revolta. Têm sido também comuns críticas ao sistema chileno de aposentadorias, semelhante ao que o ministro Paulo Guedes gostaria de ter implantado no Brasil, tido como responsável até mesmo por um índice recorde de suicídios entre os idosos. A grande dificuldade nesse tipo de explicação é que, quando não flagrantemente errada, ela costuma ser insuficiente. Como sabe qualquer um que tenha deparado na vida com questões complexas, dois fatos podem ser concomitantes, sem que um seja causa do outro. O aumento na desigualdade não significa necessariamente que seja ela a raiz da revolta. Nem que não seja. É verdade que o Chile se tornou mais desigual ao longo da última década? Não, de acordo com a medida mais adotada pelos economistas, o índice de Gini. Em 2003, ele era de 0,51 no Chile (no Brasil, 0,56; na América Latina, 0,52). Em 2017, caíra para 0,45 (no Brasil, para 0,54; na América Latina, para 0,47). O Chile não é apenas menos desigual que México, Brasil, ou Colômbia, mas, a exemplo de Uruguai, Argentina e Equador, tem se mantido pouco abaixo da média continental. A concentração de renda, ao contrário, cresceu. Em 2006, os 10% mais ricos da população ficavam com 31% da renda chilena. Em 2017, com 39%. É possível que haja aumento na concentração de renda no topo, mas queda na desigualdade na sociedade? Em teoria, sim, dependendo das taxas de crescimento econômico e da redução da pobreza. Por isso mesmo, a questão desafia análises simplistas. Desde os anos 1980, a pobreza chilena caiu de 40% da população para abaixo de 10%. A inflação está sob controle, e o crescimento também se mantém acima da média latino-americana, embora tenha caído nos últimos anos com o estouro da bolha das commodities. Como ocorreu em 2013 no Brasil, a revolta chilena espelha muito mais uma percepção disseminada pelas redes sociais do que a realidade da economia, ainda que ela enfrente mesmo dificuldades. A lenda urbana sobre o aumento de suicídios entre os idosos que ganham pouco é um ótimo exemplo de como a desinformação alimenta a revolta. Em 2016, o Chile estava na 118ª posição na lista dos países com maior taxa de suicídio na população acima de 70 anos, segundo a Organização Mundial da Saúde (OMS). Eram 15,4 para 100 mil habitantes, metade da média mundial, de 29,7. Quanto às aposentadorias, os chilenos recebem em média 34% do salário de contribuição. É pouco, comparado aos 70% do Brasil, 72% da Argentina ou 87% da Índia. Mas é o mesmo patamar de Rússia (34%), Japão (35%), Estados Unidos (38%) ou Alemanha (38%). Está acima de Reino Unido (22%), México (26%) e Austrália (32%). Atribuir ao regime de capitalização adotado no Chile a responsabilidade pela discrepância é simplesmente ignorar a aritmética. A contribuição do chileno para a aposentadoria é de 10% do salário. No Brasil, são 11% do funcionário, mais 20% do empregador. Se o chileno acumulasse todas essas contribuições numa conta, poderia receber mais que o triplo. A culpa da aposentadoria baixa não é, portanto, do sistema de capitalização, mas do nível de contribuição. Mas e as taxas extorsivas cobradas pelos fundos de pensão privados para administrar o dinheiro? Na realidade, elas estão entre 0,7% e 1,5%, padrão compatível com qualquer instituição financeira internacional. Querer pôr a culpa das baixas aposentadorias chilenas no lucro dos bancos é não entender o que é lucro nem o que é banco. Chilenos recebem menos porque contribuem menos e, mesmo assim, não estão tão distantes do padrão global. A leitura ideológica apenas dificulta a análise de um movimento cujas raízes precisam ser estudadas a fundo. O Chile foi um dos maiores beneficiários da globalização, reorganizou sua economia em torno de exportações e adotou um modelo de desenvolvimento mais liberal, distinto de países como o Brasil, onde o Estado sempre assumiu o protagonismo. Tal modelo também foi incapaz de cumprir as promessas feitas a uma classe média emergente que se acreditava na antessala do Primeiro Mundo? Também dá sinais de esgotamento? São questões que exigem respostas precisas, embasadas em fatos, não ideologia de botequim. Só assim será possível encontrar os remédios certos para o mal chileno. Veja também Anterior Próximo Mais do G1 Regras de aposentadoria Senado aprova texto-base da Previdência em 2º turno Há 34 minutos Política 60 SIM x 19 NÃO: saiba como votou cada senador Há 34 minutos Principal novidade é idade mínima; veja ponto a ponto Há 34 minutos Guedes quer agora adesão de estados e municípios Há 34 minutos Tem dúvidas sobre as novas regras da Previdência? Envie sua pergunta Reforma modifica o cálculo da aposentadoria; entenda. Há 13 minutos Economia Paraíso turístico na Bahia Equipes recolhem 1,5 tonelada de óleo em Morro de São Paulo Há 5 horas Bahia Maragogi, Jericoacoara, Carneiros... Outras praias paradisíacas atingidas Há 5 horas Voluntários relatam rios poluídos pelo óleo e animais agonizando Há 5 horas Desastre Ambiental: petróleo nas praias do Nordeste Governo investiga 30 navios de 10 nacionalidades, diz ministro Há 5 horas Racha no PSL Joice diz que assessores da família Bolsonaro atuam com perfis falsos Há 9 horas Política Eduardo afirma desconhecer perfis falsos: 'Cabe a ela provar' Há 9 horas Juiz manda suspender processo do PSL contra bolsonaristas Há 9 horas Onda de revolta Chilenos saem às ruas de Santiago e desafiam toque de recolher 15 morreram desde o fim de semana. Oposição recusou reunião com o presidente. Há 3 horas Mundo Loterias Mega-Sena acumula, e prêmio vai a R$ 24 milhões Veja as dezenas sorteadas; 52 apostas acertaram a quina e levarão R$ 31 mil cada. Há 1 minuto Loterias Malas de propina STF condena Geddel e Lúcio Vieira Lima a mais de 10 anos de prisão Irmãos foram acusados de lavagem de dinheiro e associação criminosa. Há 6 horas Política Rio de Janeiro Auditor da Receita preso na Lava Jato tinha R$ 232 mil escondidos Marco Aurélio Canal é suspeito de cobrar propina de alvos da operação. Há 6 horas Rio de Janeiro Operação Furna da Onça Assembleia do RJ decide soltar 5 deputados presos pela Lava Jato Votação foi determinada pelo STF; mesmo livres, eles não poderão retomar mandato. Há 7 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
