{"categorias":["G1"],"corpora":"Barcos fazem monitoramento no mar e barreiras são colocadas para impedir chegada de óleo a rios no Recife\nBarcos acionados para o controle do óleo são usados em emergências ambientais, no Porto do Recife. Toneladas de óleo são retiradas por barcos e barreiras são postas no mar de Pernambuco Para evitar que mais óleo chegue às praias do litoral pernambucano e contamine estuários e rios, barcos estão fazendo o monitoramento diário das manchas que chegam pelo mar. As embarcações levam barreiras e boias para conter e retirar o produto (veja vídeo acima). Manchas de óleo no Nordeste: o que se sabe sobre o problema Lista de praias atingidas pelas manchas de óleo no Nordeste Os barcos acionados para o controle do óleo são usados em emergências ambientais, no Porto do Recife. O trabalho foi intensificado desde a quinta-feira (17), quando as manchas voltaram a surgir no litoral pernambucano, em São José da Coroa Grande. Mais de dois quilômetros de boias foram instalados nos estuários, segundo as equipes. A ideia é, ainda no mar, evitar que o óleo chegue à praia, pois o trabalho é menos complicado. Até agora, segundo as equipes, foram removidas três toneladas de substância que chegariam às praias. As boias são levadas já armadas e prontas para serem colocadas no mar. Um barco menor coloca as barreiras até o local específico. Depois, elas são presas por âncoras. Uma das barreiras tem 200 metros de extensão. Para garantir a passagem de outras embarcações, as equipes deixam aberturas estreitas. Boias são colocadas no Recife para evitar contaminação de rios por óleo Reprodução/TV Globo Para retirar o óleo da água, o trabalho é lento e exige muita técnica. O produto, muito denso, não tem condições de ser retirado com bombas de sucção. Especialista em gerenciamento em gerenciamento de risco, Luiz Carlos França afirma que as condições do material dificultam a remoção, Segundo ele, o produto fica rígido e, em água doce, afunda. No entanto, tem outra densidade na água salgada do mar. “A gente está evitando que qualquer mancha de óleo venha para os rios. A gente fica monitorando agora 24 horas”, declara. Além do trabalho na área dos estuários, uma fragata da Marinha também retira óleo do mar. Por causa do risco de contaminação, todos os tripulantes usam macacões e equipamentos de proteção. O secretário de Desenvolvimento Econômico de Pernambuco, Bruno Schwambach, afirma que foi mobilizada toda a estrutura que os portos do Recife e de Suape têm para eventos de contaminação. “A ideia é proteger principalmente os estuários e tentar pegar essas manchas ainda no mar, para fazer o direcionamento correto dela, para darmos destinação certa”, declara. A estratégia conta com apoio de ambientalistas e pesquisadores. O biólogo da Universidade de Pernambuco (UPE) Clemente Coelho Júnior aponta o risco de contaminação das pessoas. “Minha maior preocupação com as pessoas que ficaram expostas a uma exposição prolongada aos gases que soltam Gostaria de ver maior atenção essas pessoas. Acredito que já estejam tendo alguns relatos de pessoas intoxicada”, disse. Ministro fala sobre liberação de recursos para ações sobre óleo nas praias Ministros em Pernambuco Nesta terça-feira (22), três ministros vieram a Pernambuco e se reuniram com o governador Paulo Câmara (PSB) para acompanhar as ações adotadas sobre as praias afetadas pelo óleo. De manhã, o ministro da Defesa, general Fernando Azevedo e Silva, afirmou ao G1 que “não julgava ser necessário empregar o Exército” na limpeza do óleo antes desta terça. O ministro do Meio Ambiente, Ricardo Salles, disse que não é prioridade a origem do petróleo que vem atingido o litoral do Nordeste há quase dois meses. À tarde, o ministro do Desenvolvimento Regional, Gustavo Canuto, informou que a investigação sobre o derramamento de petróleo está concentrada em 30 navios, de 10 nacionalidades, que estiveram na costa em um período de dez dias (veja vídeo acima). Óleo em Pernambuco Entre a quinta (17) e a terça (22), Pernambuco recolheu 489 toneladas de óleo das praias do estado. O material foi encaminhado ao Centro de Tratamento de Resíduos de Igarassu, no Grande Recife, para ser usado como combustível pela indústria cimenteira. Na quinta (17), a substância chegou a São José da Coroa Grande. Na sexta-feira (18), o óleo chegou até praias de Tamandaré, como a Praia dos Carneiros, de Sirinhaém e Barreiros. No sábado, praias de Ipojuca, vizinhas a Porto de Galinhas, foram atingidas. No domingo (20), o óleo chegou às praias de Suape, Calhetas, Itapuama, Xaréu e à Ilha de Tatuoca, no Cabo de Santo Agostinho. Voluntários e equipes se uniram para retirar o material da água, da areia e do mangue. Na segunda (21), também no Cabo, voluntários escreveram pedidos de socorro na areia. Na mensagem, o grupo também solicitou trator e luvas para auxiliar na retirada do material das praias do município. Durante todo esse período, voluntários participam de operações para ajudar a limpeza das praias atingidas. As equipes precisam de apoio, equipamentos de segurança individual, água e alimentos. Initial plugin text\nBarcos fazem monitoramento no mar e barreiras são colocadas para impedir chegada de óleo a rios no Recife | Pernambuco | G1 G1 Pernambuco Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Barcos fazem monitoramento no mar e barreiras são colocadas para impedir chegada de óleo a rios no Recife Barcos acionados para o controle do óleo são usados em emergências ambientais, no Porto do Recife. Por Beatriz Castro, TV Globo 22/10/2019 21h07 Atualizado 2019-10-23T00:10:00.583Z Toneladas de óleo são retiradas por barcos e barreiras são postas no mar de Pernambuco Para evitar que mais óleo chegue às praias do litoral pernambucano e contamine estuários e rios, barcos estão fazendo o monitoramento diário das manchas que chegam pelo mar. As embarcações levam barreiras e boias para conter e retirar o produto (veja vídeo acima). Manchas de óleo no Nordeste: o que se sabe sobre o problema Lista de praias atingidas pelas manchas de óleo no Nordeste Os barcos acionados para o controle do óleo são usados em emergências ambientais, no Porto do Recife. O trabalho foi intensificado desde a quinta-feira (17), quando as manchas voltaram a surgir no litoral pernambucano, em São José da Coroa Grande. Mais de dois quilômetros de boias foram instalados nos estuários, segundo as equipes. A ideia é, ainda no mar, evitar que o óleo chegue à praia, pois o trabalho é menos complicado. Até agora, segundo as equipes, foram removidas três toneladas de substância que chegariam às praias. As boias são levadas já armadas e prontas para serem colocadas no mar. Um barco menor coloca as barreiras até o local específico. Depois, elas são presas por âncoras. Uma das barreiras tem 200 metros de extensão. Para garantir a passagem de outras embarcações, as equipes deixam aberturas estreitas. Boias são colocadas no Recife para evitar contaminação de rios por óleo — Foto: Reprodução/TV Globo Para retirar o óleo da água, o trabalho é lento e exige muita técnica. O produto, muito denso, não tem condições de ser retirado com bombas de sucção. Especialista em gerenciamento em gerenciamento de risco, Luiz Carlos França afirma que as condições do material dificultam a remoção, Segundo ele, o produto fica rígido e, em água doce, afunda. No entanto, tem outra densidade na água salgada do mar. “A gente está evitando que qualquer mancha de óleo venha para os rios. A gente fica monitorando agora 24 horas”, declara. Além do trabalho na área dos estuários, uma fragata da Marinha também retira óleo do mar. Por causa do risco de contaminação, todos os tripulantes usam macacões e equipamentos de proteção. O secretário de Desenvolvimento Econômico de Pernambuco, Bruno Schwambach, afirma que foi mobilizada toda a estrutura que os portos do Recife e de Suape têm para eventos de contaminação. “A ideia é proteger principalmente os estuários e tentar pegar essas manchas ainda no mar, para fazer o direcionamento correto dela, para darmos destinação certa”, declara. A estratégia conta com apoio de ambientalistas e pesquisadores. O biólogo da Universidade de Pernambuco (UPE) Clemente Coelho Júnior aponta o risco de contaminação das pessoas. “Minha maior preocupação com as pessoas que ficaram expostas a uma exposição prolongada aos gases que soltam Gostaria de ver maior atenção essas pessoas. Acredito que já estejam tendo alguns relatos de pessoas intoxicada”, disse. Ministro fala sobre liberação de recursos para ações sobre óleo nas praias Ministros em Pernambuco Nesta terça-feira (22), três ministros vieram a Pernambuco e se reuniram com o governador Paulo Câmara (PSB) para acompanhar as ações adotadas sobre as praias afetadas pelo óleo. De manhã, o ministro da Defesa, general Fernando Azevedo e Silva, afirmou ao G1 que “não julgava ser necessário empregar o Exército” na limpeza do óleo antes desta terça. O ministro do Meio Ambiente, Ricardo Salles, disse que não é prioridade a origem do petróleo que vem atingido o litoral do Nordeste há quase dois meses. À tarde, o ministro do Desenvolvimento Regional, Gustavo Canuto, informou que a investigação sobre o derramamento de petróleo está concentrada em 30 navios, de 10 nacionalidades, que estiveram na costa em um período de dez dias (veja vídeo acima). Óleo em Pernambuco Entre a quinta (17) e a terça (22), Pernambuco recolheu 489 toneladas de óleo das praias do estado. O material foi encaminhado ao Centro de Tratamento de Resíduos de Igarassu, no Grande Recife, para ser usado como combustível pela indústria cimenteira. Na quinta (17), a substância chegou a São José da Coroa Grande. Na sexta-feira (18), o óleo chegou até praias de Tamandaré, como a Praia dos Carneiros, de Sirinhaém e Barreiros. No sábado, praias de Ipojuca, vizinhas a Porto de Galinhas, foram atingidas. No domingo (20), o óleo chegou às praias de Suape, Calhetas, Itapuama, Xaréu e à Ilha de Tatuoca, no Cabo de Santo Agostinho. Voluntários e equipes se uniram para retirar o material da água, da areia e do mangue. Na segunda (21), também no Cabo, voluntários escreveram pedidos de socorro na areia. Na mensagem, o grupo também solicitou trator e luvas para auxiliar na retirada do material das praias do município. Durante todo esse período, voluntários participam de operações para ajudar a limpeza das praias atingidas. As equipes precisam de apoio, equipamentos de segurança individual, água e alimentos. MANCHAS DE ÓLEO NO NORDESTE O que se sabe sobre o problema Óleo atingiu 200 pontos em 9 estados Veja as praias paradisíacas afetadas Por que muitas praias não estão impróprias para banho? Podcast O ASSUNTO: de onde veio o petróleo? Petrobras: manchas são misturas de óleos venezuelanos O que dizem especialistas sobre a hipótese de o óleo ser da Venezuela Podcast O ASSUNTO: a limpeza das praias e o que ainda precisa ser feito Exército reforça limpeza das praias Riscos à saúde Desastre afeta reservas, turismo e comunidades pesqueiras Por que as imagens de satélite do Ibama não localizam óleo na superfície do oceano FOTOS: Confira as imagens do óleo nas praias do Nordeste Igarassu Ministério da Defesa PSB Paulo Câmara Pernambuco Recife São José da Coroa Grande UPE Veja também Anterior Próximo Mais do G1 Supremo STF tem 3 votos a 1 a favor da prisão após 2ª instância; julgamento volta amanhã Relator do caso, Marco Aurélio defendeu aguardar todos os recursos para execução da pena. Moraes, Fachin e Barroso divergiram. Há 2 horas Política Brasília Livro que homenageia 10 anos de Toffoli no STF é lançado Obra sobre democracia e sistema de Justiça foi organizada pelos ministros Alexandre de Moraes, do STF, e André Mendonça, da AGU. Há 1 hora Política ASSISTA: Flamengo terá Arrascaeta; Grêmio vai de André no ataque Há 2 horas libertadores Confusão no Maracanã Choque impede invasão de torcedores sem ingresso Houve correria, arremesso de garrafas e bombas de gás lacrimogêneo. Há 15 minutos libertadores Reforma aprovada Ponto a ponto: saiba o que vai mudar nas aposentadorias Novas regras da Previdência devem entrar em vigor em menos de 1 mês. Há 2 horas Economia Perguntas e respostas: quanto vou receber? Quem será afetado? Há 2 horas Economia Bolsa bate recorde e dólar cai para R$ 4,03 após votação final Há 2 horas Exclusivo G1 Setor de emergência ambiental do governo ficou 6 meses sem chefe Há 2 horas Desastre Ambiental: petróleo nas praias do Nordeste Ministro diz que pediu à OEA para que Venezuela se manifeste sobre mancha Há 2 horas Desastre ambiental Hospital de Pernambuco atende 17 voluntários que limparam óleo Há 2 horas Pernambuco Quais os riscos à saúde? Entenda Há 2 horas É #FAKE que embalagens com óleo revelem origem das manchas Há 2 horas Queimadas na Amazônia 'Dia do fogo' foi combinado em grupos de mensagem, diz PF Em 10 de agosto, diversas queimadas foram iniciadas ao mesmo tempo no Pará. Há 1 hora Santarém e Região Pronunciamento no plenário Celso de Mello critica 'delinquentes do submundo digital' Ministro condenou discurso de ódio e disse que STF deve ser imune a pressões ilegítimas. Há 5 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
