{"categorias":["G1"],"corpora":"Reforma da Previdência: envie sua dúvida sobre as novas regras\nQuanto vou receber? O que muda no cálculo do benefício? Quem entra na reforma? Veja perguntas e respostas. Entenda como ficam as regras de aposentadoria com a Reforma da Previdência O Senado concluiu nesta quarta-feira (23) a votação da reforma da Previdência. A matéria segue agora para promulgação pelo Congresso. Veja abaixo perguntas e respostas sobre o que muda com as novas regras. Tem outras dúvidas? Envie para o G1 no espaço abaixo, no campo de comentários. Quem entra na reforma e quem está de fora? Quem entra: trabalhadores urbanos, rurais, professores do setor privado e federais, servidores federais, policiais federais, civis do DF e agentes penitenciários. Quem está fora: militares, servidores estaduais e municipais. Com que idade e tempo de contribuição vou poder me aposentar? A proposta cria uma idade mínima de aposentadoria. Ao final do tempo de transição, deixa de haver a possibilidade de aposentadoria por tempo de contribuição. A idade mínima de aposentadoria será de 62 anos para mulheres e de 65 para homens tanto para a iniciativa privada quanto para para servidores. Mas essas regras mudam para trabalhadores rurais, professores, policiais federais, legislativos, civis do DF e agentes penitenciários. Quanto vou receber de aposentadoria? O valor será calculado com base na média de todo o histórico de contribuições do trabalhador (não descartando as 20% mais baixas como feito atualmente). Ao atingir o tempo mínimo de contribuição, os trabalhadores do regime geral terão direito a 60% do valor do benefício integral, com o percentual subindo 2 pontos para cada ano a mais de contribuição. Para ter direito a 100% da média dos salários, a mulher terá que contribuir por 35 anos e o homem, por 40 anos. Quem se aposentar após o período de transição, poderá receber mais de 100% do benefício integral. O valor, no entanto, não poderá ser superior ao teto (atualmente em R$ 5.839,45), nem inferior a um salário mínimo. Para os servidores, o cálculo do benefício é semelhante ao do INSS, mas o benefício mínimo será de 60% com 20 anos de contribuição, tanto para homens quanto para mulheres, subindo também 2 pontos percentuais para cada ano a mais de contribuição. A regra, porém valerá apenas para quem ingressou após 2003. Para aqueles que ingressaram até 31 de dezembro de 2003, a integralidade da aposentadoria (valor do último salário) será mantida para quem se aposentar aos 65 anos (homens) ou 62 (mulheres). O que muda no cálculo do benefício? O valor da aposentadoria será calculado com base na média de todo o histórico de contribuições do trabalhador (não descartando as 20% mais baixas como feito atualmente). Ao atingir o tempo mínimo de contribuição (20 anos se homem 15 se mulher para aqueles que ingressarem no mercado de trabalho depois de promulgada a reforma), os trabalhadores do regime geral terão direito a 60% do valor do benefício integral, com o percentual subindo 2 pontos para cada ano a mais de contribuição. Para ter direito a 100% da média dos salários, a mulher terá que contribuir por 35 anos e o homem, por 40 anos. Quem se aposentar após o período de transição, poderá receber mais de 100% do benefício integral. O valor, no entanto, não poderá ser superior ao teto (atualmente em R$ 5.839,45), nem inferior a um salário mínimo. Para os servidores, o cálculo do benefício é semelhante ao do INSS, mas o benefício mínimo será de 60% com 20 anos de contribuição, tanto para homens quanto para mulheres, subindo também 2 pontos percentuais para cada ano a mais de contribuição. A regra, porém vale apenas para quem ingressou após 2003. Para aqueles que ingressaram até 31 de dezembro de 2003, a integralidade da aposentadoria (valor do último salário) será mantida para quem se aposentar aos 65 anos (homens) ou 62 (mulheres). O que muda no valor de contribuição pago ao INSS? As alíquotas efetivas (percentual médio sobre todo o salário) irão variar entre 7,5% e 11,68%. Hoje, variam de 8% a 11% no INSS e incidem sobre todo o salário. Para os servidores públicos, as alíquotas efetivas irão variar de 7,5% a mais de 16,79%. Atualmente, o funcionário público federal paga 11% sobre todo o salário, caso tenha ingressado antes de 2013. Quem entrou depois de 2013 paga 11% até o teto do INSS (R$ 5.839,45). Reforma da Previdência propõe mudança na alíquota de contribuição Infografia G1 A idade mínima valerá para todos que já estão no mercado de trabalho? Sim. A reforma cria uma idade mínima de aposentadoria. Ao final do tempo de transição, deixa de haver a possibilidade de aposentadoria por tempo de contribuição. A idade mínima de aposentadoria será de 62 anos para mulheres e de 65 para homens tanto para a iniciativa privada quanto para para servidores. Existe um tempo máximo de transição? O tempo de transição varia de acordo com cada uma das cinco regras. A mais longa delas dura até 2033. Quem entra nas regras de transição? A reforma prevê 5 regras de transição para trabalhadores que já estão no mercado de trabalho, sendo 4 exclusivas para os trabalhadores da iniciativa privada que já estão no mercado, uma específica para servidores e uma regra em comum para todos. O segurado poderá optar pela forma mais vantajosa. Transição 1: sistema de pontos (para INSS) A regra é semelhante à formula atual para pedir a aposentadoria integral, a fórmula 86/96 e tende a beneficiar quem começou a trabalhar mais cedo. O trabalhador deverá alcançar uma pontuação que resulta da soma de sua idade mais o tempo de contribuição. O número inicial será de 86 para as mulheres e 96 para os homens, respeitando o tempo mínimo de contribuição que vale hoje (35 anos para homens e 30 anos para mulheres). A transição prevê um aumento de 1 ponto a cada ano, chegando a 100 para mulheres (em 2033) e 105 para os homens (em 2028). O valor da aposentadoria seguirá a regra de 60% do valor do benefício integral por 15/20 anos de contribuição, crescendo 2% a cada ano a mais. Para professores, a transição começa com 81 pontos para mulheres e 91 pontos para homens, com tempo de contribuição mínimo de 25 e 30 anos, respectivamente. Transição 2: tempo de contribuição + idade mínima (para INSS) Nessa regra, a idade mínima começa em 56 anos para mulheres e 61 para os homens, subindo meio ponto a cada ano até que a idade de 65 (homens) e 62 (mulheres) seja atingida. Em 12 anos acaba a transição para as mulheres e em 8 anos para os homens. Nesse modelo, é exigido um tempo mínimo de contribuição: 30 anos para mulheres e 35 para homens. Para professores, o tempo de contribuição e idades iniciais são reduzidos em 5 anos e o acréscimo vai até 57 anos para mulheres e 60 anos para homens. A remuneração será calculada a partir da média de todos os salários de contribuição, com a aplicação da regra de 60% do valor do benefício integral por 15/20 anos de contribuição, crescendo 2% a cada ano a mais. Transição 3: pedágio de 50% (para INSS) Quem está a 2 anos de cumprir o tempo mínimo de contribuição que vale hoje (35 anos para homens e 30 anos para mulheres) ainda poderá se aposentar sem a idade mínima, mas vai pagar um pedágio de 50% do tempo que falta. Por exemplo, quem estiver a um ano da aposentadoria deverá trabalhar mais seis meses, totalizando um ano e meio. O valor do benefício será a média das 80% maiores contribuições, reduzido pelo fator previdenciário, um cálculo que leva em conta a expectativa de sobrevida do segurado medida pelo IBGE, que vem aumentando ano a ano. Transição 4: por idade (para INSS) Para os homens, a idade mínima continua como é hoje, em 65 anos. Para as mulheres começará em 60 anos. Mas, a partir de 2020, a idade mínima de aposentadoria da mulher será acrescida de seis meses a cada ano, até chegar a 62 anos em 2023. O tempo mínimo de contribuição exigido será de pelo menos 15 anos para ambos os sexos. A remuneração será calculada a partir da média de todos os salários de contribuição, com a aplicação da regra de 60% do valor do benefício integral por 15/20 anos de contribuição, crescendo 2% a cada ano a mais. Transição 5: pedágio de 100% (para INSS e servidores) Nesta regra, trabalhadores do setor privado e do setor público terão que cumprir os seguintes requisitos: idade mínima de 57 anos para mulheres e de 60 anos para homens, além um \"pedágio\" equivalente ao mesmo número de anos que faltar para cumprir o tempo mínimo de contribuição (30 anos se mulher e 35 anos se homem) na data em que a PEC entrar em vigor. A remuneração será de 100% da média de todos os salários. Para servidores, o valor da aposentadoria igual a 100% da média ou integral para quem ingressou até 31 de dezembro de 2003. Para professores, a idade mínima será de 52 para mulheres e 55 para homens, com tempo mínimo de contribuição de 25 anos e 30 anos, respectivamente. Para servidores, mínimo de 20 anos no serviço público e 5 anos no cargo. Transição 6: exclusiva para servidores Para os servidores públicos, está prevista também uma transição por meio de uma pontuação que soma o tempo de contribuição mais uma idade mínima, começando em 86 pontos para as mulheres e 96 pontos para os homens. A regra prevê um aumento de 1 ponto a cada ano, tendo duração de 14 anos para as mulheres e de 9 anos para os homens. O período de transição termina quando a pontuação alcançar 100 pontos para as mulheres (2033), e a 105 pontos para os homens (2028), permanecendo neste patamar. O tempo mínimo de contribuição dos servidores será de 35 anos para os homens e de 30 anos para as mulheres. A idade mínima começa em 61 anos para os homens e 56 anos para mulheres, passando a 62/57 a partir de 2022. Deverão contar ainda com 20 anos de serviço público, 10 anos na carreira e 5 no cargo. O valor da aposentadoria será integral para quem ingressou até 31 de dezembro de 2003 e se aposentar aos 65 anos (homens) ou 62 (mulheres). Para quem ingressou a partir de 2004, o cálculo seguirá a regra de 60% da média aos 20 anos de contribuição, subindo 2 pontos percentuais para cada ano a mais de contribuição, até o máximo de 100%. Regras de transição previstas na reforma para quem já trabalha Infigrafia G1 Como fica a situação dos aposentados? Não muda nada. A aposentadoria permanece a mesma. E a dos aposentados que continuam trabalhando? A aposentadoria permanece a mesma e a contribuição continua obrigatória. Quem já atingiu o tempo mínimo de contribuição para se aposentar, mas a idade mínima, pode deixar de contribuir? Se a pessoa é autônoma ou não trabalha com carteira assinada no momento, pode deixar de contribuir. Para quem trabalha com carteira, a contribuição é obrigatória. Logo, mesmo atingido o tempo de contribuição necessário para se aposentar, o trabalhador precisará continuar pagando, como explica o especialista em direito previdenciário João Badari. Quando as novas regras passam a valer? As novas regras para aposentadorias, incluindo as de transição, entram em vigor na data da promulgação da reforma, exceto as alíquotas de contribuição, que passam a valer após 90 dias. As novas regras valem para os direitos adquiridos antes da promulgação da reforma? Quem já reunia todos os requisitos para se aposentar antes da entrada em vigor da reforma terá garantida a sua aposentadoria de acordo com as regras anteriores mesmo que entrar com o pedido no INSS após a promulgação da reforma. Já quem ainda não conseguiu atingir os requisitos terá o cálculo do benefício pelas novas regras. O que muda para quem trabalha em área insalubre? Esses trabalhadores passarão a ter aposentadoria especial pela regra de pontos, considerando também o tempo de exposição a esses agentes. Para os trabalhadores sob maior risco, a soma da idade mais o tempo trabalhado deve ser de 66 pontos, sendo 15 anos de exposição. Para os de risco médio, 76 pontos (20 anos de exposição). Para risco baixo, 86 pontos (25 anos de exposição a agentes nocivos). Ou seja, para o trabalhador que já está contribuindo, além de comprovar 15, 20 ou 25 anos em área insalubre ou perigosa, terá sua idade somada ao tempo trabalhado e o resultado mínimo terá que ser 66, 76 ou 86 pontos. Para trabalhadores que ingressarem na Previdência após a promulgação da reforma, para quem tem direito a se aposentar com 15 anos de contribuição, a idade mínima requerida é de 55 anos; para quem tem direito a se aposentar com 20 anos de contribuição, a idade mínima requerida é de 58 anos; para tem direito a se aposentar com 25 anos de contribuição, a idade mínima é de 60 anos. O cálculo do benefício será feito com base no percentual de 60% do valor médio de todas as contribuições, com acréscimo de 2% a cada ano que exceder o tempo mínimo na atividade. Essa regra de aposentadoria vale para o servidor público que já está na ativa ou para quem vai ingressar? Para aqueles servidores que ingressaram até 31 de dezembro de 2003, a integralidade da aposentadoria (valor do último salário) será mantida para quem se aposentar aos 65 anos (homens) ou 62 (mulheres). Para quem ingressou após 2003, o cálculo do benefício é semelhante ao do INSS, mas o benefício mínimo será de 60% com 20 anos de contribuição, tanto para homens quanto para mulheres, subindo também 2 pontos percentuais para cada ano a mais de contribuição. Como ficam as regras para funcionários de estatais como Correios, Banco do Brasil e Petrobras? Esses funcionários se enquadram no mesmo regime dos empregados da iniciativa privada porque, apesar de passarem por concurso público, eles são contratados em regime CLT. Para o tempo de serviço público mínimo para aposentadoria, entram na conta os anos trabalhados em todas as esferas (federal, estadual e municipal)? No momento, servidores estaduais e municipais estão fora da reforma. A lei ainda não especifica se o tempo trabalhado nas esferas estadual e municipal por servidores atualmente federais conta como parte dos 10 anos obrigatórios de serviço público. No entendimento do especialista João Badari, diante da falta de especificação, o tempo servido nas outras esferas entra na conta. Como ficam as regras para os trabalhadores com deficiência (PCD)? A reforma acaba com a aposentadoria por idade e as diferenças entre homens e mulheres e prevê aposentadoria por tempo de contribuição de acordo com o grau de deficiência: Grau leve: 35 anos de contribuição Grau moderado: 25 anos de contribuição Grau grave: 20 anos de contribuição O valor da aposentadoria será de 100% sobre a média salarial de todo o período de contribuição desde julho de 1994. No caso de servidores públicos, valem as mesmas regras do regime geral, com os requisitos de 20 anos de efetivo exercício do serviço e cinco anos no cargo efetivo. Como fica aposentadoria dos professores universitários? Os professores universitários se enquadram nas mesmas regras de funcionários da iniciativa privada, em caso de trabalhar em universidades da rede privada, e nas de servidores públicos, em caso de lecionar em universidades federais. Professores do ensino básico (ensino infantil, fundamental e médio) em nível federal terão regras específicas com a reforma. Para os professores das redes municipais e estaduais nada muda, uma vez que estados e municípios ficaram de foram da reforma. Como fica o abono salarial? O pagamento do abono salarial segue sendo pago a trabalhadores com renda de até dois salários mínimos. Quais serão os próximos passos até a aprovação final do texto? O Senado vota nesta quarta-feira (23) dois últimos destaques. Depois, projeto precisa promulgado pelo Congresso - o que ainda não tem data marcada para ocorrer. Assim que isso acontecer, alguns pontos da reforma já entram em vigor, enquanto outros ainda passam por um período de quarentena. Por ser uma Proposta de Emenda à Constituição (PEC), o texto não precisa ser sancionado pelo presidente Jair Bolsonaro. Quem trabalha na parte administrativa na zona rural é considerado trabalhador rural? Não. O trabalho rural não depende da zona, e sim das funções exercidas. Para ser considerado trabalhador rural, é preciso que o labor seja rural. Caso contrário, o trabalho é reconhecido como urbano.\nReforma da Previdência: envie sua dúvida sobre as novas regras | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Reforma da Previdência: envie sua dúvida sobre as novas regras Quanto vou receber? O que muda no cálculo do benefício? Quem entra na reforma? Veja perguntas e respostas. Por G1 22/10/2019 21h01 Atualizado 2019-10-23T21:16:37.878Z Entenda como ficam as regras de aposentadoria com a Reforma da Previdência O Senado concluiu nesta quarta-feira (23) a votação da reforma da Previdência. A matéria segue agora para promulgação pelo Congresso. Veja abaixo perguntas e respostas sobre o que muda com as novas regras. Tem outras dúvidas? Envie para o G1 no espaço abaixo, no campo de comentários. Quem entra na reforma e quem está de fora? Quem entra: trabalhadores urbanos, rurais, professores do setor privado e federais, servidores federais, policiais federais, civis do DF e agentes penitenciários. Quem está fora: militares, servidores estaduais e municipais. Com que idade e tempo de contribuição vou poder me aposentar? A proposta cria uma idade mínima de aposentadoria. Ao final do tempo de transição, deixa de haver a possibilidade de aposentadoria por tempo de contribuição. A idade mínima de aposentadoria será de 62 anos para mulheres e de 65 para homens tanto para a iniciativa privada quanto para para servidores. Mas essas regras mudam para trabalhadores rurais, professores, policiais federais, legislativos, civis do DF e agentes penitenciários. Quanto vou receber de aposentadoria? O valor será calculado com base na média de todo o histórico de contribuições do trabalhador (não descartando as 20% mais baixas como feito atualmente). Ao atingir o tempo mínimo de contribuição, os trabalhadores do regime geral terão direito a 60% do valor do benefício integral, com o percentual subindo 2 pontos para cada ano a mais de contribuição. Para ter direito a 100% da média dos salários, a mulher terá que contribuir por 35 anos e o homem, por 40 anos. Quem se aposentar após o período de transição, poderá receber mais de 100% do benefício integral. O valor, no entanto, não poderá ser superior ao teto (atualmente em R$ 5.839,45), nem inferior a um salário mínimo. Para os servidores, o cálculo do benefício é semelhante ao do INSS, mas o benefício mínimo será de 60% com 20 anos de contribuição, tanto para homens quanto para mulheres, subindo também 2 pontos percentuais para cada ano a mais de contribuição. A regra, porém valerá apenas para quem ingressou após 2003. Para aqueles que ingressaram até 31 de dezembro de 2003, a integralidade da aposentadoria (valor do último salário) será mantida para quem se aposentar aos 65 anos (homens) ou 62 (mulheres). O que muda no cálculo do benefício? O valor da aposentadoria será calculado com base na média de todo o histórico de contribuições do trabalhador (não descartando as 20% mais baixas como feito atualmente). Ao atingir o tempo mínimo de contribuição (20 anos se homem 15 se mulher para aqueles que ingressarem no mercado de trabalho depois de promulgada a reforma), os trabalhadores do regime geral terão direito a 60% do valor do benefício integral, com o percentual subindo 2 pontos para cada ano a mais de contribuição. Para ter direito a 100% da média dos salários, a mulher terá que contribuir por 35 anos e o homem, por 40 anos. Quem se aposentar após o período de transição, poderá receber mais de 100% do benefício integral. O valor, no entanto, não poderá ser superior ao teto (atualmente em R$ 5.839,45), nem inferior a um salário mínimo. Para os servidores, o cálculo do benefício é semelhante ao do INSS, mas o benefício mínimo será de 60% com 20 anos de contribuição, tanto para homens quanto para mulheres, subindo também 2 pontos percentuais para cada ano a mais de contribuição. A regra, porém vale apenas para quem ingressou após 2003. Para aqueles que ingressaram até 31 de dezembro de 2003, a integralidade da aposentadoria (valor do último salário) será mantida para quem se aposentar aos 65 anos (homens) ou 62 (mulheres). O que muda no valor de contribuição pago ao INSS? As alíquotas efetivas (percentual médio sobre todo o salário) irão variar entre 7,5% e 11,68%. Hoje, variam de 8% a 11% no INSS e incidem sobre todo o salário. Para os servidores públicos, as alíquotas efetivas irão variar de 7,5% a mais de 16,79%. Atualmente, o funcionário público federal paga 11% sobre todo o salário, caso tenha ingressado antes de 2013. Quem entrou depois de 2013 paga 11% até o teto do INSS (R$ 5.839,45). Reforma da Previdência propõe mudança na alíquota de contribuição — Foto: Infografia G1 A idade mínima valerá para todos que já estão no mercado de trabalho? Sim. A reforma cria uma idade mínima de aposentadoria. Ao final do tempo de transição, deixa de haver a possibilidade de aposentadoria por tempo de contribuição. A idade mínima de aposentadoria será de 62 anos para mulheres e de 65 para homens tanto para a iniciativa privada quanto para para servidores. Existe um tempo máximo de transição? O tempo de transição varia de acordo com cada uma das cinco regras. A mais longa delas dura até 2033. Quem entra nas regras de transição? A reforma prevê 5 regras de transição para trabalhadores que já estão no mercado de trabalho, sendo 4 exclusivas para os trabalhadores da iniciativa privada que já estão no mercado, uma específica para servidores e uma regra em comum para todos. O segurado poderá optar pela forma mais vantajosa. Transição 1: sistema de pontos (para INSS) A regra é semelhante à formula atual para pedir a aposentadoria integral, a fórmula 86/96 e tende a beneficiar quem começou a trabalhar mais cedo. O trabalhador deverá alcançar uma pontuação que resulta da soma de sua idade mais o tempo de contribuição. O número inicial será de 86 para as mulheres e 96 para os homens, respeitando o tempo mínimo de contribuição que vale hoje (35 anos para homens e 30 anos para mulheres). A transição prevê um aumento de 1 ponto a cada ano, chegando a 100 para mulheres (em 2033) e 105 para os homens (em 2028). O valor da aposentadoria seguirá a regra de 60% do valor do benefício integral por 15/20 anos de contribuição, crescendo 2% a cada ano a mais. Para professores, a transição começa com 81 pontos para mulheres e 91 pontos para homens, com tempo de contribuição mínimo de 25 e 30 anos, respectivamente. Transição 2: tempo de contribuição + idade mínima (para INSS) Nessa regra, a idade mínima começa em 56 anos para mulheres e 61 para os homens, subindo meio ponto a cada ano até que a idade de 65 (homens) e 62 (mulheres) seja atingida. Em 12 anos acaba a transição para as mulheres e em 8 anos para os homens. Nesse modelo, é exigido um tempo mínimo de contribuição: 30 anos para mulheres e 35 para homens. Para professores, o tempo de contribuição e idades iniciais são reduzidos em 5 anos e o acréscimo vai até 57 anos para mulheres e 60 anos para homens. A remuneração será calculada a partir da média de todos os salários de contribuição, com a aplicação da regra de 60% do valor do benefício integral por 15/20 anos de contribuição, crescendo 2% a cada ano a mais. Transição 3: pedágio de 50% (para INSS) Quem está a 2 anos de cumprir o tempo mínimo de contribuição que vale hoje (35 anos para homens e 30 anos para mulheres) ainda poderá se aposentar sem a idade mínima, mas vai pagar um pedágio de 50% do tempo que falta. Por exemplo, quem estiver a um ano da aposentadoria deverá trabalhar mais seis meses, totalizando um ano e meio. O valor do benefício será a média das 80% maiores contribuições, reduzido pelo fator previdenciário, um cálculo que leva em conta a expectativa de sobrevida do segurado medida pelo IBGE, que vem aumentando ano a ano. Transição 4: por idade (para INSS) Para os homens, a idade mínima continua como é hoje, em 65 anos. Para as mulheres começará em 60 anos. Mas, a partir de 2020, a idade mínima de aposentadoria da mulher será acrescida de seis meses a cada ano, até chegar a 62 anos em 2023. O tempo mínimo de contribuição exigido será de pelo menos 15 anos para ambos os sexos. A remuneração será calculada a partir da média de todos os salários de contribuição, com a aplicação da regra de 60% do valor do benefício integral por 15/20 anos de contribuição, crescendo 2% a cada ano a mais. Transição 5: pedágio de 100% (para INSS e servidores) Nesta regra, trabalhadores do setor privado e do setor público terão que cumprir os seguintes requisitos: idade mínima de 57 anos para mulheres e de 60 anos para homens, além um \"pedágio\" equivalente ao mesmo número de anos que faltar para cumprir o tempo mínimo de contribuição (30 anos se mulher e 35 anos se homem) na data em que a PEC entrar em vigor. A remuneração será de 100% da média de todos os salários. Para servidores, o valor da aposentadoria igual a 100% da média ou integral para quem ingressou até 31 de dezembro de 2003. Para professores, a idade mínima será de 52 para mulheres e 55 para homens, com tempo mínimo de contribuição de 25 anos e 30 anos, respectivamente. Para servidores, mínimo de 20 anos no serviço público e 5 anos no cargo. Transição 6: exclusiva para servidores Para os servidores públicos, está prevista também uma transição por meio de uma pontuação que soma o tempo de contribuição mais uma idade mínima, começando em 86 pontos para as mulheres e 96 pontos para os homens. A regra prevê um aumento de 1 ponto a cada ano, tendo duração de 14 anos para as mulheres e de 9 anos para os homens. O período de transição termina quando a pontuação alcançar 100 pontos para as mulheres (2033), e a 105 pontos para os homens (2028), permanecendo neste patamar. O tempo mínimo de contribuição dos servidores será de 35 anos para os homens e de 30 anos para as mulheres. A idade mínima começa em 61 anos para os homens e 56 anos para mulheres, passando a 62/57 a partir de 2022. Deverão contar ainda com 20 anos de serviço público, 10 anos na carreira e 5 no cargo. O valor da aposentadoria será integral para quem ingressou até 31 de dezembro de 2003 e se aposentar aos 65 anos (homens) ou 62 (mulheres). Para quem ingressou a partir de 2004, o cálculo seguirá a regra de 60% da média aos 20 anos de contribuição, subindo 2 pontos percentuais para cada ano a mais de contribuição, até o máximo de 100%. Regras de transição previstas na reforma para quem já trabalha — Foto: Infigrafia G1 Como fica a situação dos aposentados? Não muda nada. A aposentadoria permanece a mesma. E a dos aposentados que continuam trabalhando? A aposentadoria permanece a mesma e a contribuição continua obrigatória. Quem já atingiu o tempo mínimo de contribuição para se aposentar, mas a idade mínima, pode deixar de contribuir? Se a pessoa é autônoma ou não trabalha com carteira assinada no momento, pode deixar de contribuir. Para quem trabalha com carteira, a contribuição é obrigatória. Logo, mesmo atingido o tempo de contribuição necessário para se aposentar, o trabalhador precisará continuar pagando, como explica o especialista em direito previdenciário João Badari. Quando as novas regras passam a valer? As novas regras para aposentadorias, incluindo as de transição, entram em vigor na data da promulgação da reforma, exceto as alíquotas de contribuição, que passam a valer após 90 dias. As novas regras valem para os direitos adquiridos antes da promulgação da reforma? Quem já reunia todos os requisitos para se aposentar antes da entrada em vigor da reforma terá garantida a sua aposentadoria de acordo com as regras anteriores mesmo que entrar com o pedido no INSS após a promulgação da reforma. Já quem ainda não conseguiu atingir os requisitos terá o cálculo do benefício pelas novas regras. O que muda para quem trabalha em área insalubre? Esses trabalhadores passarão a ter aposentadoria especial pela regra de pontos, considerando também o tempo de exposição a esses agentes. Para os trabalhadores sob maior risco, a soma da idade mais o tempo trabalhado deve ser de 66 pontos, sendo 15 anos de exposição. Para os de risco médio, 76 pontos (20 anos de exposição). Para risco baixo, 86 pontos (25 anos de exposição a agentes nocivos). Ou seja, para o trabalhador que já está contribuindo, além de comprovar 15, 20 ou 25 anos em área insalubre ou perigosa, terá sua idade somada ao tempo trabalhado e o resultado mínimo terá que ser 66, 76 ou 86 pontos. Para trabalhadores que ingressarem na Previdência após a promulgação da reforma, para quem tem direito a se aposentar com 15 anos de contribuição, a idade mínima requerida é de 55 anos; para quem tem direito a se aposentar com 20 anos de contribuição, a idade mínima requerida é de 58 anos; para tem direito a se aposentar com 25 anos de contribuição, a idade mínima é de 60 anos. O cálculo do benefício será feito com base no percentual de 60% do valor médio de todas as contribuições, com acréscimo de 2% a cada ano que exceder o tempo mínimo na atividade. Essa regra de aposentadoria vale para o servidor público que já está na ativa ou para quem vai ingressar? Para aqueles servidores que ingressaram até 31 de dezembro de 2003, a integralidade da aposentadoria (valor do último salário) será mantida para quem se aposentar aos 65 anos (homens) ou 62 (mulheres). Para quem ingressou após 2003, o cálculo do benefício é semelhante ao do INSS, mas o benefício mínimo será de 60% com 20 anos de contribuição, tanto para homens quanto para mulheres, subindo também 2 pontos percentuais para cada ano a mais de contribuição. Como ficam as regras para funcionários de estatais como Correios, Banco do Brasil e Petrobras? Esses funcionários se enquadram no mesmo regime dos empregados da iniciativa privada porque, apesar de passarem por concurso público, eles são contratados em regime CLT. Para o tempo de serviço público mínimo para aposentadoria, entram na conta os anos trabalhados em todas as esferas (federal, estadual e municipal)? No momento, servidores estaduais e municipais estão fora da reforma. A lei ainda não especifica se o tempo trabalhado nas esferas estadual e municipal por servidores atualmente federais conta como parte dos 10 anos obrigatórios de serviço público. No entendimento do especialista João Badari, diante da falta de especificação, o tempo servido nas outras esferas entra na conta. Como ficam as regras para os trabalhadores com deficiência (PCD)? A reforma acaba com a aposentadoria por idade e as diferenças entre homens e mulheres e prevê aposentadoria por tempo de contribuição de acordo com o grau de deficiência: Grau leve: 35 anos de contribuição Grau moderado: 25 anos de contribuição Grau grave: 20 anos de contribuição O valor da aposentadoria será de 100% sobre a média salarial de todo o período de contribuição desde julho de 1994. No caso de servidores públicos, valem as mesmas regras do regime geral, com os requisitos de 20 anos de efetivo exercício do serviço e cinco anos no cargo efetivo. Como fica aposentadoria dos professores universitários? Os professores universitários se enquadram nas mesmas regras de funcionários da iniciativa privada, em caso de trabalhar em universidades da rede privada, e nas de servidores públicos, em caso de lecionar em universidades federais. Professores do ensino básico (ensino infantil, fundamental e médio) em nível federal terão regras específicas com a reforma. Para os professores das redes municipais e estaduais nada muda, uma vez que estados e municípios ficaram de foram da reforma. Como fica o abono salarial? O pagamento do abono salarial segue sendo pago a trabalhadores com renda de até dois salários mínimos. Quais serão os próximos passos até a aprovação final do texto? O Senado vota nesta quarta-feira (23) dois últimos destaques. Depois, projeto precisa promulgado pelo Congresso - o que ainda não tem data marcada para ocorrer. Assim que isso acontecer, alguns pontos da reforma já entram em vigor, enquanto outros ainda passam por um período de quarentena. Por ser uma Proposta de Emenda à Constituição (PEC), o texto não precisa ser sancionado pelo presidente Jair Bolsonaro. Quem trabalha na parte administrativa na zona rural é considerado trabalhador rural? Não. O trabalho rural não depende da zona, e sim das funções exercidas. Para ser considerado trabalhador rural, é preciso que o labor seja rural. Caso contrário, o trabalho é reconhecido como urbano. INSS Previdência Social Veja também Anterior Próximo Mais do G1 Supremo STF tem 3 votos a 1 a favor da prisão após 2ª instância; julgamento volta amanhã Relator do caso, Marco Aurélio defendeu aguardar todos os recursos para execução da pena. Moraes, Fachin e Barroso divergiram. Há 2 horas Política Brasília Livro que homenageia 10 anos de Toffoli no STF é lançado Obra sobre democracia e sistema de Justiça foi organizada pelos ministros Alexandre de Moraes, do STF, e André Mendonça, da AGU. Há 1 hora Política ASSISTA: Flamengo terá Arrascaeta; Grêmio vai de André no ataque Há 2 horas libertadores Confusão no Maracanã Choque impede invasão de torcedores sem ingresso Houve correria, arremesso de garrafas e bombas de gás lacrimogêneo. Há 14 minutos libertadores Reforma aprovada Ponto a ponto: saiba o que vai mudar nas aposentadorias Novas regras da Previdência devem entrar em vigor em menos de 1 mês. Há 2 horas Economia Perguntas e respostas: quanto vou receber? Quem será afetado? Há 2 horas Economia Bolsa bate recorde e dólar cai para R$ 4,03 após votação final Há 2 horas Exclusivo G1 Setor de emergência ambiental do governo ficou 6 meses sem chefe Há 2 horas Desastre Ambiental: petróleo nas praias do Nordeste Ministro diz que pediu à OEA para que Venezuela se manifeste sobre mancha Há 2 horas Desastre ambiental Hospital de Pernambuco atende 17 voluntários que limparam óleo Há 2 horas Pernambuco Quais os riscos à saúde? Entenda Há 2 horas É #FAKE que embalagens com óleo revelem origem das manchas Há 2 horas Queimadas na Amazônia 'Dia do fogo' foi combinado em grupos de mensagem, diz PF Em 10 de agosto, diversas queimadas foram iniciadas ao mesmo tempo no Pará. Há 1 hora Santarém e Região Pronunciamento no plenário Celso de Mello critica 'delinquentes do submundo digital' Ministro condenou discurso de ódio e disse que STF deve ser imune a pressões ilegítimas. Há 5 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
