{"categorias":[""],"corpora":"Professora na ativa poderá se aposentar aos 57 com valor do último salário\nO relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria de professoras que ingressaram no serviço público até 31 de dezembro de 2003. Elas poderão requerer o benefício aos 57 anos, e não aos 60, como estava prevista na primeira versão.\nProfessora na ativa poderá se aposentar aos 57 com valor do último salário - 02/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reforma da Previdência Professora na ativa poderá se aposentar aos 57 com valor do último salário NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-02T19:41:23 02/07/2019 19h41 O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria de professoras que ingressaram no serviço público até 31 de dezembro de 2003. Elas poderão requerer o benefício aos 57 anos, e não aos 60, como estava prevista na primeira versão. Pela proposta, o valor da aposentadoria será igual ao do último salário. Além disso, as professoras terão direito a reajustes salariais iguais aos dos servidores que estão na ativa. Esses dois benefícios são conhecidos tecnicamente como integralidade e paridade, respectivamente. Veja também Leia íntegra da complementação de voto do relator da reforma da Previdência Veja um resumo do que a reforma da Previdência muda na sua vida Previdência: relator retoma hipótese de contribuição extraordinária de servidores Previdência: Estados poderão aprovar idade diferenciada a agentes e policiais A mudança foi um ajuste feito na redação do parecer após Moreira já ter reduzido a idade geral para professoras de 60 para 57 anos, na primeira versão do texto. Moreira iniciou a leitura do voto complementar após quase duas horas de reunião. Antes, a oposição tentou barrar o início dos trabalhos, com a apresentação de um requerimento para retirada de pauta do texto. Entretanto, 32 parlamentares favoráveis à reforma votaram para que a nova versão do parecer fosse lida. A sessão será encerrada após a leitura do parecer de Moreira e será retomada amanhã. Ainda não foi definido o horário dos trabalhos da comissão, que deve votar o novo texto. Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo deposita rendimento do fundo PIS/Pasep, mas saque só começa dia 25 Senado pode votar hoje projeto que libera FGTS para quem pede demissão Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Cotações Economia Notícias NOVO! Clique para salvar o link 00:00 Mais Reforma da Previdência do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o... 02/07/2019 09h22 Estadão Conteúdo - Política Congresso vê 'divórcio' com Planalto pós-Previdência O Congresso prevê uma temporada de atritos com o Planalto após a esperada aprovação da reforma da Previdência, no... 02/07/2019 07h56 do UOL Após pressão e negociação, relator pode fazer mais mudanças na Previdência Esta terça-feira (2) pode ter um capítulo importante na novela da reforma da Previdência. É esperado que o relator 02/07/2019 04h00 Folha.com - Brasil PSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais 02/07/2019 02h01 Reuters Comissão tenta votar Previdência esta semana, ainda há risco de adiamento, diz Ramos Por Maria Carolina Marcello 01/07/2019 12h13 Reuters Governo promete emendas por Previdência, mas deputados mostram ceticismo com estratégia BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro prometeu pagar R$ 20 milhões em emendas parlamentares... 01/07/2019 11h16 Estadão Conteúdo PSL decide hoje sobre destaques no relatório da Previdência O PSL, partido do presidente Jair Bolsonaro, deve decidir hoje se vai apresentar ou não destaques na votação do... 01/07/2019 07h28 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Reuters Relator da Previdência diz que ainda é possível votar reforma na Câmara antes do recesso BRASÍLIA, 27 Jun (Reuters) - O relator do projeto da reforma da Previdência, deputado Samuel Moreira (PSDB-SP),... 27/06/2019 10h54 Estadão Conteúdo Líderes dizem que leitura do voto complementar da reforma deve ser no dia 2 A leitura do voto complementar à reforma da Previdência, que deveria ter acontecido nesta quinta-feira (27) deve... 27/06/2019 10h33 Estadão Conteúdo PSL apresentará destaque de policiais à reforma da Previdência, diz Frota O partido do presidente da República, Jair Bolsonaro, vai apresentar um destaque à reforma da Previdência... 27/06/2019 10h19 Folha de S. Paulo Câmara cancela apresentação de relatório da Previdência desta quinta ?A Câmara dos Deputados cancelou a Comissão Especial agendada para esta quinta-feira (27), às 9h, em que o relator 27/06/2019 04h17 do UOL Medo de político perder voto atrasa entrada de estados na nova Previdência A inclusão de estados e municípios na reforma da Previdência é necessária porque eles também estão quebrando. O... 27/06/2019 04h00 Folha de S. Paulo Governo manda ministérios liberar lote extra de emendas a fiéis à reforma O governo abriu nesta quarta-feira (26) o sistema digital de vários ministérios para liberar lotes extras de... 27/06/2019 02h00 Agência Brasil Governadores do NE: reforma como está não resolve problema dos estados Governadores do Nordeste se reuniram com o presidente do Senado, Davi Alcolumbre, na tarde de hoje (26), para... 26/06/2019 18h13 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 Folha de S. Paulo Servidor homem até escapa da reforma da Previdência; mulher não Servidores homens que ingressaram na União antes de 2003 são os principais beneficiados pelo novo texto da reforma 26/06/2019 17h49 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 do UOL Reforma da Previdência: Impasse sobre estados e municípios emperra votação O impasse em torno da inclusão de estados e municípios no texto da reforma da Previdência deve adiar a votação do... 26/06/2019 15h12 Estadão Conteúdo Maia: Definição sobre inclusão de estados e municípios na reforma sai hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que hoje é o dia \"D\" para definir se as... 26/06/2019 14h16 Estadão Conteúdo Delegados civis e federais querem regras iguais às das Forças Armadas Os delegados das polícias civil e federal correm contra o tempo para tentarem convencer os deputados a... 26/06/2019 13h59 do UOL Tentativa de incluir estados na reforma pode adiar votação em uma semana O presidente da comissão especial da reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou hoje que a... 26/06/2019 12h03 Folha de S. Paulo Entidades patronais fazem campanhas a favor da reforma da Previdência Três entidades patronais paulistas lançaram nos últimos dias, na internet e em empresas, campanhas a favor da... 26/06/2019 08h00 Estadão Conteúdo Guedes pede que PSL não faça destaques O ministro da Economia, Paulo Guedes, pediu aos deputados do PSL, partido do presidente Jair Bolsonaro, que não... 26/06/2019 07h04 do UOL Comissão retoma debate sobre reforma nesta quarta; 45 deputados devem falar A Comissão Especial que analisa a proposta de reforma da Previdência (PEC 6/2019) volta a se reunir nesta... 25/06/2019 17h53 BBC News Brasil Veja quatro pontos da reforma da Previdência que ainda estão em discussão Os 49 deputados titulares da Comissão Especial da reforma da Previdência na Câmara podem votar ainda nesta semana... 25/06/2019 16h53 do UOL Maia quer acordo com governadores antes de votar reforma em comissão O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que pretende conversar com governadores e... 25/06/2019 16h33 do UOL Em embate com governo, Centrão quer adiar votação da reforma da Previdência Líderes dos partidos do Centrão estudam pedir vistas e atrasar a votação da proposta de reforma da Previdência,... 25/06/2019 15h34 Estadão Conteúdo Relator afasta possibilidade de redução de alíquotas previstas para Estados O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), afastou a possibilidade de se reduzir as alíquotas... 25/06/2019 13h44 Folha de S. Paulo - Mercado Votação da Previdência pode ficar para próxima semana, diz líder da maioria 25/06/2019 13h14 do UOL Oposição pede até \"faixa em carroça\" em pressão de sindicato contra reforma Na semana em que pode ser votado o relatório da PEC (Proposta de Emenda à Constituição) da reforma da Previdência, 25/06/2019 12h54 Estadão Conteúdo Congresso já tem votos para aprovar reforma, afirma Alcolumbre O presidente do Congresso, senador Davi Alcolumbre (DEM-AP), calcula que os votos para aprovar a reforma da... 25/06/2019 10h05 do UOL Debate da Previdência deve ter mudança pedida por governo e pode durar 13h A comissão especial da reforma da Previdência retoma hoje, às 9h, a fase de debates sobre o parecer apresentado... 25/06/2019 04h00 Folha de S. Paulo - Mercado Bancos tentam alívio em alta de tributação prevista por relator da Previdência 25/06/2019 02h00 Folha de S. Paulo Bancos tentam alívio em alta de tributo prevista por relator da Previdência Interlocutores de instituições financeiras tentam reduzir o impacto do aumento da CSLL (Contribuição Social sobre... 25/06/2019 02h00 Reuters Governo não deve forçar barra em comissão da Previdência, diz Ramos Parlamentares aliados ao governo do presidente Jair Bolsonaro não devem \"forçar a barra\" ao buscar alterar o... 24/06/2019 16h57 do UOL Governo quer mudança no BPC e na pensão para policiais federais, diz Joice A líder do governo no Congresso, deputada Joice Hasselmann (PSL-SP), afirmou que o governo vai trabalhar por... 24/06/2019 14h10 Bloomberg Governo vê aprovação de reforma em julho com mais de 330 votos Com a expectativa de aprovar a reforma da Previdência ainda em julho, governistas dizem ter os votos necessários... 24/06/2019 11h55 ver mais"}
{"categorias":[""],"corpora":"Christine Lagarde, do FMI, é nomeada como candidata à presidência do BCE\npresidente do Conselho Europeu, Donald Tusk, anunciou nesta terça-feira (2) os nomes escolhidos pelos chefes de governo e de Estado da União Europeia (UE) para os principais cargos de chefia das ins...\nChristine Lagarde, do FMI, é nomeada como candidata à presidência do BCE - 02/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia NOVO! Clique para salvar o link 00:00 Christine Lagarde, do FMI, é nomeada como candidata à presidência do BCE A diretora-gerente do FMI, Christine Lagarde, em foto de 2017 Imagem: Nicholas Kamm/AFP Photo NOVO! Clique para salvar o link 00:00 Nicholas Shores São Paulo 2019-07-02T14:50:00 02/07/2019 14h50 O presidente do Conselho Europeu, Donald Tusk, anunciou nesta terça-feira (2) os nomes escolhidos pelos chefes de governo e de Estado da União Europeia (UE) para os principais cargos de chefia das instituições do bloco. A francesa Christine Lagarde, hoje diretora-gerente do Fundo Monetário Internacional (FMI), foi nomeada como candidata a substituir Mario Draghi na presidência do Banco Central Europeu (BCE) a partir de novembro. A ministra da Defesa da Alemanha, Ursula von der Leyen, da mesma União Democrata-Cristã (CDU, na sigla em alemão) da chanceler Angela Merkel, foi proposta como candidata à presidência da Comissão Europeia, o braço Executivo da UE. Já o primeiro-ministro da Bélgica, Charles Michel, foi eleito como o novo presidente do Conselho Europeu, justamente o órgão que reúne os líderes dos 28 Estados-membros do bloco. Para o comando da diplomacia da UE foi nomeado o ministro das Assuntos Exteriores da Espanha, Josep Borrell Fontenelles, na figura de candidato a alto representante para Assuntos Exteriores e Política de Segurança. Diretora do FMI se afasta do cargo Após o anúncio de que foi nomeada para a presidência do BCE, a diretora-gerente do FMI, Christine Lagarde, afirmou que decidiu se afastar temporariamente das responsabilidades no comando do organismo durante o período de nomeação. \"Estou honrada por ter sido nomeada à presidência do BCE\", escreveu a francesa em sua conta no Twitter, antes de esclarecer que a decisão de se afastar do FMI foi tomada após consultas com o comitê de ética da diretoria executiva do fundo. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto Governo estuda liberar FGTS; veja como saber quanto dinheiro tem na conta Cotações Notícias NOVO! Clique para salvar o link 00:00 Mais Economia do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Todos a Bordo Emirates estreia voo mais curto do mundo com o gigante Airbus A380 A Emirates Airlines estreou nesta semana o voo mais curto do mundo operado com o Airbus A380, o maior avião de... 02/07/2019 18h04 BBC News Brasil Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações O recém-anunciado acordo de livre-comércio entre membros do Mercosul e da União Europeia deve \"acelerar a... 02/07/2019 17h59 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 do UOL Dólar tem 3ª alta e fecha a R$ 3,855, maior valor em 2 semanas; Bolsa cai O dólar comercial fechou hoje em alta de 0,3%, cotado a R$ 3,855 na venda. Foi o terceiro avanço seguido da moeda... 02/07/2019 17h09 Folha de S. Paulo - Mercado Companhia aérea argentina de baixo custo é autorizada a voar no Brasil 02/07/2019 16h45 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 do UOL Senado pode votar hoje projeto que libera FGTS para quem pede demissão O Senado pode votar hoje o projeto que libera o saque do FGTS (Fundo de Garantia do Tempo de Serviço) para... 02/07/2019 13h46 Reuters Caixa questiona inclusão de detentores de bônus na recuperação judicial da Odebrecht, mostra documento SÃO PAULO (Reuters) - A Caixa Econômica Federal está questionando uma decisão do Grupo Odebrecht de incluir os... 02/07/2019 11h23 Reuters Tarifa da elétrica Enel São Paulo terá alta de em média 7% após revisão tarifária 2 Jul (Reuters) - A diretoria da Agência Nacional de Energia Elétrica (Aneel) aprovou em reunião nesta terça-feira 02/07/2019 11h15 Estadão Conteúdo 'O governo tem de dizer o que quer do BNDES', diz Levy Ex-presidente do Banco Nacional de Desenvolvimento (BNDES), Joaquim Levy diz que o governo precisa dar uma... 02/07/2019 11h05 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 Estadão Conteúdo IBGE: Greve de caminhoneiros em 2018 explica alta na indústria em maio/19 O avanço de 7,1% na produção industrial em maio de 2019 na comparação com o mesmo mês do ano passado foi... 02/07/2019 10h36 Estadão Conteúdo Indústria opera 17,5% abaixo do pico de produção registrado em maio de 2011 A queda de 0,2% registrada pela indústria em maio ante abril aumentou a distância entre o patamar de produção... 02/07/2019 10h32 Estadão Conteúdo Justiça mantém bloqueio de R$ 1,6 bi da Vale para cobrir danos trabalhistas Para reparar \"danos materiais e morais\" decorrentes do rompimento da barragem da Vale em Brumadinho (MG), o... 02/07/2019 09h55 Reuters AB InBev quer levantar U$ 9,8 bi em listagem na Ásia no maior IPO de 2019 HONG KONG (Reuters) - A cervejaria Anheuser-Busch InBev (AB InBev) pretende levantar até US$ 9,8 bilhões, listando 02/07/2019 09h46 do UOL Caixas eletrônicos do Banco24Horas passarão a exibir anúncios Os caixas eletrônicos do Banco24Horas passarão a exibir anúncios em uma tela de 27 polegadas na parte de cima do... 02/07/2019 09h45 Reuters Bitcoin tem queda forte e chega a ser negociado abaixo de US$ 10 mil LONDRES, 2 Jul (Reuters) - A moeda digital bitcoin chegou a recuar cerca de 9% hoje, caindo abaixo da marca de US$ 02/07/2019 09h42 Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o... 02/07/2019 09h22 do UOL Associação Brasileira de Propaganda tem novo presidente A Associação Brasileira de Propaganda (ABP) já tem seu próximo presidente, escolhido para o biênio 2019/2021. É... 02/07/2019 09h08 Reuters Indústria do Brasil recua menos que o esperado em maio; ainda indica instabilidade RIO DE JANEIRO/SÃO PAULO, 2 Jul (Reuters) - A produção da indústria brasileira recuou menos do que o esperado em... 02/07/2019 09h03 Reuters Campos Neto diz que juros não estão diretamente ligados a reformas, mas a efeitos sobre inflação ZURIQUE, 2 Jul (Reuters) - O presidente do Banco Central, Roberto Campos Neto, afirmou hoje que a trajetória dos... 02/07/2019 07h55 Reuters EUA propõem US$ 4 bi em potenciais tarifas adicionais por subsídios a aeronaves da UE WASHINGTON (Reuters) - Poucos dias depois de alcançar uma trégua na guerra comercial entre Estados Unidos e China, 02/07/2019 07h49 Reuters Índices da China ficam estáveis em meio a incertezas sobre acordo comercial XANGAI (Reuters) - Os índices acionários chineses fecharam estáveis nesta terça-feira com investidores optando... 02/07/2019 07h48 Bloomberg Análise: Braskem, joia da coroa da Odebrecht, é disputada com credores (Bloomberg) -- O futuro da Braskem, um dos principais ativos do conglomerado brasileiro Odebrecht, está agora nas... 02/07/2019 07h09 Estadão Conteúdo Estatal deve voltar a investir a partir de 2021 Em dois anos, a Petrobras vai se transformar numa empresa completamente diferente da que é atualmente, disse o... 02/07/2019 07h08 Estadão Conteúdo Petrobras reafirma interesse em venda de fatia na Braskem A empresa petroquímica Braskem é um mau negócio para a Petrobras, na avaliação do presidente da petroleira,... 02/07/2019 07h07 BBC News Brasil A taxa por flatulência de vacas e outros cinco impostos 'estranhos' da história Já dizia Benjamin Franklin, um dos fundadores dos Estados Unidos, \"só há duas coisas garantidas na vida: morte e... 02/07/2019 04h53 Cleveland Prates Após equívoco do PT, acordo Mercosul-UE é excelente começo, mas só o começo Na última semana foi assinado acordo de livre comércio entre o Mercosul e a União Europeia. Fruto de uma longa... 02/07/2019 04h00 Econoweek Saiba quais são as vantagens e desvantagens dos robôs de investimentos 02/07/2019 04h00 Descomplique Bancos digitais: economize até R$ 840 em um ano e ganhe praticidade Economizar com tarifas bancárias e não precisar enfrentar filas para resolver seus problemas financeiros parece um 02/07/2019 04h00 do UOL Após pressão e negociação, relator pode fazer mais mudanças na Previdência Esta terça-feira (2) pode ter um capítulo importante na novela da reforma da Previdência. É esperado que o relator 02/07/2019 04h00 Empregos e Carreiras - do UOL Canadá busca brasileiros para trabalhar; inscrições vão até segunda-feira A agência de desenvolvimento econômico Montréal vai selecionar profissionais brasileiros de TI e games para... 02/07/2019 04h00 Folha.com - Brasil PSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais 02/07/2019 02h01 Reuters Bradesco paga US$ 14,5 mi para encerrar ação coletiva de investidores nos EUA SÃO PAULO (Reuters) - O Bradesco anunciou nesta segunda-feira que aceitou pagar US$ 14,5 milhões para encerrar uma 01/07/2019 20h48 Reuters BRF nega ter recebido ofertas por ativos no Oriente Médio SÃO PAULO (Reuters) - A BRF negou nesta segunda-feira ter recebido ofertas por alguns de seus ativos no Oriente... 01/07/2019 20h36 Blog Porta 23 Empresas que usam Inteligência Artificial devem ser reguladas com rigor Pesquisa realizada pela Ipsos para a 13ª Reunião Anual dos Novos Campeões do Fórum Econômico Mundial (WEF), que... 01/07/2019 18h09 Reuters S&P 500 bate máxima histórica com expectativa de acordo sobre comércio Por Chuck Mikolajczak 01/07/2019 17h22 do UOL Bolsa sobe pelo quarto dia seguido, e dólar fecha quase estável, a R$ 3,843 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,37%, a 101.339,68 pontos, no quarto avanço... 01/07/2019 17h13 do UOL Burger King cria lanche recheado com batata frita e com até 4 hambúrgueres O Burger King lançou um sanduíche com carne, queijo, bacon e batata frita em forma de hashtag, chamado Mega... 01/07/2019 16h11 Finanças Pessoais - Investimentos Investe no Tesouro? Sua conta no banco terá desconto de taxa neste mês Investidores que têm dinheiro aplicado no Tesouro Direto devem ficar atentos à cobrança da taxa de custódia, que... 01/07/2019 16h09 Estadão Conteúdo Santander reduz taxa de crédito imobiliário residencial a 7,99% por 60 dias O Banco Santander anunciou redução da taxa de crédito imobiliário, que vale para todos os segmentos de... 01/07/2019 15h37 ver mais"}
