{"categorias":[""],"corpora":"Ursula von der Leyen, a primeira mulher à frente da Comissão Europeia\n\nUrsula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia Por Ricardo Cabral Fernandes 02/07/2019 - 20:54 Há seis anos que era Ministra da Defesa da chanceler alemã, Angela Merkel, e tem um longo percurso governativo, ainda que apenas tenha entrado na política aos 42 anos. Ursula von der Leyen era vista como uma estrela em ascensão entre os democratas-cristãos alemães LUSA/FILIP SINGER Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Europa Comissão Europeia Alemanha Angela Merkel União Europeia Mais Há acordo: Ursula Von der Leyen nomeada para a Comissão, Lagarde para o BCE Com Lagarde, a expectativa de continuação de juros mínimos no BCE sai reforçada Entrou na política local alemã aos 42 anos e é hoje uma estrela em ascensão entre os democratas-cristãos alemães. Ursula von der Leyen, que passará a ser a primeira mulher a liderar a Comissão Europeia, tem uma longa carreira ministerial no Governo federal alemão. Médica de formação e mãe de sete filhos, Von der Leyen, de 60 anos, foi também a primeira mulher a liderar o Ministério da Defesa da Alemanha, cargo que ocupa desde 2013. Antes tinha estado à frente dos Ministérios do Estado (2003-2005), dos Assuntos Familiares e da Juventude (2005-2009) e do Trabalho e Assuntos Sociais (2009-2013). Os seus adversários gabam-lhe a eloquência, os seus aliados a capacidade para facilmente dominar os temas. A sua passagem pelo Ministério do Estado passou relativamente despercebida, destacando-se finalmente no dos Assuntos Familiares e da Juventude. Conhecido por ser comummente liderado por políticos com pouca experiência, Ursula von der Leyen rapidamente se destacou: dominava facilmente os dossiers e empenhou-se na criação de uma rede nacional de creches, entrando em choque com a ala mais conservadora do seu partido. Aguentou-se e, em 2009, mostrou a sua polivalência ao assumir a liderança do Ministério do Trabalho e Assuntos Sociais, onde se dedicou à alteração das leis laborais para aumentar a protecção social. Mas o seu grande desafio foi sem dúvida o Ministério da Defesa, onde se mantém há dois governos CDU-SPD. A sua impreparação para assuntos militares e estilo de liderança valeram-lhe críticas, mas conseguiu conquistar o respeito das chefias militares alemãs com uma série de decisões e reformas das Forças Armadas alemãs num momento em que estas careciam de investimento e instrumentos. Além disso, é defensora de uma política externa alemã mais assertiva. A segurança europeia precisava de uma Alemanha mais proactiva e que abandonasse gradualmente o tabu securitário e Von der Leyen era a pessoa apropriada: apoiou a compra de veículos aéreos não tripulados, o fornecimento de armas às milícias curdas que combatem o Estado Islâmico e a permanência de militares alemães no Afeganistão. Pelo meio, reformou as forças armadas nacionais, ora criando um novo ramo, o da ciberguerra, ora desenvolvendo benefícios para serem mais atractivas para novos recrutas – a criação de creches para as crianças de mães militares é um dos exemplos, mostrando a sua polivalência. No entanto, mais recentemente, a sua posição vinha-se fragilizando com uma série de escândalos nas Forças Armadas, como a presença de neonazis, a compra de aeronaves e contratações de consultores. O salto para o palco europeu é promoção política e distanciamento de escândalos. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Foi libertada a capitã alemã do navio Sea Watch 3 que estava detida em Lampedusa 2 Há acordo: Ursula Von der Leyen nomeada para a Comissão, Lagarde para o BCE 3 Deputados do Partido do “Brexit” viram costas durante hino no Parlamento Europeu 4 Parlamento Europeu ameaça travar nomeação de Ursula von der Leyen 5 Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
