{"categorias":[""],"corpora":"Merkel resgatada, Orbán derrotado\n\nMerkel resgatada, Orbán derrotado - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Merkel resgatada, Orbán derrotado 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Análise Merkel resgatada, Orbán derrotado Por Teresa de Sousa 02/07/2019 - 20:47 Merkel deixou cair, em parte, Manfred Weber a troco de Von der Leyen. Mas, mais uma vez, a chanceler pode mostrar quem (ainda) detém a última palavra no PPE e na CDU/CSU, provando que a notícia da sua “morte politica” era manifestamente exagerada. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos União Europeia Europa Viktor Orbán Comissão Europeia Partido Popular Europeu Angela Merkel Alemanha Emmanuel Macron 1. A solução que ontem à tarde merecia o consenso do Conselho Europeu tinha pelo menos a enorme vantagem de devolver a Angela Merkel o seu papel de liderança no PPE, depois da rebelião do grupo que reúne o centro-direita europeu, deixando o espaço aberto a todas as jogadas do primeiro-ministro húngaro, Viktor Orbán, aos comandos do chamado Grupo de Visegrado e em consonância com a Itália. Ontem, com a ajuda de Macron e a relativamente fácil conivência de alguns governos socialistas (nomeadamente, o português), a chanceler regressou aos comandos, forjando um entendimento que, no essencial, pode dizer-se que tem como eixo o velho equilíbrio entre Berlim e Paris: se a ministra da Defesa alemã, Ursula von der Leyen, velha aliada da chanceler, moderada e europeísta, pode ficar com a presidência da Comissão, Emmanuel Macron tem praticamente garantida a não menos importante liderança do BCE, com Christine Lagarde. Para Lisboa, uma e outra têm um perfil aceitável para desempenhar bem os respectivos cargos e António Costa vê com alívio e satisfação o regresso da chanceler ao comando dos “populares”. https://www.publico.pt/2019/07/02/mundo/noticia/ursula-von-der-leyen-primeira-mulher-redeas-comissao-europeia-1878519 2. Pode dizer-se que os socialistas terão ficado a perder, ao abdicarem de Franz Timmermans, o seu candidato à Comissão –, uma hipótese que deixaram em cima da mesa até estarem perante um “Plano B”, que não sendo ideal poderia vingar. O socialista holandês e actual primeiro vice-presidente da Comissão, chegou a ser a chave de um acordo entre liberais, socialistas e Angela Merkel, contra o qual se rebelou o PPE por muitas razões, entre as quais o facto de Timmermans ser quem tem a responsabilidade pela aplicação do Artigo 7.º do Tratado que penaliza quem não cumprir os princípios fundamentais da União, entre os quais o Estado de direito. Timmermans representa um corte com o domínio do PPE sobre a Comissão e permitia uma agenda mais ambiciosa. Leyen representa mais do mesmo. Sendo o segundo maior grupo do PE, os socialistas ficaram com o alto representante para a politica externa, que será ocupado pelo espanhol Josep Borrel (ministro dos Negócios Estrangeiros de Sánchez), mas também com os primeiros dois anos e meio da presidência do Parlamento Europeu, atribuída, provavelmente, ao ex-primeiro-ministro búlgaro Sergei Stanishev. Claro que esta solução caiu como uma bomba em Estrasburgo. Merkel deixou cair, em parte, Manfred Weber a troco de Von der Leyen. Mas, mais uma vez, a chanceler pode mostrar quem (ainda) detém a última palavra no PPE e na CDU/CSU, provando que a notícia da sua “morte politica” era manifestamente exagerada. O problema surgiria, pelo contrário, na “grande coligação” que governa a Alemanha, entre a CDU e o SPD, que não quer ver uma ministra da CDU, que consideram demasiado conservadora, à frente da Comissão e vêem a derrota de Timmermans como inaceitável. A “grande coligação” não está a atravessar os seus melhores dias – os dois partidos foram penalizados nas europeias de Maio, sobretudo o SPD, a que se soma ao próprio ocaso de Merkel já em contagem decrescente para o fim. A Alemanha entrou numa fase de paralisia sobre o seu futuro que necessariamente se reflecte na própria Europa. https://www.publico.pt/2019/07/02/economia/noticia/lagarde-expectativa-continuacao-juros-minimos-bce-sai-reforcada-1878523 3. O outro lado importante desta solução é não beneficiar o infractor: é um recado com todas as letras para o Grupo de Visegrado, liderado por Viktor Orbán (que, embora suspenso do PPE, manifestou aqui a sua ambição e a sua crescente influência no grupo), lembrando a Varsóvia e a Budapeste que o respeito pelos valores europeus continua a ser um requisito fundamental. Acabou por ser Macron a facilitar a vida à chanceler, abrindo as portas para von der Leyne e para a arrumação final dos cargos, o que também tem a vantagem desanuviar o ambiente carregado que tem dominado a relação entre o Presidente francês e a chanceler alemã. Isso acabou por permitir uma solução que conteve uma perigosa deriva do PPE para a direita e chegou a dar a alguns governos da Europa Central a ideia de que o “crime” contra os valores europeus poderia compensar. Macron também sai da cimeira reforçado nos seus argumentos de que é preciso avançar quanto antes para uma Europa de geometria varável, que pode passar pelo reforço da cooperação entre os países que hoje já integram a zona euro. Macron não desiste da sua agenda do “renascimento europeu”. A Europa tem desafios vitais pela frente. Esta cimeira não ajudou a resolver nenhum deles. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Foi libertada a capitã alemã do navio Sea Watch 3 que estava detida em Lampedusa 2 Há acordo: Ursula Von der Leyen nomeada para a Comissão, Lagarde para o BCE 3 Deputados do Partido do “Brexit” viram costas durante hino no Parlamento Europeu 4 Parlamento Europeu ameaça travar nomeação de Ursula von der Leyen 5 Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
