{"categorias":[""],"corpora":"Acafe (SC): locais de prova do Vestibular de Verão 2020 estão disponíveis\nOs locais de prova do Vestibular de Verão 2020 da Acafe (SC) já foram divulgados. Provas serão no dia 17 de dezembro.\nAcafe (SC) libera locais de prova do Vestibular de Verão 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Acafe (SC): locais de prova do Vestibular de Verão 2020 estão disponíveis ImprimirTexto-A+A Em 11/11/2019 17h10 Acafe (SC): locais de prova do Vestibular de Verão 2020 estão disponíveis Notícias Oferta da associação é de mais de 11 mil vagas em 16 instituições. Medicina é o curso mais concorrido da seletiva. Por Giullya Franco 0 Crédito: Divulgação/Acafe PUBLICIDADE A Associação Catarinense das Fundações Educacionais (Acafe) divulgou nesta segunda-feira, 11 de novembro, os locais de prova do Vestibular de Verão 2020. Provas serão aplicadas no dia 17 de novembro. Consulte o local de provas Processo seletivo será aplicado em Araranguá, Blumenau, Brusque, Caçador, Chapecó, Criciúma, Florianópolis, Itajaí, Jaraguá do Sul, Joaçaba, Joinville, Lages, Mafra, Orleans, Rio do Sul, São Bento do Sul, São Francisco do Sul, São Miguel do Oeste, São Lourenço do Oeste, Tubarão, Videira e Xanxerê. A prova terá início às 13h20 para os candidatos ao curso de Medicina e às 15h20 para os demais cursos. Os candidatos devem chegar os locais com no mínimo 30 minutos de antecedência, levando documento de identificação original com foto e caneta esferográfica de tubo transparente e tinta de cor preta (preferencialmente) ou azul. Provas Medicina Os candidatos deverão responder 63 questões sobre Língua Portuguesa e Literatura (14), Língua Estrangeira (Espanhol ou Inglês) (7), Matemática (7), Física (7), Química (7), Biologia (7), História (7), Geografia (7) e produzir uma redação. Demais cursos Os candidatos deverão responder 35 questões sobre Língua Portuguesa e Literatura (7), Língua Estrangeira (Espanhol ou Inglês) (4), Matemática (4), Física (4), Química (4), Biologia (4), História (4), Geografia (4) e produzir uma redação. Veja as obras literárias exigidas pela Acafe no Vestibular de Verão 2020 Não pare agora... Tem mais depois da publicidade ;) Vagas e Concorrência A Acafe está oferecendo 11.752 vagas para 16 instituições de ensino de Santa Catarina. O curso mais concorrido do processo seletivo é o de Medicina. Clique aqui para conferir a concorrência completa A distribuição das vagas do processo seletivo serão feitas para as seguintes instituições: CATÓLICA SC - Católica de Santa Catarina - Centro Universitário: 1.058 vagas FURB – Universidade Regional de Blumenau: 1.079 vagas IELUSC – Faculdade IELUSC: 178 vagas UnC – Universidade do Contestado: 16 vagas UNESC – Universidade do Extremo Sul Catarinense: 995 vagas UNIARP – Universidade do Alto Vale do Rio do Peixe: 945 vagas UNIBAVE – Centro Universitário Barriga Verde: 295 vagas UNIDAVI – Centro Universitário para o Desenvolvimento do Alto Vale do Itajaí: 30 vagas UNIFEBE – Centro Universitário de Brusque: 40 vagas UNIPLAC – Universidade do Planalto Catarinense: 50 vagas UNISUL – Universidade do Sul de Santa Catarina: 1.515 vagas UNIVALI – Universidade do Vale do Itajaí: 1.201 vagas UNIVILLE – Universidade da Região de Joinville: 1.565 vagas UNOCHAPECÓ – Universidade Comunitária da Região de Chapecó: 2.595 vagas UNOESC – Universidade do Oeste de Santa Catarina: 30 vagas USJ – Centro Universitário Municipal de São José: 160 vagas Para mais informações acesse o Site da Acafe ou consulte o edital. Relacionados Notícias Unisc (RS) abre inscrições dos Vestibulares 2020/1 Notícias UFSC e UFFS: concorrência do Vestibular Unificado 2020 é divulgada Notícias Udesc divulga concorrência do Vestibular de Verão 2020 Notícias Santa Catarina: Acafe abre inscrição para Vestibular de Verão 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
