{"categorias":[""],"corpora":"Etecs (SP) prorrogam as inscrições do Vestibulinho 2020/1\nAs Etecs (SP) prorrogaram as inscrições do Vestibulinho 2020/1. Oferta é de mais de 86 mil vagas.\nInscrições do Vestibulinho 2020/1 das Etecs são prorrogadas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Etecs (SP) prorrogam as inscrições do Vestibulinho 2020/1 ImprimirTexto-A+A Em 11/11/2019 16h29 Etecs (SP) prorrogam as inscrições do Vestibulinho 2020/1 Notícias A oferta do Vestibulinho é de mais de 86 mil vagas para os ensinos Médio, Técnico, Integrado e Especialização Técnica. Por Giullya Franco 0 Crédito: Divulgação/Etec PUBLICIDADE As Escolas Técnicas Estaduais de São Paulo (Etecs) prorrogaram até as 15h da próxima quinta-feira, 14 de novembro, as inscrições do Vestibulinho 2020/1. A taxa é de R$ 30. Prazo anterior terminaria amanhã. Inscreva-se no Vestibulinho 2020/1 Os estudantes regularmente matriculados em uma das séries do ensino fundamental ou médio, em curso pré-vestibular, curso superior, em nível de graduação ou pós-graduação e que recebem remuneração mensal inferior a 2 salários mínimos (R$1.996,00) ou são desempregados puderam solicitar a redução (50%) do valor da taxa de inscrição até o dia 15 de outubro. Veja os beneficiados. Vestibulinho 2020/1 As provas do processo seletivo serão aplicadas no dia 15 de dezembro, a partir das 13h30. Os exames mudam de acordo com a modalidade de curso escolhida. Veja como serão as provas: Ensino Médio (todos os formatos) e no 1º Módulo do Ensino Técnico: 50 questões das áreas do saber científico, artístico e literário; comunicação e expressão, com conteúdos 5ª a 8ª série ou do 6º ao 9º ano do Ensino Fundamental. Vagas remanescentes do 2º ano do ensino médio: 30 questões distribuídas pelas disciplinas de Língua Portuguesa, Literatura, Comunicação e Trabalho e Matemática. Especialização de Nível Técnico: 30 questões sobre as competências da habilitação do curso escolhido. Somente Curso de Gestão de Projetos (EaD) terá 15 perguntas de Língua Portuguesa, Literatura, Comunicação e Trabalho, além de 15 de Matemática do Ensino Médio. Cadastro reserva das vagas remanescentes do 2º Módulo do Ensino Técnico: 30 questões sobre as competências profissionais do 1º módulo de habilitação. Os locais de prova serão divulgados pelas Etecs no dia 11 de dezembro. Não pare agora... Tem mais depois da publicidade ;) Vagas O Vestibulinho está oferecendo 86.939 vagas, de acordo com o Governo de São Paulo. As oportunidades são distribuídas entre os Ensinos Médio, Técnico, Integrado e Especialização Técnica. Entre as vagas, as Etecs possuem um Sistema de Pontuação Acrescida ao desempenho final do Vestibulinho. Veja como funciona: - 3% para candidato autodeclarado negro - 10% para candidatos que fizeram da 5ª a 8ª série ou do 6º ao 9º ano do Ensino Fundamental em instituições públicas - 13% para candidatos negros que sejam de escolas públicas Resultado A partir do dia 9 de janeiro de 2020 a classificação geral para os cursos com prova de aptidão será publicada. No dia 17, os demais classificados também serão conhecidos. A primeira chamada será realizada no dia 20 de janeiro de 2020 e a segunda convocação está prevista para 23 de janeiro. Para mais informações acesse o Site das Etecs ou consulte o Manual do Candidato. Relacionados Notícias Quase 87 mil vagas: Etecs abrem inscrições do Vestibulinho 2020/1 Notícias Etecs (SP) recebem pedidos de redução da taxa do Vestibulinho 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
