{"categorias":[""],"corpora":"E em Espanha quem ganha é Iglesias\n\nE em Espanha quem ganha é Iglesias - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub E em Espanha quem ganha é Iglesias 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Editorial E em Espanha quem ganha é Iglesias Por Amílcar Correia 12/11/2019 - 21:00 A Espanha tem um pré-governo, não um governo. O bipartidarismo desvaneceu-se. Um Congresso desunido nunca poderá unir um país. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Editorial Espanha Pedro Sánchez PSOE Pablo Iglesias Podemos Eleições Mais Em Espanha o partido vencedor nunca teve tão poucos deputados Espanha: a hora dos pactos A Espanha entre dois nacionalismos O grande vencedor das eleições espanholas de domingo chama-se Pablo Iglesias. O pré-acordo de governo que o PSOE de Pedro Sánchez assinou esta terça-feira com a coligação Unidas Podemos de Pablo Iglesias vem dar razão a quem não tem parado de dizer que um entendimento político da esquerda espanhola era uma oportunidade histórica, agora convertida em necessidade histórica. Iglesias está prestes a conseguir o que não conseguiu em Abril: uma coligação com o PSOE e a vice-presidência do Governo espanhol. E Sánchez viu-se forçado a conceder à Unidas Podemos o que evitou até às últimas consequências nos últimos sete meses. Os dois eram os menos interessados numa terceira eleição no mesmo ano. Quer o PSOE, quer a Unidas Podemos perderam votos nesta eleição e só se podem arrepender não terem chegado antes a um acordo que viabilizasse um governo e travasse a tempo e horas a ascensão da extrema-direita. Uma terceira eleição só seria útil ao Vox e, eventualmente, a um PP mais extremado. O abraço de ambos remete-nos para um simbolismo sobre o qual as incertezas são maiores do que as certezas. Este acordo é um mal menor para quem o assinou, agora que ambos perceberam o erro que foi terem subjugado o interesse público ao tacticismo da política e que o eleitorado os penalizou por isso. Ambos, à sua maneira, deixaram-se deslumbrar. Sánchez recusou negociar com Iglesias; estava convencido de que iria reforçar a sua bancada. Pagou caro pela imprudência e por uma campanha desastrosa, com declarações que punham em causa a independência da Justiça, a propósito da extradição de Puigdemont, num contexto de exaltação nacionalista com a trasladação de Franco e a revolta nas ruas da Catalunha. Iglesias pediu tudo e mais alguma coisa depois de Abril, não escondeu a soberba, tal era a ambição de entrar no governo, e acabou com menos 635 mil votos (nas penúltimas eleições já tinha perdido um milhão). A ameaça de um amplexo que pode diluir a Unidas Podemos no PSOE é real e um governo de agenda extremada pode ter consequências para os socialistas. O texto acordado é vago e pacífico e foi um primeiro passo, calculado, para reparar o falhanço de Abril. Mas a existência de um “governo progressista” depende de outros passos, desde acordos com o Más País, dissidente do Podemos, aos partidos bascos e galegos. A Espanha tem um pré-governo, não um governo. O bipartidarismo desvaneceu-se. Um Congresso desunido nunca poderá unir um país. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Sánchez e Iglesias têm um acordo de governo: “Oportunidade histórica converteu-se em necessidade histórica” 2 Dezenas de incêndios atingem a Austrália e chamas aproximam-se de Sydney 3 Silêncio de Boris Johnson compromete tomada de posse da nova Comissão 4 Brigada antimotim francesa retira independentistas catalães de auto-estrada cortada 5 Evo Morales exila-se no México e promete regressar à Bolívia “com mais força” Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
