{"categorias":[""],"corpora":"Huawei dará U$286 mi em bônus a funcionários por ajudar a superar restrições dos EUA\nSHENZHEN (Reuters) - A Huawei Technologies disse nesta terça-feira que distribuirá 2 bilhões de iuanes (286 milhões de dólares) em recompensas em dinheiro para os funcionários que trabalharam para ajudar a enfrentar a entrada na lista negra dos EUA.\nHuawei dará U$286 mi em bônus a funcionários por ajudar a superar restrições dos EUA - 12/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Huawei dará U$286 mi em bônus a funcionários por ajudar a superar restrições dos EUA 00:00 12/11/2019 10h38 SHENZHEN (Reuters) - A Huawei Technologies disse nesta terça-feira que distribuirá 2 bilhões de iuanes (286 milhões de dólares) em recompensas em dinheiro para os funcionários que trabalharam para ajudar a enfrentar a entrada na lista negra dos EUA. A maior provedora de equipamentos de telecomunicações do mundo disse que está tentando encontrar alternativas ao hardware norte-americano depois que os Estados Unidos a proibiram em maio de fazer negócios com empresas do país, interrompendo sua capacidade de obter componentes essenciais. O dinheiro é uma marca de reconhecimento pelo trabalho diante da pressão dos EUA, disse o departamento de recursos humanos da Huawei em um comunicado a funcionários visto pela Reuters. Também pagará em dobro este mês para quase todos os seus 190 mil trabalhadores, disse um porta-voz da empresa. As recompensas em dinheiro provavelmente vão para as equipes de pesquisa e desenvolvimento e para aqueles que trabalham para mudar as cadeias de fornecimento da empresa, disse o porta-voz. Detalhes do plano da Huawei foram divulgados pela primeira vez pelo South China Morning Post nesta terça-feira. Muitos no governo dos EUA acreditam que os equipamentos da Huawei, particularmente suas redes 5G, representam um risco de segurança, devido aos supostos laços estreitos da empresa com o governo chinês. A Huawei negou que o governo chinês desempenhe algum papel em suas operações. Embora tenha sido concedida uma suspensão de grande parte da exclusão dos EUA, a Huawei está trabalhando para encontrar alternativas depois de testemunhar o efeito paralisante das sanções dos EUA sobre sua pequena rival chinesa ZTE Corp no início de 2017. (Por David Kirton) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Calor faz mal? E carregar até 100%? Entenda mitos sobre bateria do celular Novo tipo do vírus HIV é encontrado pela primeira vez em 20 anos Parafuso de milhões de anos? Os \"mistérios\" que a ciência já desvendou do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Mundo Conectado Hisense apresenta KingKong 6, smartphone com bateria gigante de 10010mAh A fabricante de smartphones Hisense Mobile acaba de anunciar o KingKong 6, celular com o total de 10010mAh, sonho... 12/11/2019 20h29 Canaltech Twitch Studio: conheça o software de transmissão gratuita de games ao vivo A proposta do novo software do Twitch é que novos streamers consigam realizar transmissões ao vivo com mais... 12/11/2019 20h20 Adrenaline Noctua lança nova linha Chromax de ventoinhas e acessórios para seus coolers 12/11/2019 20h08 Canaltech Agora você pode seguir assuntos no Twitter como se fossem perfis Chamada de Tópicos, novidade pretende acompanhar tudo que se fala sobre um determinado assunto com facilidad. Com... 12/11/2019 20h00 Mundo Conectado Mercado de câmeras fotográficas sofre queda de vendas geral em Q2 2019/2020 Nas últimas semanas, as maiores fabricantes de câmeras fotográficas tem divulgado os seus resultados financeiros ... 12/11/2019 19h56 Canaltech TSE se junta a Google, Facebook e WhatsApp para combater fake news nas eleições O foco da reunião foi alinhar estratégias de combate à desinformação nas Eleições 2020. Representantes do... 12/11/2019 19h40 AFP Nasa renomeia como 'Arrokoth' corpo cósmico mais distante já visitado Ultima Thule, o corpo cósmico mais distante visitado por uma nave espacial, foi oficialmente renomeado Arrokoth,... 12/11/2019 19h38 Adrenaline ANÁLISE: Teclado Cooler Master CK550 - Um show de luzes e qualidade 12/11/2019 19h30 Canaltech Miss Marvel, She-Hulk e Moon Knight vão para Disney+ e depois filmes da Marvel O presidente da Marvel Studios, Kevin Feige, deu uma entrevista ao The Hollywood Reporter e revelou que as novas... 12/11/2019 19h20 Mundo Conectado Funcionários que utilizam Mac rendem mais, diz IBM A IBM anunciou dados curiosos de uma pesquisa realizada internamente por ela, segundo a empresa, há grandes... 12/11/2019 19h15 MacMagazine Promoções do dia na App Store: Space Marshals, Stickyboard 2, Bridge Constructor Portal e mais! Confira a nossa seleção de promoções nas App Stores nesta terça-feira! Space Marshals, da Pixelbite, é uma... 12/11/2019 19h14 Olhar Digital Amazon vai abrir supermercado próprio em 2020 Estabelecimento vai fazer parte de uma nova marca da Amazon, que já anunciou quatro vagas de emprego em Los Angeles 12/11/2019 19h10 Adrenaline PIORES JOGOS DA STEAM: O game da vez é LEGENDS OF PERSIA! Só que não... 12/11/2019 19h00 Canaltech Qual foi a primeira cor do universo? E qual será a última? No início do Bing Bang, o universo ainda não tinha luz, nem cor, por causa da alta temperatura e plasma denso.... 12/11/2019 19h00 Canaltech BAIXOU O PREÇO | Redmi Note 8 e Mi 9 Lite a partir de R$ 999 em 10x sem juros! Que tal deixar seu smartphone \"capenga\" de lado e pagar mais barato em um aparelho mais potente e recém lançado?... 12/11/2019 18h56 Mundo Conectado Apple TV+ pode fechar contrato com ex-CEO da HBO para novas séries originais A Apple já lançou sua plataforma de streaming de vídeos, o Apple TV+, mas a recepção da novidade foi tímida.... 12/11/2019 18h53 AFP Sonda espacial japonesa Hayabusa 2 iniciará seu retorno à Terra Tóquio, 12 Nov 2019 (AFP) - A sonda espacial japonesa Hayabusa 2, que está na órbita do asteroide Ryugu, iniciará... 12/11/2019 18h52 Mundo Conectado Alibaba bate recorde de US$ 38 bilhões em vendas durante \"Black Friday chinesa\" A rede de varejo Alibaba conseguiu bater seu próprio recorde e arrecadar um valor bilionário durante seu evento de 12/11/2019 18h50 Gizmodo Tudo o que você precisa saber sobre o Disney+ Na semana passada, o Gizmodo teve a chance de conferir o Disney+ em sua versão final e conversar com a equipe por... 12/11/2019 18h40 Mundo Conectado Apple pode lançar seu headset AR em 2022 e óculos AR no ano seguinte, segundo rumor Sendo uma das principais empresas de tecnologia do mundo, a Apple sempre gera expectativas de \"quando\" vai adotar... 12/11/2019 18h30 Canaltech Cachorra se comunica com dona usando um teclado de 29 palavras A pesquisadora chamada Christina Hunger usou o mesmo sistema de alfabetizar crianças para treinar sua cachorra... 12/11/2019 18h25 Adrenaline ASRock lança placa de vídeo Phantom Gaming Radeon 550 com 2GB de RAM 12/11/2019 18h24 Mundo Conectado Atualização 1909 de novembro do Windows 10 já pode ser instalada; veja como A atualização de novembro do Windows 10 tão divulgada pela Microsoft pode enfim ser instalada, basta acessar o... 12/11/2019 18h23 MacMagazine Vídeo: como instalar fontes no iOS 13 Quem é usuário do iOS sabe que as opções de personalização que a Apple nos oferece são bem poucas, mas o iOS 13 (e 12/11/2019 18h00 Canaltech Google Play Choice Awards 2019 já está aberto para votações A votação está aberta para que qualquer usuário escolha seu aplicativo favorito de 2019. Basicamente, o Google... 12/11/2019 18h00 Tecnoblog WhatsApp Business deverá desbloquear contas de 600 farmácias após liminar WhatsApp bloqueou contas de farmácias de manipulação; Facebook terá que restaurar serviço sob pena de multa 12/11/2019 17h56 Gizmodo Facebook Pay é o sistema de pagamentos digitais da rede social nos EUA Enquanto a Libra está enfrentando muita resistência de governos e órgãos de regulação financeira, o Facebook (ou... 12/11/2019 17h50 Canaltech Objeto transnetuniano Ultima Thule ganha nome oficial: Arrokoth Objeto do Cinturão de Kuiper é o mais distante da Terra já sobrevoado por uma sonda, o que aconteceu no dia 1º de... 12/11/2019 17h43 Canaltech Feige responde a Scorsese sobre riscos: \"matamos metade de nossos personagens\" O chefão do Marvel Studios, falou sobre as declarações de Martin Scorsese, que não acredita neses filmes como... 12/11/2019 17h35 do UOL O que a Nasa faz exatamente? É bem mais do que enviar astronauta ao espaço Dizem por aí que o brasileiro deveria ser estudado pela Nasa. Mas, peraí, será que a agência americana faz mesmo... 12/11/2019 17h32 MacMagazine Facebook lança plataforma de pagamentos própria para concorrer com Apple e Google Eu não diria que o Facebook (ou melhor, FACEBOOK) está no melhor dos momentos para lançar uma plataforma de... 12/11/2019 17h31 Tecnoblog Polícia de São Paulo adotará reconhecimento facial em investigações A Polícia Civil cruzará imagens de suspeitos a uma base com rostos de 35 milhões de pessoas 12/11/2019 17h24 Mundo Conectado Apple Card permitirá revisões do limite de crédito após acusações de sexismo Após acusações de que os algoritmos que definem os limites de crédito para os usuários do Apple Card estão sendo... 12/11/2019 17h16 Canaltech Apple libera beta 2 do iOS 13.3, que permite desativar teclado de Memoji Também foram liberadas novas versões beta dos sistemas de vestíveis (watchOS 6.1.1) e da Apple TV (tvOS 13.3); na... 12/11/2019 17h15 Olhar Digital Disney+ apresenta problemas de login no dia de seu lançamento O servidor não estava pronto para uma demanda tão alta 12/11/2019 17h08 Canaltech Snapdragon 865: vazamento aponta melhoria de 20% em performance Próxima plataforma topo de linha deve ter potência equiparável ao Exynos 990, já anunciado oficialmente pela... 12/11/2019 17h05 Olhar Digital Huawei revela esboços do novo Honor Magic Watch 2; confira Novo smartwatch deve ser lançado antes do final do ano 12/11/2019 17h01 Tecnoblog iPhone 11 e 11 Pro Max: consistência nas câmeras Novos iPhones 11 Pro e 11 Pro Max são caros, mas oferecem tudo o que você espera em câmeras, desempenho e bateria 12/11/2019 17h00 Canaltech Google se pronuncia sobre projeto secreto e acesso a milhões de dados de saúde Em comunicado, a gigante da tecnologia esclarece detalhes sobre parceria com uma das maiores redes de saúde... 12/11/2019 17h00 MacMagazine Apple reinaugura lojas em Amsterdã e no Maine; Deirdre O’Brien fala sobre vida e carreira em entrevista O varejo da Apple continua com sua tarefa árdua de atualizar todas as lojas da empresa para entregar ao máximo... 12/11/2019 16h56 Tecnoblog Google, Facebook e Twitter prometem combater notícias falsas nas Eleições 2020 TSE se reuniu com Google, Facebook, WhatsApp e Twitter para discutir estratégias de combate à desinformação 12/11/2019 16h51 Tecnoblog Nubank testa recurso na NuConta para guardar dinheiro de forma automática NuConta tem recurso Guardar Dinheiro que separa parte do seu saldo; valor na conta digital do Nubank rende 100% do 12/11/2019 16h46 Adrenaline Epic Games anuncia a compra da Quixel 12/11/2019 16h41 Canaltech Nova lista de apps maliciosos da Play Store inclui até supostos antivírus VPNpro divulga lista com 15 aplicativos que contêm códigos maliciosos e se aproveitam de permissões dadas pelo... 12/11/2019 16h40 Olhar Digital Fintech brasileira transaciona criptomoedas em tempo real Plataforma de pagamentos online vai transacionar seis criptomoedas internacionais de forma imediata 12/11/2019 16h38 Adrenaline MachineGames disponibiliza atualização 1.0.7 de Wolfenstein: Youngblood 12/11/2019 16h34 Gizmodo “Sonic: O Filme” faz sua segunda estreia com um trailer divertido e visual repaginado Após críticas, a Paramount Pictures acaba de lançar o novo trailer de Sonic ? O Filme, trocando frases de efeito... 12/11/2019 16h31 Mundo Conectado Huawei pode estar preparando lançamento do Kirin A1 no mercado indiano [Rumor] Depois de ter revelado recentemente detalhes sobre o novo chipset Kirin A1, desenvolvido com foco nos wearables, a 12/11/2019 16h16 ver mais"}
