{"categorias":[""],"corpora":"Marco regulatório para startups sai em até duas semanas, diz Carlos da Costa\nO secretário de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa, afirmou nesta segunda-feira (11) que a proposta de marco regulatório de startups deve ser apresentada nas próximas duas semanas. A proposta está em discussão pelo menos desde março. Leia mais (11/11/2019 - 14h12)\nMarco regulatório para startups sai em até duas semanas, diz Carlos da Costa - 11/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marco regulatório para startups sai em até duas semanas, diz Carlos da Costa Secretário afirmou que projeto terá simplificações, garantia para investidor e regimes trabalhista e tributário especiais Copiar link 11.nov.2019 às 14h12 Atualizado: 11.nov.2019 às 14h51 Ouvir o texto Diminuir fonte Aumentar fonte Arthur Cagliari São Paulo O secretário de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa, afirmou nesta segunda-feira (11) que a proposta de marco regulatório de startups deve ser apresentada nas próximas duas semanas. A proposta está em discussão pelo menos desde março. \"Nossa última versão está passando por pequenas alterações agora. Daqui no máximo duas semanas nós vamos ter [o marco regulatório]\", afirmou o secretário em almoço organizado pelo grupo Lide (Grupo de Líderes Empresariais) em São Paulo. \"Com essas alterações, nós vamos ter o melhor país para startups do mundo. Não temos dúvida. 'Ah, mas tem paraíso fiscal etc.'. Mas aí não é o país [que atrai], quem está lá é por conveniência. Estamos falando de país com mercado interno.\" O secretário especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos da Costa - Pedro Ladeira - 17.jan.19/Folhapress Segundo o secretário, o marco é o resultado da participação de mais de 700 pessoas e mais de 2.000 comentários, trazendo em seu conteúdo simplificações, garantia para [sócio] minoritário, para investidor, regime trabalhista e tributário adequado para as startups. \"Vai ter um marco para que elas consigam ser sociedades anônimas com menos dificuldades, que tenham um ambiente de proteção para investidores e cotistas mais adequado, com uma regulação sobre tributação de meios de capital que seja mais próxima de tributação de fundos de ações e um regime que permita que sejam mais seguras as stock options (que são a principal forma de remuneração das pessoas que querem entrar nessas startups).\" De acordo com Carlos da Costa, o ministro Paulo Guedes (Economia), ao conhecer o projeto disse que não estava satisfeito e instou o secretário a ser \"mais ousado\" em sua proposta. \"Eu falei para ele que seria difícil ter alguns avanços, [mas ele disse] 'briga, vamos lá, temos que ser mais ousados'. Então fomos instados para ser mais agressivos.\" Segundo o secretário, há três estratégias para colocar o marco regulatório em funcionamento, ou por meio de medidas provisórias ou propostas de lei, seja pelo Executivo ou em conjunto com os parlamentares. Boomera, a startup que se especializou em soluções para resíduos difíceis de reciclar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Durante o evento, o secretário também disse que está trabalhando com o deputado Alexis Fonteyne (Novo-SP) em um marco legal para a recuperação de micro e pequenas empresas. \"Sobre recuperação judicial, nos estamos concluindo e devemos apresentar nos próximos 30 dias nossa proposta que chamamos de Lei do Empreendedorismo. No Brasil o pequeno empreendedor tem dificuldade, quebra e fica condenado o resto da vida ao purgatório, e nós queremos mudar isso\", afirmou. Outro programa que deve ser apresentado em breve junto ao Congresso é sobre project finance (modalidade de estruturação financeira para projetos de grande porte, que exigem altos investimentos). \"[Será] uma série de mudanças para viabilizar o financiamento privado de infraestrutura e finalmente criar project finance no Brasil. Estamos trabalhando um novo marco com a comissão do deputado João Maia (PR-RN) e do deputado e Arnaldo Jardim (PPS-SP).\" Ao comentar sobre os projetos econômicos do governo, o secretário disse ainda que a meta é chegar à 50ª posição no Doing Business (sobre facilidade de fazer negócios) em 2022. Hoje o Brasil está na 124ª colocação do ranking. Outra meta estipulada pelo secretário é chegar à 50ª posição no ranking do Banco Mundial sobre competitividade —atualmente o país encontra-se na 71ª colocação. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/marco-regulatorio-para-startups-sai-em-ate-duas-semanas-diz-carlos-da-costa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Lula morde isca de Bolsonaro e Guedes ao atacar economia Pacote do governo incentiva contratação de jovem e trabalhador acima de 55 anos Governo Bolsonaro vai rever normas para operar empresas Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Lula morde isca de Bolsonaro e Guedes ao atacar economia Governo exclui pessoas acima de 55 anos de novo programa de empregos Governo passa a cobrar INSS de quem recebe seguro-desemprego Cidades falam em injustiça, idiotice e traição sobre proposta de Guedes Bolsa e dólar ensaiam recuperação pós-'efeito Lula' Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Policial atira em manifestante em Hong Kong durante transmissão ao vivo\nA segunda-feira (11) em Hong Kong foi marcada por terríveis cenas de violência, com um manifestante atingido por um tiro à queima-roupa, outro ao qual foi ateado fogo e um terceiro que foi atacado com um martelo e um guarda-chuvas. Leia mais (11/11/2019 - 06h41)\nPolicial atira em manifestante em Hong Kong durante transmissão ao vivo - 11/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Policial atira em manifestante em Hong Kong durante transmissão ao vivo Chefe executiva sobe tom e diz que manifestantes são 'inimigos do povo' Copiar link 11.nov.2019 às 6h41 Atualizado: 11.nov.2019 às 17h42 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Hong Kong | AFP A segunda-feira (11) em Hong Kong foi marcada por terríveis cenas de violência, com um manifestante atingido por um tiro à queima-roupa, outro ao qual foi ateado fogo e um terceiro que foi atacado com um martelo e um guarda-chuvas. Ao menos 99 pessoas ficaram feridas, segundo o governo, em um dos mais agressivos dias de protesto desde que as atuas manifestações pró-democracia tomaram fôlego, há 24 semanas. Mais de 260 pessoas foram presas apenas nesta segunda, informou a polícia. Um policial atirou contra um manifestante durante um protesto que era transmitido ao vivo pelo Facebook. As imagens mostram um agente de segurança tentando controlar uma pessoa com uma jaqueta branca no bairro de Sai Wan Ho, em um cruzamento bloqueado pelos ativistas. Policial atira em manifestante durante protesto em Hong Kong - Laurent Fievet/AFP Outro homem, encapuzado, aproxima-se, e o policial então atira. O manifestante cai imediatamente e leva as mãos ao lado esquerdo de seu corpo. A vítima foi identificada como um jovem de 21 anos, que está em condição crítica. \"O uso de munição letal pela polícia é uma evidência clara do uso imprudente da força\", disse a Anistia Internacional de Hong Kong. \"Essas não são medidas policiais, são agentes fora de controle com intenção de retaliar.\" Um segundo vídeo mostra um homem jogando gasolina em outro, que questionava os manifestantes, e depois ateando fogo. Envolto pelas chamas, o homem consegue tirar a camisa e conter o incêndio. Ele sofreu queimaduras de segundo grau e está em estado grave. Por fim, um homem teve sua cabeça atacada com um martelo e um guarda-chuvas por um rapaz vestido todo de preto e com uma balaclava que cobria seu rosto, impedindo a identificação. A agressão aconteceu no distrito de Mong Kok. A onda de protestos desta segunda teve uma clara escalada na violência de ambos os lados. Manifestantes atiraram coquetéis molotov contra policiais. Os agentes dispararam bombas de gás lacrimogêneo nas ruas estreitas do distrito financeiro onde manifestantes se protegiam atrás de guarda-chuvas. Os ativistas também fizeram barricadas nas ruas. Embora haja protestos quase diários em Hong Kong, é raro que bombas de gás sejam lançadas durante o horário comercial no distrito financeiro, que é sede de vários bancos e lojas de grifes. A chefe executiva de Hong Kong, Carrie Lam, subiu o tom. \"A violência tem excedido muito o pedido por democracia e os manifestantes são agora inimigos do povo\", disse, em um discurso na TV. \"Se ainda há algum desejo de que ao escalar a violência, o governo de Hong Kong irá ceder à pressão, deixo claro: isso não irá acontecer\", afirmou. Dia de violentos protestos em Hong Kong ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Online, os ativistas falam em seguir os protestos na terça (11), o que fez com que diversas universidades anunciassem o cancelamento das aulas. Os EUA condenaram \"o uso injustificado de força mortal\" e imploraram que polícia e manifestantes baixem o tom e evitem confrontos violentos, disse um alto oficial que não quis ser identificado. A tensão aumentou ainda mais depois da morte de Alex Chow, 22, que caiu de um estacionamento de vários andares em 4 de novembro (segunda-feira passada). As circunstâncias do caso permanecem indeterminadas, mas ele foi o primeiro estudante a morrer desde o início das manifestações na ex-colônia britânica. A onda de revolta em Hong Kong dura mais de 20 semanas. Ela foi desencadeada por um projeto de lei que facilitaria a extradição de suspeitos para serem julgados na China continental. O governo retirou a proposta, mas mesmo assim os protestos seguiram, com uma série de demandas que incluem a investigação das ações da polícia durante os protestos e maior proteção às liberdades civis. Hong Kong possui leis diferentes do resto da China, que permitem maior liberdade naquela região. Os ativistas temem que o governo de Pequim amplie o controle sobre o território. As manifestações minaram a reputação do território como centro financeiro internacional e estão afetando sua economia. No fim de outubro, dados do governo confirmaram que Hong Kong entrou em recessão pela primeira vez desde a crise global de 2008. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados hong kong protesto Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/hong-kong-paralisada-por-novos-protestos-apos-video-de-agressao-policial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Vigília por jovem morto em ação policial vira protesto violento em Hong Kong 'A direita nos roubou a audácia, temos de recuperá-la', diz líder socialista chileno Homem esfaqueia deputado pró-Pequim após lhe dar flores em Hong Kong; veja Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' México concede asilo a Evo Morales Em cenário desolador, Bolívia amanhece com restos de barricadas e comércio fechado Leia perguntas e respostas sobre como fica a Bolívia após renúncia de Evo Conservador vence eleições na Grécia e tira esquerda do poder Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Aos espanhóis, resta convocar novas eleições e assumir o risco de a ultradireita governar\n??Em abril, Pedro Sánchez e Pablo Iglesias tinham a faca e o queijo na mão. Uma aliança entre as formações que lideram, o PSOE e o Podemos, asseguraria um governo estável a uma Espanha abalada pelo divisionismo catalão, a ascensão da ultradireita e a estagnação econômica. Leia mais (11/11/2019 - 08h56)\nAos espanhóis, resta convocar novas eleições e assumir o risco de a ultradireita governar - 11/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Opinião Expressa a opinião do autor do texto Aos espanhóis, resta convocar novas eleições e assumir o risco de a ultradireita governar Se tendências persistirem, Europa pode se deparar com extremistas no poder em diversos países Copiar link 11.nov.2019 às 8h56 Ouvir o texto Diminuir fonte Aumentar fonte Mathias Alencastro Lisboa Em abril, Pedro Sánchez e Pablo Iglesias tinham a faca e o queijo na mão. Uma aliança entre as formações que lideram, o PSOE e o Podemos, asseguraria um governo estável a uma Espanha abalada pelo divisionismo catalão, a ascensão da ultradireita e a estagnação econômica. Refém dos pequenos barões do partido e traumatizado pela extinção fulminante do Partido Socialista francês, Sánchez optou por provocar um novo pleito. Objetivo atingido para Iglesias, idealizador da estratégia de desgaste permanente dos socialistas que motivou a dissidência do seu antigo braço direito, Íñigo Errejón, fundador do Más España. O líder do partido de ultradireita Vox, Santiago Abascal, celebra o resultado das eleições espanholas em Madri - Oscar del Pozo - 10.nov.19/AFP Os dois líderes da esquerda irreconciliável são os grandes derrotados do pleito deste domingo (10). O PSOE perdeu três cadeiras no Parlamento, e o Podemos, sete. Aspecto ainda mais importante, os dois perderam a capacidade de formarem um governo juntos. A crise de governabilidade é agravada pela situação da direita, rachada entre o Partido Popular, de centro-direita, e o novato Vox, de ultradireita, que duplicou seu número de deputados. Os extremistas se beneficiaram do cansaço dos eleitores —era a quarta eleição em quatro anos— e da situação explosiva da Catalunha. Chegaram em primeiro em regiões importantes, como Múrcia, e emergiram como a terceira força eleitoral da Espanha. Contrariando a tese de que os extremos se retroalimentam, o Vox cresceu nas costas dos “centristas radicais” dos Cidadãos. O partido de Alberto Rivera, que pretendia replicar a revolução de Emmanuel Macron na França, esteve às portas do poder nos últimos quatro anos. Mas ele se recusou a selar uma aliança com socialistas ou conservadores, por medo de perder sua aura. Rivera terminou apontado como principal responsável pela crise de governabilidade, e seu partido perdeu 40 dos seus 57 deputados neste pleito. Eleições na Espanha - 10N ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Exasperados pela inércia, seus eleitores radicalizaram e votaram em massa no Vox. Um desastre eleitoral para Rivera, que anunciou sua demissão na manhã desta segunda-feira (11). Os resultados permitem a formação de duas alianças de governo que podem potencializar a radicalização. A primeira é um bloco de centro formado pelos dois partidos que dominavam a social-democracia espanhola até ontem, o PSOE e o PP. Um pacto suicida, dado que os eleitores mais ideológicos das duas legendas se deslocariam para o Vox e para as formações independentistas. A segunda seria uma aliança alargada entre PSOE e pequenos partidos, que levaria a um acirramento ainda maior da direita, totalmente oposta a qualquer negociação com os movimentos pró-independência da Catalunha. Resta convocar novas eleições e assumir o risco de o Vox forçar uma aliança com o PP. Tal como na Alemanha, os barões regionais da centro-direita parecem cada vez mais dispostos a derrubar o famoso cordão sanitário e desenvolver acordos de governo com movimentos extremistas. Se as atuais tendências eleitorais persistirem, a Europa pode se deparar com a ultradireita no poder na Alemanha, na Espanha e na Itália numa questão de meses. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Barcelona Espanha madri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/aos-espanhois-resta-convocar-novas-eleicoes-e-assumir-o-risco-de-a-ultradireita-governar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Socialistas vencem com margem menor na Espanha e veem ultradireita avançar Espanha vai às urnas de novo em meio a fantasma da ingovernabilidade Ultradireita ganha espaço e ruma para ser terceira força na Espanha Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' México concede asilo a Evo Morales Em cenário desolador, Bolívia amanhece com restos de barricadas e comércio fechado Leia perguntas e respostas sobre como fica a Bolívia após renúncia de Evo Conservador vence eleições na Grécia e tira esquerda do poder Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
