{"categorias":[""],"corpora":"Nada é mais perigoso que pretensão do Estado de regular a liberdade de expressão, diz Celso de Mello\n\"Nada é mais perigoso que a pretensão do estado e seus agentes de regular o direito à liberdade de expressão.\" A fala é do ministro Celso de Mello, do STF (Supremo Tribunal Federal), proferida nesta segunda-feira (11). Leia mais (11/11/2019 - 19h14)\nNada é mais perigoso que pretensão do Estado de regular a liberdade de expressão, diz Celso de Mello - 11/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nada é mais perigoso que pretensão do Estado de regular a liberdade de expressão, diz Celso de Mello Ministro do STF foi homenageado em evento da Associação Nacional de Jornais Copiar link 11.nov.2019 às 19h14 Ouvir o texto Diminuir fonte Aumentar fonte Camila Marques Rio de Janeiro \"Nada é mais perigoso que a pretensão do estado e seus agentes de regular o direito à liberdade de expressão.\" A fala é do ministro Celso de Mello, do STF (Supremo Tribunal Federal), proferida nesta segunda-feira (11). Em vídeo exibido na entrega do Prêmio ANJ de Liberdade de Imprensa, da Associação Nacional de Jornais, Celso de Mello foi enfático ao destacar que uma imprensa livre é fundamental para que as sociedades resolvam seus conflitos. \"Recebo como uma distinção de grande importância, especialmente em um momento em que vozes autoritárias no nosso país insurgem contra a liberdade de expressão. Temos que nos insurgir contra ensaios autoritários\", afirmou. O ministro do STF (Superior Tribunal Federal) Celso de Mello - Pedro Ladeira - 5.dez.17/Folhapress O decano, que está no STF desde 1989 e deve se aposentar em 2020, foi escolhido para receber a honraria por seu papel na corte em defesa da democracia e das decisões favoráveis à liberdade de imprensa e ao jornalismo independente, diz a associação. Em abril deste ano, por exemplo, o magistrado anulou decisões da Justiça do Paraná que determinaram que a rádio Jovem Pan removesse do seu site vídeo em que o comentarista Marco Antonio Villa falava sobre os salários dos ministros do STJ (Superior Tribunal de Justiça). Em setembro, o ministro disse à colunista Mônica Bergamo, da Folha, considerar inaceitável a tentativa do prefeito do Rio de Janeiro, Marcelo Crivella, de censurar uma história em quadrinhos com um beijo gay. O caso ocorreu durante a Bienal do Livro. Ainda na gravação exibida nesta segunda, o ministro repetiu, mais de uma vez, que \"o pensamento há de ser livre, permanentemente livre\", e que a liberdade de expressão é uma prerrogativa inalienável dos cidadãos, um direito básico. \"O exercício da jurisdição, por magistrados e tribunais, não pode se converter em prática judicial inibitória, muito menos censória. [...] O peso da censura é insuportável e absolutamente intolerável. Não podemos, nem devemos, retroceder.\" O prêmio foi entregue no Rio ao fim do primeiro dia da Digital Media Latam, conferência organizada pela Associação Mundial de Editores de Notícias (WAN-IFRA, na sigla em inglês). A jornalista Míriam Leitão, colunista do jornal O Globo e da GloboNews, foi a mestre de cerimônias. Também foram homenageados os jornalistas Ricardo Boechat e Clóvis Rossi, que morreram em 2019. Boechat, que estava na Band, morreu aos 66 anos, vítima de um acidente de helicóptero. Decano da Redação da Folha, Rossi morreu aos 76 anos em casa, quando se recuperava de um infarto. \"Ele [Rossi] era um professor de todos nós. Uma janela para os leitores. Hoje de manhã sentimos de novo a falta dele, para explicar o que aconteceu na Bolívia\", disse Miriam sobre o colega de profissão. Participam também da abertura o presidente WAN-IFRA, Fernando de Yarza López-Madrazo, o presidente da ANJ, Marcelo Rech, e o vice-presidente da entidade, Francisco Mesquita Neto. Trajetória de Clóvis Rossi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados celso de mello jornalismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/nada-e-mais-perigoso-que-pretensao-do-estado-de-regular-a-liberdade-de-expressao-diz-celso-de-mello.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Executivos discutem futuro do jornalismo mundial e como atrair leitores Especialistas ensinam técnicas para identificar notícias falsas em evento gratuito Após ameaçar Globo e Folha, Bolsonaro diz que Lula defende censura da mídia Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Com aval de Bolsonaro, Moro reage a Lula, se contrapõe ao STF e pede ação no Congresso Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados 'Lei de Segurança Nacional está aí para ser usada', diz Bolsonaro sobre Lula Constituição tornou o Brasil um país um tanto quanto ingovernável, diz Zema Cuidado que vou ser eleito governador, diz Eduardo Bolsonaro na Câmara Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"MIS traça histórico dos musicais em mostra com peças de Carmen Miranda\nEm meio à onda de nostalgia que arrebatou a recente produção musical, os saudosistas podem se consolar no Museu da Imagem e do Som, que abre agora a exposição \"Musicais no Cinema\". Leia mais (11/11/2019 - 20h00)\nMIS traça histórico dos musicais em mostra com peças de Carmen Miranda - 11/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Cinema MIS traça histórico dos musicais em mostra com peças de Carmen Miranda Exposição abre nesta quarta (13) com figurinos de filmes e espaços para visitante tirar fotos Copiar link 11.nov.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Leonardo Sanchez São Paulo Em meio à onda de nostalgia que arrebatou a recente produção musical, os saudosistas podem se consolar no Museu da Imagem e do Som, que abre agora a exposição “Musicais no Cinema”. Idealizada pela Philharmonie de Paris, onde esteve em cartaz até janeiro, a exposição traça um panorama histórico dos musicais no cinema. Com organização do pesquisador N. T. Binh, foi adaptada pelo cineasta e curador Duda Leite, para abraçar também a produção brasileira do gênero. Mas esqueça o musical em sua forma clássica. Muito do que poderá ser visto na exposição vem das chanchadas, de filmes sem cantoria mas com trilhas fortes e das recentes cinebiografias que, por aqui também, têm se alastrado. Televisores guiam os visitantes por cenas de “Elis”, de 2016, e “Minha Fama de Mau”, deste ano, e por depoimentos exclusivos para a mostra, como o de Daniel de Oliveira, protagonista de “Cazuza: O Tempo Não Pára”, de 2004. Noutra seção, é possível relembrar os longas de Amácio Mazzaropi com a cantora Elza Soares. MIS recebe a exposição 'Musicais no Cinema' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas o grande destaque é um corredor todo dedicado a Carmen Miranda, que inclui o turbante que ela usou em “Uma Noite no Rio”, de 1941. “A Carmen Miranda é uma das maiores estrelas da era de ouro dos musicais de Hollywood. Ela era tão importante quanto Esther Williams ou Judy Garland, ela é um ícone”, diz Leite. “Os filmes foram feitos em Hollywood, mas ela foi criada no Brasil e cantava em português. Sempre teve essa questão da brasilidade superforte nos filmes dela, o que prova que o país tem uma grande ligação com os musicais.” Quem for ao MIS poderá tirar fotos com uma réplica de um de seus turbantes, num cenário com bananas e morangos gigantes. Mas essa não é a única parte da exposição estrelada pelo próprio público. “Musicais no Cinema” é ancorada na interatividade. Também será possível imitar Gene Kelly rodopiando num poste de luz ou Julie Andrews, com seu inconfundível guarda-chuva de “Mary Poppins”, de 1964. Relembre alguns musicais icônicos do cinema ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em outra seção, o visitante poderá conhecer astros dos musicais que, na sala de edição, perdiam suas vozes. É o caso de Audrey Hepburn em “Minha Bela Dama”, de 1964, que teve a voz subtraída em certas canções. No MIS, é possível ouvir a gravação original da cena comparada à versão final, com a soprano Marni Nixon. Uma sala com filmes projetados em 360º, uma área para aprender sapateado com um vídeo de Claudia Raia e figurinos do recente “Rocketman” completam o passeio. Aproveitando a inauguração, o MIS lança, já na quarta (13), uma série de podcasts semanais no Spotify, com as entrevistas feitas para a mostra. Musicais no Cinema Quando Ter. a sáb., das 10h às 20h. Dom. e feriados, das 10h às 19h. Abertura nesta quarta (13). Até 9/2 Onde MIS, av. Europa, 158 Preço R$ 30 Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/mis-traca-historico-dos-musicais-em-mostra-com-pecas-de-carmen-miranda.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Febre em torno da liberdade de Lula embala novo álbum de Francis Hime 'A Vida Invisível' é a escolha certa para Brasil tentar uma vaga no Oscar Documentário cotado para o Oscar está disponível no streaming Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustrada Ver todas Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Futuro do bar e teatro Cemitério de Automóveis depende de vaquinha Filme une ficção ao real para investigar história do corpo feminino Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 'Nossos governantes não têm o mínimo contato com o povo', diz Patti Smith Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
