{"categorias":[""],"corpora":"Nest Mini, caixa de som inteligente da Google, começa ser vendida na terça por R$ 349\nEm uma tentativa de fazer frente ao recente lançamento da Amazon, o Google anunciou nesta segunda-feira (11) que começará a vender no Brasil a Nest Mini, a sua versão de caixa de som inteligente que permite a integração com outros produtos de casa, como lâmpadas, aspiradores e televisores. Leia mais (11/11/2019 - 13h52)\nNest Mini, caixa de som inteligente da Google, começa ser vendida na terça por R$ 349 - 11/11/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nest Mini, caixa de som inteligente da Google, começa ser vendida na terça por R$ 349 Usuário pode ouvir notícias e acionar aparelhos, como televisão e aspirador de pó Copiar link 11.nov.2019 às 13h52 Ouvir o texto Diminuir fonte Aumentar fonte Fernanda Brigatti São Paulo Em uma tentativa de fazer frente ao recente lançamento da Amazon, o Google anunciou nesta segunda-feira (11) que começará a vender no Brasil a Nest Mini, a sua versão de caixa de som inteligente que permite a integração com outros produtos de casa, como lâmpadas, aspiradores e televisores. O dispositivo custará R$ 349 e será vendido a partir desta terça (12) nas principais redes varejistas do país. Apresentado em Nova York em outubro, o aparelho tem o mesmo preço da versão mais simples da caixinha de som da Amazon, a Echo Dot. A varejista americana lançou seus aparelhos em português mês passado. Tanto Amazon quanto Google casaram seus anúncios na expectativa de alavancar vendas no Natal. Caixa de som inteligente lançada pelo Google reconhece comandos em português - Divulgação Os comandos dados em português, por meio do “Ok Google”, servem para o usuário acender luzes e iniciar músicas. Por meio de parcerias com outros serviços online, o dispositivo pode iniciar a exibição de filmes na Netflix ou ler notícias de diversos jornais, em seus sites, como é o caso da Folha. Até o fim deste ano, também ficará disponível um boletim de boas notícias, produzido em parceira do Google com o UOL. A versão do Google é pequena (tem 10 centímetros de diâmetro), leve (200 gramas) e pode ser considerada minimalista, confirmado a tendência de produtos eletrônicos cada vez mais discretos. O Nest Mini vem com um suporte de parede, dispensando a necessidade de ficar sobre os móveis. O Google afirma querer ocupar também um espaço no mercado de “smart speakers”, que movimentou US$ 7,9 bilhões (R$ 32,8 bilhões) em 2018 e deve chegar a US$ 31,7 bilhões (R$ 131,6 bilhões) em 2023, segundo a diretora de marketing do Google, Maia Mau. A responsável por parcerias de produto do Google Assistente, Walkiria Saad, diz que em breve será possível pedir um carro por meio de um aplicativo de transporte, como Uber ou 99, ou mesmo táxi, usando o Nest Mini. A empresa não estima um prazo para o início do serviço, mas diz que o trabalho depende agora da tradução dos comandos para o português. A conexão do Nest com outros equipamentos será via wifi. Em alguns casos, pode ser necessário usar o bluetooth para identificar o aparelho mais próximo. Nas demonstrações feitas nesta segunda, o Google apresentou também a interação com outros eletrodomésticos, como cafeteiras, pipoqueiras e ventiladores convencionais. A promessa da empresa é de que o tempo de resposta entre o “Ok Google, ligar cafeteira\", por exemplo, e o início do funcionamento seja de até 47 segundos. Para que esses aparelhos sejam acionados ou desligados pela caixa de som, o usuário precisa que cada um esteja ligado à rede elétrica por um adaptador, um tipo de pug inteligente, que faz essa conexão. Antes do Nest, Google lançou a integração do Assistente com a JBL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazon google Internet Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/11/nest-mini-caixa-de-som-inteligente-da-google-comeca-ser-vendida-na-terca-por-r-349.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Novos gadgets ficam discretos para virarem rotina do público Arpanet, o embrião da internet, completa 50 anos Com atrasos em leilão, teles projetam 5G no país só em 2021 Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Netflix aumenta preço de assinatura no Brasil Nest Mini, caixa de som inteligente da Google, começa ser vendida na terça por R$ 349 Briga judicial deixa sem uso satélite de R$ 2,7 bi que espalharia banda larga Como construir um império ficando chapado no YouTube Conversamos com uma bruxa que remove vírus de computador com magia Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
