{"categorias":[""],"corpora":"Ataques a Bolsonaro | Após pedidos de expulsão do PSL, Frota deixa as redes sociais\nApós pedidos de expulsão do PSL, Frota deixa as redes sociais\nApós críticas e pedidos de expulsão do PSL, Frota deixa redes sociais | Jovem Pan Online Jovem Pan Online Tempo newsletter Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Horário Eleitoral Streaming 1 Streaming 2 Ouça ao vivo JP AM JP FM JP News Classic Pan MPB × Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Ouça ao vivo JP AM JP FM JP News Classic Pan MPB News Brasil Mundo Economia Esportes Futebol Corinthians Palmeiras São Paulo Santos Mais Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer JP TV Opinião Augusto Nunes Denise Campos de Toledo Felipe Moura Brasil Rodrigo Constantino Vera Magalhães Bruno Garschagen Josias de Souza Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Os Pingos nos Is Pra Cima Deles Perguntar Não Ofende Ringue da Pan Saúde Mental Stand Up JP Podcasts Blogs Especiais Reforma da Previdência Governo Bolsonaro Eleições 2018 Copa 2018 Mitos e Fatos JovemPan Online > Notícias > Brasil > Após críticas e pedidos de expulsão do PSL, Frota deixa redes sociais Após críticas e pedidos de expulsão do PSL, Frota deixa redes sociais Deputado bloqueou perfis de Instagram, Facebook e Twitter. Assessoria disse que ele não se pronunciará Por Jovem Pan 12/08/2019 16h23 Ananda Migliano/Estadão Conteúdo Após ter sido alvo de pedidos de expulsão do PSL por colegas de partido e depois de várias declarações públicas criticando o governo Jair Bolsonaro, o deputado Alexandre Frota (SP) desativou todas os seus perfis nas redes sociais. Um dos principais cabos eleitorais de Bolsonaro durante a campanha do ano passado, Frota começou a se distanciar do governo após fazer duras críticas ao presidente, seus filhos e seus aliados. Em entrevista à revista “Época” no mês de julho, o deputado chamou o presidente de “minha pior decepção”, afirmou que o chanceler Ernesto Araújo é “péssimo” e disse que o escritor Olavo de Carvalho, tido como influenciador do governo, “não vale absolutamente nada”. Dias depois, ele ainda faria críticas à deputada Carla Zambelli e ao senador Major Olímpio, ambos do PSL. Sobre o militar, Frota escreveu no Twitter que ele compunha “uma milícia de ex-PMs” que se instalou na legenda e que sua passagem pelo partido nas eleições de 2018 teria deixado irregularidades. “Major, até hoje estamos esperando a prestação de contas do PSL-SP antes, durante e depois da eleição. O senhor deixou 43 diretórios com sérios problemas. Estamos na liminar até hoje. Fora a sua milícia de ex-PMs. Em cada lugar que passo tem um coronel que é dono do PSL”, postou, no dia 22 de julho. Olimpio, então, abriu representação interna contra ele no dia 29 e disse que iria processá-lo por danos morais. Zambelli também apresentou uma ação contra o deputado, pedindo sua expulsão do PSL. “Situação insustentável”, escreveu. Procurada, a assessoria do parlamentar afirmou nesta segunda-feira (12) que ele desmarcou todas as agendas da semana, confirmou o bloqueio das redes sociais e afirmou que ele não fará declarações nos próximos dias. Tags: Alexandre Frota, carla zambelli, Jair Bolsonaro, Major Olímpio, PSL Posts Relacionados Brasil Eduardo Bolsonaro pede que diretores da Fiesp falem com senadores para aprová-lo como embaixador Brasil Bolsonaro diz que não quer romper com Argentina caso Fernández seja eleito Brasil FBI procura no Brasil suspeito de integrar organização terrorista Al-Qaeda Brasil Raquel Dodge prorroga força-tarefa da Lava Jato por mais um ano Brasil Chuva de meteoros poderá ser vista no Brasil nesta madrugada; saiba como Brasil Agência aumenta em mais quatro anos o prazo para eliminar barragens como a de Brumadinho Brasil Vídeo: Homem é preso por agredir companheira no meio da rua no RJ News Brasil Economia Mundo Entenda Eleições 2018 Esportes Futebol Gols da Pan Outros Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Pingos nos Is Pra Cima Deles Perguntar Não Ofende Saúde Mental Stand Up JP Mais JP JP TV Opinião Jovem Pan Podcasts Mitos e Fatos Blogs Ouça a Rádio Jovem Pan Ao Vivo Programação JPNews Últimas Notícias Sobre Anuncie Feed RSS Aplicativos Fale Conosco (11) 93117-0620 Todos os direitos reservados - Portal Jovem Pan Online - Rádio Panamericana S/A Av. Paulista, 807 - 24º andar - Cerqueira César - São Paulo - SP +55 11 2870-9700 - jovempanonline@jovempan.com.br Whatsapp: (11) 93117-0620"}
