{"categorias":[""],"corpora":"Adriana Terra | Dez roteiros para fazer na Jornada do Patrimônio\nDez roteiros para fazer na Jornada do Patrimônio\nDez roteiros para fazer na Jornada do Patrimônio - Blog SP a Pé - UOL Blog SP a Pé Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Topo Blog SP a Pé Seguir Categorias Sem categoria Histórico Dez roteiros para fazer na Jornada do Patrimônio 00:00 Adriana Terra 2012-08-20T19:10:59 12/08/2019 10h59 O Cortejo da Leste será na Igreja do Rosário dos Homens Pretos | Crédito: Érica Catarina/Jornada do Patrimônio Vai para São Paulo? Então você deve ir ao Masp, ao prédio do Banespa, subir no terraço do Copan, ir à Casa de Vidro da Lina Bo Bardi. A ideia de patrimônio em uma cidade onde o valor histórico sempre esteve ligado a dinheiro e poder vem também muito conectada com o espaço construído: arquiteturas, desenhos de edifícios, andares, vistas de pontos mais altos onde a escala humana quase se perde. Mas patrimônio não é só isso, embora o concreto ainda se imponha na memória formadora da cidade, ofuscando histórias fundamentais. Para discutir essa memória, e esses patrimônios que podem ser materiais e imateriais, visíveis em qualquer época do ano ou arquitetados por saberes que se fazem expostos em determinados períodos, mais de mil atividades gratuitas vão compor a 5ª edição da Jornada do Patrimônio neste fim de semana, nos dias 17 e 18 de agosto. Se no ano passado, sob tema \"Uma Cidade, Muitas Mãos\", o objetivo era visibilizar identidades diversas que construíram São Paulo, neste ano o mote \"Memória Paulistana\" aprofunda a questão do pertencimento, abordando o que se lembra e o que se esquece sobre a cidade, e o quanto essas recordações e esquecimentos não são espontâneos, mas se inserem em contextos históricos e projetos políticos. Para dar conta da proposta, a programação ficou mais multidisciplinar. Além de dezenas de passeios a pé e de imóveis abertos, há oficinas, caminhadas fotográficas, exibição de documentários sobre a cidade, bem como atrações musicais, roteiros gastronômicos, apresentações de teatro e cortejos em todas as regiões da cidade. É uma espécie de Virada Cultural de quem gosta de saber da história da cidade e de andar a pé. Aqui, fiz uma pequena seleção para inspirar uma pesquisa maior. Lembrando que ainda tem festa de abertura no Beco do Pinto, com DJs do Boteco Pratododia (Nuts, Carlu, Lih Lima e Julião Pimenta), e de encerramento no Mirante 9 de Julho, com a Discopédia, e cortejos de memória em todas as regiões da cidade, incluindo manifestações como Folia de Reis, Festa do Divino, Tambor de Crioula, bloco Ilu Inã, bateria da escola de samba Vai-Vai e grupos tradicionais indígenas. E que dá para aproveitar o fim de semana para conhecer espaços como a Casa Modernista e o Museu Afro-Brasil. Morro do Cruzeiro, na zona leste | Crédito: prefeitura.sp.gov.br Subindo o Morro do Cruzeiro: Um outro olhar de São Mateus \"O roteiro tem como objetivo a realização de caminhada rumo ao topo do Morro do Cruzeiro, localizado no Jardim Santo André, região de São Mateus. Do alto do morro serão observadas algumas das principais formas de ocupação urbana da região: moradias populares (Cingapura, Promorar Rio Claro, mutirões da COHAB); os aterros sanitários São João e Sapopemba (desativado) e os usos sociais recorrentes do próprio morro\", explica o descritivo da atividade, complementando: \"Cada uma dessas regiões possui histórias e memórias específicas, com experiências diversas na construção e vivências de cada um desses espaços.\" Tamanduateí encontra São Caetano Para evidenciar os rios na formação de São Paulo. \"O roteiro tem como proposta a reflexão e crítica aos processos que culminaram no cenário urbano atual relacionado ao rio Tamanduateí e suas margens, dentro do limite das cidades de São Paulo e São Caetano do Sul\", explica a descrição do evento. \"O conteúdo do percurso acompanha o curso do Tamanduateí: inicia-se na nascente, localizada no Parque Gruta de Santa Luzia, em Mauá; percorre o rio dentro dos limites de São Caetano do Sul, discutindo a ocupação original, expansão do núcleo histórico da cidade e problemas urbanos relacionados à enchentes; e é concluído na Várzea do Carmo, retomando sua importância histórica na fundação da Vila de São Paulo e apropriação nos séculos 18, 19 e 20.\" Comunidade Cultural Quilombaque Conhece as histórias da região noroeste da cidade? A Quilombaque é uma organização sem fins lucrativos criada em 2005 em Perus, \"com o envolvimento com a arte, centenas de outros jovens aderiram agregando múltiplas formas de expressões artística e manifestações culturais caracterizando e legitimando a missão da organização, fomentando uma rede cultural\". Uma visita a ela é ótima oportunidade de conhecer essa região da cidade. Lá também irá rolar a Trilha da Memória Queixada, para saber da luta do operariado ali. Jongo no espaço Quilombaque, em Perus, noroeste da cidade | Crédito: João Paulo Brito / Mural / Folhapress Entre a várzea e o Planalto: Retóricas pedestres e imaginários urbanos Esse roteiro aborda como a geografia da cidade \"marcou uma série de circulações e imaginários urbanos ao longo do século 20: o planejamento urbano, a cultura popular, as artes e a arquitetura\", diz o descritivo. \"Esses imaginários são confrontados por meio de uma reflexão pedestre que quer por meio do trajeto e da caminhada fazer com o que participante reflita e vivencie essas topografias imaginárias e sociais, que ainda estão presentes na São Paulo contemporânea.\" De espaços de violência a lugares de memória da ditadura militar O percurso, fundamental para a época em que vivemos, \"aborda lugares de memória da ditadura militar brasileira, que foram e cenários de violência e passaram por processos de memorialização e ativação patrimonial\". O trajeto terá três paradas: o monumento a Carlos Marighella, implantado no local de sua morte; as dependências da antiga sede do DOI-CODI, local de tortura, tombado pelo CONDEPHAAT e reivindicado como memorial; e o edifício da 2ª Auditoria da Justiça Militar, que abrigará o Memorial da Luta pela Justiça. Memórias da Fábrica da Pompeia: Nordeste e Povo Brasileiro O quanto a cultura nordestina influenciou a obra da arquiteta Lina Bo Bardi? O passeio abordará essa questão a partir das experiências de Lina em Salvador. \"Durante a visita ao Sesc Pompeia (projeto da arquiteta ítalo-brasileira), serão levantadas reflexões sobre arte popular, arquitetura brasileira e memórias do Nordeste\", explica o descritivo do evento. Sesc Pompeia | Crédito: Daigo Oliva / Folhapress Patrimônios Negros: Dimensões Materiais e Imateriais da Ancestralidade Afro-paulistana Desenvolvido pelo núcleo de pesquisa Angana, o roteiro na região central busca enfocar \"a especificidade da atuação social, política e cultural da população negra na cidade de São Paulo, ponderando sobre sua composição étnico-racial, trazendo à tona patrimônios que evidenciem narrativas negras invisibilizadas, apresentando outros atores sociais que historicamente não tiveram suas demandas contempladas\". A questão social é um caso de polícia Essa caminhada que parte do metrô Bresser busca refletir sobre conflitos urbanos, especulação imobiliária, ocupação do espaço, tentando entender o que seria essa \"questão social\" do título do passeio, uma provocação, frase supostamente dita por Washington Luiz no começo do século 20, quando prefeito da cidade. \"A despeito da frase ter circulado como boato e lenda urbana, é trágico reconhecer que ela guarda ainda hoje algo de verdadeiro no que se refere à atuação do Estado tanto naquela época como nos dias atuais.\" Cidade Tiradentes da Fazenda a COHAB O que você conhece da Cidade Tiradentes? O passeio começa na casa da Fazenda, atual casa do hip hop, e \"tem como objetivo observar as principais formas de ocupação do bairro que surgiu da antiga fazenda Santa Etelvina\". A ideia é abordar \"sua transformação em uma vila de moradores, suas primeiras casas do que hoje se tornou o maior conjunto habitacional da América Latina, trazendo a história de resistência da região visitando a Igreja Cruz das Almas, e finalizando no parque da Consciência Negra, fruto da atual luta dos moradores por lazer e cultura.\" Naše malo misto – nosso pequeno lugar, Croácia paulistana no Belém O passeio que aborda a migração croata na região começa na sede da Sociedade Amigos da Dalmácia, parceira da atividade. \"Depois, seguiremos a pé por um roteiro pelo bairro do Belém/Mooca, passando por diferentes lugares que remetem à história de ocupação da zona leste da cidade.\" ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Guardiões da Galáxia: Diretor revela promessa feita com Dave Bautista e Chris Pratt Tela Quente exibe Doutor Estranho hoje (segunda, 12/8) na TV Globo Meu Nome é Dolemite: Eddie Murphy vive astro de filme cult dos anos 70 no trailer Sobre a autora Adriana Terra é jornalista e gosta de escrever sobre a cidade e sobre cultura. É co-criadora da série “Pequenos Picos”, mapeamento afetivo de comércios de bairro da capital paulista, e mestranda em Estudos Culturais na EACH-USP, onde pesquisa lugares e modos de vida. Foi criada em Caieiras e há 15 anos vive no centro de São Paulo. Na zona noroeste ou na Bela Vista, sempre que dá, prefere ir caminhando. Sobre o blog Dicas de lugares, roteiros, curiosidades sobre bairros, entrevistas com personagens da cidade, um pouquinho de arquitetura e mais experiências em São Paulo do ponto de vista de quem caminha. Blog SP a Pé Moradores da zona sul têm mais dificuldade de acessar locais da rotina a pé Uma cidade caminhável é boa em muitos sentidos: ajuda o fluxo urbano, o meio ambiente, melhora a qualidade de vida dos cidadãos. Entre os parâmetros fundamentais para seu desenvolvimento está a infraestrutura dos bairros: ter coisas úteis a uma distância que se possa ir andando. Ir para matéria completa Blog SP a Pé Você sabe o que são \"ruas de lazer\"? Projeto municipal criado na década de 1970 pela Secretaria de Esportes e Lazer, que teve fases e ganhou nova cara em 2014, ele engloba uma série de ruas da cidade que, a pedido das comunidades locais organizadas, são fechadas para automóveis aos domingos e feriados, podendo receber atividades diversas, ao estilo da avenida Paulista. Ir para matéria completa Blog SP a Pé Uma cartografia fotográfica sobre os limites de São Paulo Onde a cidade de São Paulo acaba? E onde ela começa? As fronteiras com outros municípios são finais ou inícios de cidade? Segundo o dicionário Houaiss, perímetro quer dizer, no universo do urbano, “linha que delimita uma área ou região”. Essa foi a palavra escolhida pelo fotógrafo Keiny Andrade ao pensar o projeto “São Paulo Perímetros”, uma “cartografia fotográfica dos limites” da cidade, como ele classifica. Ir para matéria completa Blog SP a Pé Pesquisadores criam jogo que incentiva olhar amplo sobre São Paulo São Paulo das marginais e da 25 de Março. Do Butantã e de São Miguel. São Paulo de Carolina Maria de Jesus, São Paulo de Gabriela Mistral. De Oswald de Andrade e Mano Brown. Do Parquinho de Itaquera, do Ibirapuera. São Paulo do Pari e de Pinheiros. De Luís Gama e Mario Zan. Do “Fim de Semana no Parque”, do “Ano em que Meus Pais Saíram de Férias”. Do “Mundo da Lua” e do “Peixonauta”. Ir para matéria completa Blog SP a Pé Espaço público como passagem ou como permanência? A gente se desloca diariamente de um ponto a outro. De casa até o trabalho; do trabalho até o lugar em que almoça; do prédio até a escola; da escola até o supermercado. No geral, a nossa lógica rotineira no espaço público é usá-lo apenas como passagem. Talvez daí a dificuldade em vários debates sobre a cidade que a gente tem hoje. Ir para matéria completa Blog SP a Pé A cidade e o samba: há 45 anos, Madeira de Lei faz música na Bela Vista São Paulo tem rodas de samba espalhadas por todas as suas regiões, algumas tão características dos lugares que são quase como marcos geográficos, símbolos daquela parte da cidade. Aliás, tá aí uma boa ideia: conhecer São Paulo por meio de suas rodas notórias. No Bexiga, Bixiga ou na Bela Vista, todo mundo sabe que é na sexta-feira, começo de noite, que a esquina da Conselheiro Carrão com a Treze de Maio se enche de gente para ouvir o grupo Madeira de Lei. Ir para matéria completa Blog SP a Pé No Grajaú, uma rota a pé costurada por correspondências, afetos e samba “Olá, posso te ajudar?”, me pergunta o carteiro na entrada da central dos Correios na Cidade Dutra, zona sul da cidade. “Eu vim encontrar o Rubens”, aviso. “Ah, o Rubão!”, abre um sorriso largo. “O carteiro mais antigo da casa. Peraí que eu vou chamar.” Ir para matéria completa Blog SP a Pé O que a gente busca em uma festa junina vivendo em São Paulo? “Eu acho que está acontecendo com as festas juninas um pouco o que aconteceu com o Carnaval de rua em São Paulo”, comentou uma amiga, depois de eu contar da fila que havia acabado de pegar em uma quermesse perto de casa, a fim de comprar um quentão e um pastel. Não eram nem 18h e já havia gente esperando do portão para fora. Ir para matéria completa Blog SP a Pé Webdoc borra fronteiras entre Osasco e Pinheiros a partir da linha do trem A linha Esmeralda da CPTM, a linha 9, vai do Grajaú, na zona sul, até Osasco, à oeste da capital, passando por Pinheiros. Foi pensando no trajeto desse bairro paulistano do centro expandido até o município vizinho que nasceu o webdoc Itinerâncias, mostrando histórias de vida nessas duas regiões, costuradas pelo trânsito e pelo imaginário do trem. Ir para matéria completa Blog SP a Pé A Virada Cultural também é o que acontece entre um show e outro Devo começar dizendo que esse não é um texto de cobertura da Virada Cultural. Não vai ter crítica de show, debate sobre som de palco, segurança ou balanço do que ocorreu no evento (para isso, há essa reportagem aqui). Esse texto é uma percepção sobre o projeto, sobre colocar tanta coisa no espaço público em 24 horas, sobre criar esse lugar de acontecimentos. E sobre a gente pôr o pé na rua, caminhar, que são assuntos desse blog. Ir para matéria completa Blog SP a Pé Guia quer discutir como construir uma São Paulo mais justa para as mulheres Esperar um ônibus em uma grande avenida no fim da noite. Voltar a pé para casa sem ter de pensar muito no caminho. Ter mais creches públicas espalhadas pelo território. Ter mercados próximos de terminais de transporte. Atravessar a rua sem correr com uma criança no colo. Ver outras mulheres representadas em nomes de vias e perceber que suas trajetórias são valorizadas. Poder amamentar tranquilamente em um banco de praça. Ir para matéria completa Blog SP a Pé Livro desenha São Paulo acidental e cotidiana a partir de uma caminhada Em um dia, a ilustradora Juliana Russo teve a ideia para um livro. No dia seguinte, se propôs a sair de casa para pesquisar, nas ruas da cidade, o material para essa publicação. Caminhou de Perdizes até o Bexiga, passando por Higienópolis, Consolação, praça Roosevelt, República. Observou casas, prédios, árvores. Teve conversas rápidas com gente na rua: ambulantes, artistas, moradores, cidadão no ponto de ônibus. Ouviu diálogos, encontrou uma conhecida, tirou fotos, desenhou. Voltou com o livro pronto. Ir para matéria completa Blog SP a Pé Quantas alcunhas e vocações cabem em uma única rua? Há alguns anos, caminhando pela região da Luz, percebi que a chamada “rua das noivas” virava, a partir de certo ponto, a rua dos manequins. Na época, fiz uma reportagem para entender como se originava aquele comércio, saber um pouco a história da rua, e logo descobri que ali também é a rua das máquinas de costura. São quase como três núcleos. Ir para matéria completa Blog SP a Pé A rua em que se caminha é a rua em que se aprende Andando nos últimos meses pelo bairro em que moro, comecei a reparar em um simpático grupo de crianças que vai a pé para uma escola na esquina de casa, acompanhado de uma mãe. Também percebi que são muitos os pais que caminham esse trajeto com seus filhos menores no miolo da Bela Vista, região do Bexiga. Ir para matéria completa Blog SP a Pé Quando as pessoas ditam o ritmo da cidade Na sexta-feira passada, testemunhei uma discussão entre um pequeno grupo de ciclistas que andava pela ciclovia da avenida Paulista em um começo de noite e um motorista de dentro de um carro. Não vi exatamente o que ocorreu antes da discussão, o que posso relatar foram algumas pessoas aglomeradas em uma faixa dizendo que estavam andando ali dentro e que têm esse direito. Ir para matéria completa Blog SP a Pé Quantas áreas verdes de São Paulo você conhece? No último sábado (6), uma área que já começava a ser usada pela população nos últimos anos enquanto parque foi oficializada, o Parque Augusta, na Consolação. Após muita pressão de ativistas e uma disputa que vem desde 2008 — quando o então prefeito Gilberto Kassab tornou a área de utilidade pública –, a prefeitura fez um acordo com construtoras que tinham outros objetivos para o local (os urbanistas Augusto Aneas e Raquel Rolnik falam sobre a cronologia do terreno aqui). Ir para matéria completa Blog SP a Pé Por que o passo e o cotidiano são bons exercícios para viver as cidades Embora muito se fale dos deslocamentos, talvez o exercício que mais demande atenção da gente hoje seja o da presença. Estar em um local e conseguir enxergar a nossa volta, dar o tempo necessário para o repouso do olhar, para que as sensações venham, o corpo se aclimate, os movimentos se tornem mais leves, para que se ouça melhor, para curtir as zonas de tropeço. Tipo quando a gente acorda em uma claridade intensa e o olho precisa de um tempo para se acostumar. Ir para matéria completa Blog SP a Pé Série \"abre as linhas\" das cidades para falar de colapso e potências Entender a importância de “ir pra rua e tratar o outro com respeito, se interessar de verdade”, diz o fotógrafo Zeca Caldeira em um dos episódios de “Linhas Abertas”. No mesmo capítulo, o artista Djan Ivson fala sobre como ele percebe o pixo diante da dimensão da vida nas cidades, do quanto observar as marquises, janelas e fachadas faz parte do dia a dia de quem picha, entendendo essa cena como uma “sociedade alternativa que criou seus próprios meios de reconhecimento e memória”, diz ele. Ir para matéria completa Blog SP a Pé Cinco leituras para refletir sobre as cidades (e sair caminhando) Na semana passada, falei sobre a Feira Cartográfica que rolou no fim de semana que passou no Sesc Pinheiros e me peguei pensando em alguns livros deliciosos e/ou informativos sobre nossa vida nas cidades e a relação que estabelecemos com elas. Fiz uma pequena lista com cinco deles, de tipos variados — tem crônica, guia, sociologia, história — e enfocando lugares distintos, para inspirar caminhadas por aí. Ir para matéria completa Blog SP a Pé Mapas, histórias: uma oficina-percurso pelo Largo da Batata O que “desdobrar o mapa” significa para você? Ir para matéria completa Blog SP a Pé O Carnaval como um motivo para circular mais pela cidade Tem bloco, tem escola de samba. A cidade fica mais colorida, agitada. Tem gente que acha ruim, tem motorista que reclama, comerciante que faz abaixo-assinado contra. E tem quem não veja a hora, costure fantasia, chore com o samba-exaltação da sua escola na avenida. Ir para matéria completa Blog SP a Pé A importância das \"zonas de tropeço\" em São Paulo Conheci a expressão do título por meio de um livro do arquiteto italiano Francesco Careri, autor de “O Caminhar como Prática Estética”, e ela fez sentido imediato para mim, como se fosse uma tradução de algo que muitas vezes vivi nas cidades, especialmente em São Paulo. Ir para matéria completa Blog SP a Pé Grupo cria Instagram para divulgar piscina do Pacaembu como espaço público “Queremos ser um canal de informação e de questionamento, além de divulgar a piscina. Estamos unidos pela afinidade do uso do espaço público“, conta a programadora cultural Barbara Rangel, que desde que voltou a morar em São Paulo, há dois anos, vai caminhando de seu trabalho na avenida Paulista até o Estádio do Pacaembu algumas vezes na semana para nadar. Ir para matéria completa Blog SP a Pé Cinco espaços culturais para conhecer a pé no centro de SP Nem só de Pinacoteca e CCBB vive a programação cultural do centro de São Paulo, e sair da rota é legal também para caminhar por outros cantinhos dessa região. Abaixo, reuni cinco locais um pouco menos conhecidos que podem ser visitados em um passeio pelo miolo da cidade. Ir para matéria completa Blog SP a Pé SP verde, feiras, percursos urbanos: vale a pena descobrir a cidade a pé Nesta sexta-feira (25), São Paulo completa 465 anos. Além dos eventos especiais, comemorativos — de show do Paulinho da Viola a roteiro pelo bairro da Penha –, há uma série de outros programas possíveis. Pensando no que o blog já publicou nos últimos meses, reuni abaixo sugestões tanto de passeios quanto de projetos que olham para a cidade de forma crítica, atenta e sensível, sobre os quais já falamos aqui. Ir para matéria completa Blog SP a Pé Na Bela Vista, uma livraria simples e rara, com aconchego de casa “Eu já morei em prédio em que eu não sabia o nome de ninguém. Não sabia o nome do senhor que morava na porta da frente, só o dos porteiros. Aqui tem o Cáuboi, o Russo, o Bahia, o Marcelo que é dono do bar, a dona Nena que mora no prédio ao lado dele, a Aguida que tem um brechó…”, compara o livreiro Adalberto Ribeiro. “É legal estar próximo da rua porque você se relaciona mais com as pessoas”, reflete. Ir para matéria completa Blog SP a Pé Já deu uma caminhada até o sacolão da sua área hoje? Me lembro de uma época — antes da existência das ciclofaixas, há que se fazer justiça — ter comentado com um amigo ciclista que eu estava com uma bicicleta em casa, mas andando pouco, porque estava sem tempo. Não percebi a incoerência da minha justificativa: em vez de enxergar a bicicleta como um meio de locomoção, enxergava-a apenas como um lazer. Não que não possa ser lazer, mas a visão dela unicamente como um “hobby”, separado da rotina, diz muito sobre como a gente enxerga outros tipos de mobilidade que não envolvam carro nem transporte público, a chamada mobilidade ativa, não-motorizada. Ir para matéria completa Blog SP a Pé Parque da Cantareira: verde, cachoeira e calmaria na cidade Com as altas temperaturas de janeiro, quem mora em São Paulo sempre se desespera nessa época. Que falta faz um banho de mar no fim de tarde, ou um rio onde se possa nadar... Para os que buscam alternativas, além das piscinas públicas e do clássico (e delicioso) banho de mangueira no quintal, uma opção não só para se refrescar como também ver um pouco de natureza é o Parque da Cantareira, na zona norte. Ir para matéria completa Blog SP a Pé Cinco hábitos para tornar a cidade a pé um lugar mais legal Há algumas semanas escrevi nas redes sociais sobre o modo como muitas pessoas enxergam viajar sem carro para pontos próximos, tipo o litoral do Estado, como se andar de ônibus e se locomover a pé pelos lugares fossem coisas estranhas, chatas, ou então perda de tempo. Ir para matéria completa Blog SP a Pé Andar a pé tem tudo a ver com memória, e ação na zona sul mostra o porquê Conhece o Jardim Nakamura? Parte do distrito Jardim Ângela, na zona sul, perto do Parque Estadual Guarapiranga, chegou a ser considerado nos anos 1990 o bairro mais perigoso do mundo pela ONU — essa matéria da Repórter Brasil explica um pouco os motivos, desde questões referentes a planejamento e empregos na ocupação originária do bairro, até como a situação começou a ser revertida. Ir para matéria completa Blog SP a Pé Passeando pelas Ruas: toda a cidade é permeada de histórias Todo mundo, de certa forma, passeia por São Paulo cotidianamente, seja para trabalhar, estudar ou, de fato, a lazer. Mas como esses deslocamentos diários podem ser mais ricos? O que há de interessante nos mais diversos pontos da cidade? Como ela pode ser de fato usada por todos os seus moradores? Por que conhecer a história de onde a gente vive é transformador? Partindo de questões como essas, um grupo que se conheceu há uma década na Universidade Federal de São Paulo, a Unifesp, começou a propor atividades voltadas à memória, patrimônio, gestão de espaços públicos e culturais, com atenção especial à zona leste. Ir para matéria completa Blog SP a Pé Vila Buarque, Bexiga e Glicério: uma travessia Guias de bairros são legais, mas pensar as cidades com menos fronteiras entre eles pode ser ainda mais divertido — e faz a gente refletir melhor sobre como os lugares foram sendo planejados, modificados, e também se organizando organicamente. Pensando em uma travessia para se fazer a pé (e em regiões que são ótimas para se conhecer caminhando), selecionei três bairros cheios de personalidade para se descobrir no passo. Ir para matéria completa Blog SP a Pé Cinco contas de Instagram para quem gosta de olhar e pensar as cidades Para quem gosta de acompanhar as discussões sobre como as cidades se configuram, sobre problemáticas e detalhes urbanos, práticas, características e modos de vida ao redor do mundo, algumas contas no Instagram são, também, um bom meio de informação. Separei cinco delas que gosto, por diferentes motivos, abaixo. Ir para matéria completa Blog SP a Pé Semana em SP tem cineclube e mostra gratuitos falando sobre cidades Dois eventos relacionando os universos das cidades e do cinema acontecem nessa semana em São Paulo. O primeiro é um cineclube chamado Cinecubo, realizado em parceria com o IAB (Instituto de Arquitetos do Brasil), que tem uma programação especial neste fim de novembro comemorando os 75 anos do Instituto, e o primeiro aniversário do cineclube. Ir para matéria completa Blog SP a Pé Mário de Andrade, caminhadas, rádio e um mapa sonoro de SP Ambulantes no trem, a campainha do elevador, o sino da igreja, a voz de uma pessoa pregando emendada por um trio tocando Luiz Gonzaga a poucos metros dali, a versão de “Bella Ciao” no ato #EleNao, cânticos católicos, uma batalha de rimas, o carro dos ovos passando na rua — “é quareeenta, quareeenta ovos você só paga dez reais”, grita o narrador, enquanto ouvimos trechos do poema “Quando eu Morrer”, de Mário de Andrade, nos intervalos dessa paisagem sonora complexa, tão bonita quanto exaustiva, atual. Ir para matéria completa Blog SP a Pé Música Passo: a cidade com trilha sonora no trabalho de Alessandra Leão “E sempre que anoitece te amo…”, diz a voz macia de dentro de um carro, em um fim de tarde pós-chuva no Minhocão. Cantando em movimento, ou observando o vaivém da plataforma da estação da Luz. Cantando de uma varanda na Chapada dos Veadeiros, ou entoando versos de Luiz Gonzaga na rede de uma casa na Barra Funda. Cantando música de Tulipa Ruiz observando uma água-viva na praia recifense de Boa Viagem, ou letra de Paulinho da Viola com o Rio de Janeiro ao fundo, pela janela de um apartamento. Lembrando Geraldo Azevedo e Alceu Valença dentro de um vagão do metrô paulistano, ou cantando um ponto para Ogum sobre o Terminal Bandeira. Ir para matéria completa Blog SP a Pé Pequenas estratégias urbanas para tomar fôlego em São Paulo hoje Outro dia estava lendo um capítulo sobre cidades e espaços de memória na coletânea de ensaios da pesquisadora e escritora argentina radicada no Brasil Maria Angélica Melendi, “Estratégias da Arte em uma Era de Catástrofes” (há mais sobre o livro, finalista do Prêmio Jabuti 2018, aqui), e fiquei pensando nos modos que encontramos de respirar melhor no espaço urbano, de manter a sanidade e a força para sobreviver, trabalhar, estudar, rir, amar, e também para nos organizar e lutar em lugares com tantos problemas visíveis, desigualdades, feridas abertas. Viver na cidade requer habilidade, artimanhas que nem sempre envolvem dinheiro, acredito. Ir para matéria completa Blog SP a Pé A cidade e o medo que não pode existir Não é de hoje que a manipulação da ideia do medo existe na dinâmica das cidades e países, envolvendo principalmente o debate sobre segurança. Curioso como andar a pé, dentro desse cenário, parece um dos maiores absurdos, uma ideia de malucos, enquanto soluções simplistas e violentas propostas por alguns políticos, não. Ir para matéria completa Blog SP a Pé O caminhar como potência criativa: duas mesas da Flip para rever É importante navegar junto à costa e observar as paisagens, mas também entender onde descer a âncora, encontrar quem mora naquelas terras, descobrir estratégias para ir ao encontro dele, aprender a cumprimentar. Sem tudo isso, construir objetos e edifícios parece uma ação com fim em si mesma, vazia de significado, incapaz de produzir mito, história, cultura. A arte de ir ao encontro de alguém produz conhecimento recíproco entre as pessoas que se movem em nosso novo mundo e nos ajuda a imaginar, com elas, uma outra maneira de habitá-lo. – “Caminhar e Parar” (Francesco Careri) Ir para matéria completa Blog SP a Pé Cuadernos de Medellín: a cidade como um campo mágico de conhecimento “Acredito totalmente na história do que se vive pelo corpo. Meu trabalho hoje gira em torno de formas de criar espaços de partilha e criação destas histórias. Acho isso de grande valor político”, diz Vânia Medeiros, artista baiana residente em São Paulo. Ir para matéria completa Blog SP a Pé Andar desloca o olhar: 4 reflexões sobre cidades caminháveis, pela Sampapé “Encarar o parar como parte do caminhar.” – Francesco Careri em Caminhar e Parar (2017) Ir para matéria completa Blog SP a Pé Copan, São Mateus, Faria Lima: oito sons que destacam a cidade a pé Inspirada pelo blog Radiola Urbana, que ajudou no post, e para tomar fôlego nesse começo de uma semana turbulenta, preparei uma de muitas seleções possíveis com oito sons brasileiros de diferentes épocas que falam sobre andar a pé ou sobre uma São Paulo vista da rua, com ares de crônica. Ou sobre ambos os assuntos. Ir para matéria completa Blog SP a Pé A pé por outras cidades: a Salvador do Se Essa Rua Fosse Minha Foi a partir de um passeio despretensioso em que estenderam o almoço caminhando pela cidade que as colegas de trabalho Ive Deonísio, jornalista baiana, e Luriana Moraes, publicitária goiana que há 11 anos vive em Salvador, decidiram começar o Se Essa Rua Fosse Minha. Canal de Instagram que hoje existe também como um blog dentro do portal iBahia, o projeto propõe roteiros caminháveis pela cidade com um olhar bem sensível. Ir para matéria completa Blog SP a Pé Um passeio pelos sons de São Paulo inspirado em Mário de Andrade “Ele era do futuro. O Mário era do futuro”, sorri, entre uma observação e outra, a radialista e produtora cultural Biancamaria Binazzi, enquanto passeamos pela exposição que lembra os 80 anos da viagem pelo Norte e Nordeste brasileiros organizada por Mário de Andrade, chamada na época de Missão de Pesquisas Folclóricas, em uma manhã de sol no Centro Cultural São Paulo. Até dezembro, o local abriga uma programação especial abordando o legado desse percurso. Ir para matéria completa Blog SP a Pé Caminhada das Quebradas: \"pra conhecer o macro é preciso conhecer o micro\" É sexta-feira de um feriado com sol quando o ônibus parte do terminal Vila Matilde em direção à Ermelino Matarazzo, onde combinei de me encontrar com o Alberto Rodrigues Camargo e a Shirley Neves, idealizadores do Caminhada das Quebradas. O ponto marcado foi a Ocupação Cultural Mateus Santos, que infelizmente estava fechada no horário em que cheguei, então nosso papo migrou para uma praça ali perto, a Benedito Ramos Rodrigues, onde muitas crianças brincavam e barracas vendiam comida. Ir para matéria completa Blog SP a Pé Artista colombiana cria jogo da memória sobre São Paulo Quando chegou em São Paulo, há oito anos, a colombiana Lina Ibañez tinha a impressão de que a cidade ia se esgotar a cada grande avenida, como se aquele fosse um limite. Essas fronteiras foram sendo expandidas conforme foi circulando mais pela cidade, usando principalmente os trens da CPTM, indo visitar amigos em diferentes bairros e regiões. E os fluxos foram sendo refletidos, como consequência, em suas criações. Ir para matéria completa Blog SP a Pé Cinco filmes para inspirar travessias, caminhadas e derivas Filmes que não trazem as cidades como pano de fundo, mas como personagem valorizado da história são os meus favoritos. Para inspirar derivas e travessias, fiz uma listinha de cinco obras audiovisuais variadas que me inspiram a enxergar a cidade com curiosidade e olhar fresco. Em todos, andar a pé é fundamental para compreender o mundo. Ir para matéria completa"}
