{"categorias":[""],"corpora":"Reinaldo Azevedo | Deltan e Onyx, o investigado de estimação \nDeltan e Onyx, o investigado de estimação\nDeltan e Onyx, o investigado de estimação. Ou: Será a honra ou a vergonha? - Reinaldo Azevedo - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reinaldo Azevedo Seguir Categorias Ações na Bolsa Lava Jato Sem categoria Vídeos Histórico Deltan e Onyx, o investigado de estimação. Ou: Será a honra ou a vergonha? 00:00 Reinaldo Azevedo 2012-08-20T19:16:59 12/08/2019 16h59 O site The Intercept Brasil publicou no Twitter aquele que entendo ser o diálogo mais importante e mais devastador para a Lava Jato e para o Ministério Público Federal. É este: Transcrevo para que possa ser passado adiante como texto também e explico o seu significado: 11 de abril de 2017 Fabio Oliveira – 21:30:21 – Viu que saiu o nome de Onyx na lista do Fachin hoje? Deltan Dallagnol – 21:33:25 – Vi…(já sabia, mas tinha que fingir que não sabia, o que foi na verdade bom, rsrsrs) Dallagnol – 21:33:41 – Não que não quisesse falar, mas se falasse seria até crime, rs. Quem é Fábio Oliveira? É o líder de um troço chamado \"Mude – Chega de Corrupção\", criado para defender as tais \"10 Medidas de Combate à Corrupção\", inventadas por Dallagnol. O coordenador da Lava Jato chegou a atuar, como informa The Intercept Brasil, como diretor informal da entidade, instrumentalizada por ele depois para pressionar o Supremo. O que é a tal \"Lista de Fachin\"? Em abril de 2017, o relator do petrolão no Supremo autorizou a abertura de inquéritos de um grupo grande de políticos que tinham direito a foro especial — entre eles, estava o então deputado Onyx Lorenzoni. No caso, ele foi citado por um delator da Odebrecht pelo suposto recebimento, em 2006, de R$ 175 mil pelo caixa dois. Qual é o contexto da conversa? Quando a Lava Jato apresentou as tais \"10 Medidas Contra a Corrupção\", na forma de projeto de lei de iniciativa popular — era tudo picaretagem: o texto era de Deltan —, Onyx foi escolhido pela Câmara como relator da matéria. Já de olho no futuro, o deputado, hoje ministro da Casa Civil, se comportou como mero esbirro do Ministério Público Federal, condescendendo com todas as aberrações do texto, muito especialmente quatro propostas de cunho fascistoide: virtual fim do habeas corpus, teste de honestidade, admissão de provas ilegais em juízo e discricionariedade para prisões preventivas. Quem estava trabalhando com Onyx por baixo dos panos? Como o diálogo deixa claro, lá estava o onipresente Dallagnol. Sim, esse inquérito contra o agora ministro foi arquivado em junho do ano passado. Mas Dallagnol não sabia, em abril de 2017, que isso aconteceria. O fato é que Onyx estava na lista e que Dallagnol deixa claro saber da acusação, mas fez questão de se omitir porque, afinal, aquele era um investigado que servia a seus interesses. E outro não é o comportamento do tal Fábio Oliveira, não é mesmo? Notem o tom de deboche da resposta de procurador. Ainda voltarei a Onyx daqui a pouco. E AGORA? O Conselho Nacional do Ministério Público e a Procuradoria-Geral da República têm de decidir agora, não depois, como querem entrar para a história: como defensores da lei e da ordem democrática ou como chicaneiros que condescendem com bandalheira desde que seus protagonistas pertençam à corporação. Vamos à questão de fundo? Temos de nos perguntar agora, não depois, se o Ministério Público pode continuar como um ente que a todos regula, investiga e submete, mas que, se não quiser, não é investigado por ninguém, regulado por ninguém, contido por ninguém. Se o Ministério Público se oferece como o remédio da democracia, da lei e da ordem, quem remedeia os remédios? A pergunta é de Padre Vieira. Quem vai ter a coragem de propor uma emenda constitucional que defina, com clareza, as funções do Ministério Público? Quem vai ter a coragem de defender, enfim, a aprovação de uma lei que combata o abuso de autoridade dessa e de outras turmas? Sim, esse inquérito acabou arquivado, mas é evidente que a condescendência de Dallagnol com Onyx nada tinha a ver com a existência ou não de provas da acusação feita pelo diretor da Odebrecht. O que ele está dizendo a seu interlocutor é o seguinte: \"Nesse caso, fingi não ver nada porque não me interessa essa acusação; melhor ignorar; como se diz por aí, ele é meu parça\". Quando, no entanto, Deltan não gosta deste ou daquele, já vimos também, ele pode recorrer a métodos ilegais para submeter as pessoas a investigações também ilegais, a exemplo do que sugerem outros diálogos sobre os ministros Dias Toffoli e Gilmar Mendes. IMORALIDADE CONFESSA Onyx já foi objeto de outras declarações imorais oriundas do lava-jatismo. Também delatores da JBS dizem ter feito duas doações a ele, de R$ 100 mil cada. pelo caixa dois: uma em 2012 e outra em 2014. A primeira, o agora ministro admite e, ora vejam!, por ela pediu desculpas. Da outra, diz não se lembrar. Nesse caso, Fachin pediu a abertura de um procedimento preliminar a um inquérito. Há uma história asquerosamente saborosa nesse caso. Indagado sobre a sua futura convivência com um colega de ministério que é investigado, Moro afirmou o seguinte em dezembro do ano passado, antes de assumir a pasta da Justiça: \"O que eu tenho, a presente, do ministro Onyx, e isso eu assisti de perto, foi o grande esforço que ele realizou para aprovar as dez medidas do Ministério Público, ocasião na qual ele foi abandonado pela grande maioria dos seus pares, por razões que não vêm aqui ao caso. Mas ele demonstrou naquela oportunidade o comprometimento pessoal, com custo político significativo, para a causa anticorrupção. Então, ele tem a minha confiança pessoal\". Entenderam? Para Dallagnol e Moro, existem \"os nossos\" (deles) investigados e os dos outros\". A máxima da turma poderia ser resumida assim: \"Para os nossos amigos, tudo, menos a lei; para os nossos inimigos, nada, nem a lei\". Curioso! Cravei essa frase para criticar os petistas quando o PT no poder parecia mais eterno do que os diamantes. Ela passou a servir de divisa para a lava-jatismo e o bolsonarismo. Com a palavra, o Conselho Nacional do Ministério Público e a Procuradoria-Geral da República. Vai ser o quê? A honra a ou vergonha? ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Glenn ironiza Joice Hasselmann: 'expulsa por plágio e porta-voz da ética' Bolsonaro: Brasil não terá mais radares móveis a partir da semana que vem Funcionários da Receita agiram como pistoleiros, diz Gilmar Mendes Sobre o autor Reinaldo Azevedo, jornalista, é colunista da Folha e âncora do programa \"O É da Coisa\", na BandNews FM. É autor de \"Contra o Consenso\", \"O País dos Petralhas I e II\", \"Máximas de um País Mínimo\" e \"Objeções de um Rotweiler Amoroso\". Sobre o blog O \"Blog do Reinaldo Azevedo\" trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Mais Reinaldo Azevedo O É DA COISA: Procurador tem razão. Ratos acuados se unem para atacar Mas é inútil. Não conseguirão destruir a democracia e o estado de direito. 12/08/2019 21h00 Vazamentos: Moro orientou Deltan a não apreender celular de Eduardo Cunha Na véspera da prisão do ex-presidente da Câmara dos Deputados Eduardo Cunha (MDB-RJ), o então juiz da Lava Jato... 12/08/2019 20h53 Dodge prorroga por mais um ano força-tarefa da Lava Jato no Paraná Em campanha para ser reconduzida ao cargo, a procuradora-geral da República, Raquel Dodge, decidiu prorrogar por... 12/08/2019 20h44 Damares diz que governo vai recorrer de decisão sobre combate à tortura A ministra Damares Alves disse nesta segunda-feira (12) que foi equivocada a decisão da Justiça do Rio de Janeiro... 12/08/2019 20h41 Toffoli: \"Sou a favor da desidratação da Constituição\" O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, dá sinais de que de fato encabeçou a campanha para a 12/08/2019 19h04 Advogado cobra Deltan a mostrar ofícios da PF sobre inutilidade da perícia A afirmação de Deltan Dallagnol a ÉPOCA, de que não entregou seu aparelho celular por recomendação da Polícia... 12/08/2019 18h09 Deltan e Onyx, o investigado de estimação. Ou: Será a honra ou a vergonha? O site The Intercept Brasil publicou no Twitter aquele que entendo ser o diálogo mais importante e mais devastador 12/08/2019 16h59 PF deflagra nova operação mirando ex-governador Fernando Pimentel, MG A Polícia Federal cumpriu dois mandatos de busca e apreensão em dois endereços ligados ao ex-governador de Minas... 12/08/2019 14h03 Não vamos retomar a CPMF na Câmara em hipótese alguma, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse nesta segunda-feira, 12, na capital paulista... 12/08/2019 13h53 Bolsonaro diz que acabará com radares móveis a partir da próxima semana O presidente Jair Bolsonaro afirmou nesta segunda-feira, 12, que pretende acabar com os radares móveis nas... 12/08/2019 13h49 Argentina: Bolsonaro diz que há risco de RS ter imigrantes como em Roraima O presidente Jair Bolsonaro (PSL) lamentou nesta segunda (12) a vitória da oposição nas eleições primárias da... 12/08/2019 13h37 Oposição argentina surpreende e vitória faz dólar subir e Ibovespa cair O dólar sobe quase 2% e opera acima dos R$ 4, maior patamar desde maio, na manhã desta segunda-feira (12), após... 12/08/2019 13h23 Ministério Público pede liminar para barrar Eduardo como embaixador O MPF (Ministério Público Federal) em Brasília entrou com ação civil pública na Justiça Federal, com pedido de... 12/08/2019 13h06 Conselho deve analisar pedido de afastamento de Deltan nesta terça-feira O CNMP (Conselho Nacional do Ministério Público), órgão responsável pela fiscalização disciplinar de promotores e... 12/08/2019 13h03 Justiça suspende decreto que exonerou peritos de combate à tortura A Justiça do Rio de Janeiro suspendeu decreto do presidente Jair Bolsonaro que extinguiu os cargos do Mecanismo... 12/08/2019 12h59 Em dois eventos, Bolsonaro ajuda a escancarar a suspeição de Moro Não fossem as causas de nulidade já conhecidas dos processos contra Lula que tramitaram na 13ª Vara Federal de... 12/08/2019 07h30 Professora incensada por Barroso e Deltan acusa ilegalidades da Lava Jato Roberto Barroso, a voz mais estridente do punitivismo no Supremo e de soluções, vamos dizer, heterodoxas em nome... 12/08/2019 06h59 Alguns dos maiores juristas do mundo mandam Lava Jato para o banco nos réus Leiam abaixo o artigo em que alguns dos maiores juristas do mundo sustentam que, em razão dos desmandos e... 12/08/2019 06h57 Deltan tricotou com Barroso para fazê-lo relator do petrolão. E a \"laranja\" Novos diálogos publicados pelo site The Intercept Brasil evidenciam que a Lava Jato, sob o comando de Deltan... 12/08/2019 05h56 Pela 1ª vez, termo \"morte\" integra currículo político de um candidato à PGR O subprocurador-geral Augusto Aras, um dos candidatos à vaga de Raquel Dodge na Procuradoria-Geral da República,... 12/08/2019 05h05 Elias do PCC é o diabo Guaixará, de Padre Anchieta; o nativo bêbado é você Ô gente!!! 10/08/2019 20h05 PT-PCC: Jeito de armação, cara de armação, cheiro de armação. É armação!!! \"Pra você ver, o PT com nois [sic] tinha diálogo. O PT tinha diálogo com nois cabuloso, mano, porque… situação que 10/08/2019 11h42 O É DA COISA: Moro se transformou num peso para o governo Bolsonaro Quem diria, né? O homem começou se apresentando como o garantidor de Bolsonaro. 10/08/2019 03h18 Corregedoria investiga PM por retirar corintiano que xingou Bolsonaro A Corregedoria da Polícia Militar de São Paulo atendeu ao pedido da Ouvidoria da Polícia e irá investigar a... 09/08/2019 18h55 Intercept Br/El País: novos diálogos mostram a LJ em pé de guerra com Dodge O El País traz, novamente, revelações de diálogos inéditos em reportagem conjunta com o site The Intercept Brasil. 09/08/2019 18h11 Deltan, ainda é tempo de se arrepender, pedir demissão e pagar os pecados A entrevista de Deltan Dallagnol à revista Época é coisa adequada a fanfarrões, a embusteiros, a trapaceiros. Se... 09/08/2019 17h23 Dallagnol reconhece que procuradores cogitaram pedir suspensão de Gilmar O coordenador da força-tarefa da Operação Lava Jato no Paraná, Deltan Dallagnol, disse em entrevista à revista... 09/08/2019 15h36 \"Já falei que não existe CPMF\", diz Bolsonaro sobre reforma tributária Perguntado nesta sexta-feira sobre o anúncio do secretário especial da Receita Federal, Marcos Cintra , de que a... 09/08/2019 15h06 Governo estuda acabar com as deduções no IR e corrigir tabela pela inflação A equipe econômica do governo Jair Bolsonaro (PSL) estuda acabar com as deduções de gastos com saúde e educação do 09/08/2019 15h03 Receita diz que reforma tributária terá mudanças no IRPF, IVA e nova CPMF A reforma tributária do governo federal, que o ministro da Economia Paulo Guedes deverá apresentar na próxima... 09/08/2019 14h52 MPF arquiva investigação a policiais que invadiram reunião anti-Bolsonaro O Ministério Público Federal (MPF) no Amazonas arquivou a investigação que apurava a presença de policiais... 09/08/2019 14h28 Bolsonaro: pacote de Moro não pode atrapalhar medidas econômicas A atuação do ministro Sergio Moro (Justiça) nas últimas semanas intensificou seu desgaste em Brasília e deu força... 09/08/2019 13h49 Bolsonaro diz que pretende transferir Coaf para o Banco Central O presidente Jair Bolsonaro confirmou nesta sexta-feira (9) que pretende transferir o Coaf (Conselho de Controle... 09/08/2019 13h37 MINHA COLUNA NA FOLHA: Método da loucura derrotará Bolsonaro O jogo de Jair Bolsonaro tem zero de improviso e cem por cento de método. Isso não quer dizer que seja eficiente... 09/08/2019 07h19 Moro vira assombração e escada de piada de troca-troca. E sempre truculento Sergio Moro virou uma assombração. Consta que algumas pesquisas encomendadas por empresas e partidos apontam que... 09/08/2019 07h01 O É DA COISA: O Estado democrático combate crimes, mas não os comete Não existe justificativa para condescender com a agressão à ordem legal. 08/08/2019 20h17 Pesquisa sobre drogas da Fiocruz é liberada após acordo com o governo A Advocacia Geral da União (AGU) fez um acordo com a Fundação Oswaldo Cruz (Fiocruz ) e o Ministério da Justiça,... 08/08/2019 16h26 Depois de veto de Bolsonaro a indicados por Moro, Cade tem novos cotados O procurador de Justiça Arnaldo Hossepian e o economista Guilherme Resende são os principais cotados a serem... 08/08/2019 16h20 Maia entrega Previdência a Alcolumbre e proposta começa trâmite no Senado Depois de 168 dias tramitando na Câmara, a reforma da Previdência chegou ao Senado na tarde desta quinta-feira (8). 08/08/2019 15h47 Paulo Guedes diz que é possível haver troca no comando do Coaf O ministro da Economia, Paulo Guedes, disse nesta quarta-feira (7), ao responder a jornalistas, que ainda não... 08/08/2019 13h45 Senado aprova apreensão de armas de acusados de violência contra mulher No dia em que a Lei Maria da Penha completa 13 anos, o Senado aprovou nesta quarta-feira (7) um projeto de lei que 08/08/2019 13h41 Moro diz ao Supremo que não determinou destruição de provas do hackeamento O ministro da Justiça, Sergio Moro, afirmou ao Supremo Tribunal Federal (STF) que \"jamais\" houve qualquer... 08/08/2019 13h07 Bolsonaro recebe viúva de torturador e volta a chamá-lo de \"herói nacional\" O presidente Jair Bolsonaro (PSL) voltou a chamar o coronel Carlos Alberto Brilhante Ustra, um dos principais... 08/08/2019 12h51 Eike Batista é preso em desdobramento da Operação Lava Jato O empresário Eike Batista foi preso temporariamente nesta quinta-feira (8) pela segunda vez na Operação Segredo de 08/08/2019 12h43 Lava Jato viu em resultado das eleições no Senado chance de tirar Gilmar Procuradores da força-tarefa da Lava Jato em Curitiba viram o resultado do primeiro turno da eleição de 2018, que... 08/08/2019 12h34 Ex-delegado da PF, novo presidente da Funai tem histórico polêmico No começo deste ano, pai de 71 anos registrou B.O. contra o novo presidente da Funai por agressão e ameaça. À BBC, 08/08/2019 12h23 Glenn- A liberdade de imprensa e a de expressão dizem: \"In Gilmar we trust\" O ministro Gilmar Mendes concedeu uma liminar determinando \"que as autoridades públicas e seus órgãos de apuração... 08/08/2019 07h41 Congresso tem reação maiúscula a destrambelhamento da Lava Jato contra Lula O desespero é sempre um péssimo conselheiro. E o lava-jatismo está desesperado porque se desmoraliza a cada dia. 08/08/2019 07h01 ver mais"}
