{"categorias":[""],"corpora":"Marcella Franco | Para que serve de verdade um pai herói?\nPara que serve de verdade um pai herói?\nPara que serve um pai herói? – Do Meu Folhetim Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Do Meu Folhetim Meias verdades sempre à meia luz Marcella Franco Perfil do blogueiro Ícone fechar Marcella Franco escreve sobre o cotidiano das mulheres, maternidade, relacionamentos e sexo Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Cotidiano Maternidade Relacionamentos Vida adulta Feminismo Sexo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.ago.2019 às 20h21 Para que serve um pai herói? Ícone mais opções Ícone fechar Copiar link Divulgação Marcella Franco Meu pai nunca foi meu herói. Na dicotomia de que às vezes são feitas as relações humanas, era mais provável que eu o encaixasse no papel de vilão do que no de salvador da pátria. Explosivo, insensível, grosseiro. Foram tantos os jeitos que encontrei de reduzi-lo aos seus conhecidos desvios de personalidade, que, por muito tempo, nossa fábula de pai e filha não me deu qualquer trabalho – bastava malquerê-lo, e pronto. A gente cresce ouvindo histórias. E as que tinham meu pai como protagonista nunca foram das mais gloriosas. Ele até caprichava no churrasco, caçava rãs vestindo sunga e botas de motoqueiro, foi campeão de vôlei e redigiu grandes matérias. Mas, sombreando essas conquistas, havia sempre as narrativas de ausência e irresponsabilidade, e a minha tendência tremenda a tomá-las como predominantes. Minha primeira memória legítima são as manhãs de domingo em que ele decidia aparecer em casa, e me acordava com a combinação dos sons da máquina de escrever e da corrida de Fórmula 1 na TV. Se zuniam os carros, eu sabia que ele estava na sala. Fritava bacon para o café da manhã, e me levava na garupa até a redação do jornal para entregarmos, juntos, as folhas almaço com a coluna do dia seguinte. Foram décadas de confronto. Mudanças de cidade, meses em silêncio. Seu gênio irascível, minha luta para encontrar meu lugar no mundo. Por quatro vezes quase perdemos para sempre a chance de entender que, nessa nossa valsa, mais importante do que perguntar qual o papel do outro, era preciso antes entender quem somos nós de verdade. Quem foi que disse que ele tinha que ser herói de alguma coisa? Onde estava escrito que era meu destino ser vítima em algum momento? De que precisávamos, como nos atenderíamos? Construir histórias significa fazer escolhas. Não apenas para criar personagens, mas também na hora de abrir mão de enredos. E foi só quando passei a enxergar meu pai como gente, e não como ídolo, que pude, finalmente, amá-lo por completo. Por sabê-lo tão humano, conquistei a trégua, e apaziguei o coração. Que sorte a minha ter tido tempo. Neste Dia dos Pais, mais uma vez errei no presente, cheguei atrasada ao almoço, e não ri das piadas ruins que ele fez. Bebemos e brindamos. Não debatemos nada profundo. Falamos de viagens, pratos de porcelana, planos de aniversário e jogos de futebol. Não precisei declarar minha devoção, ele não teve que reafirmar seu carinho. No nosso código secreto de olhares e sentimentos, nos cuidamos em mais um capítulo da história sem fantasia. Um domingo típico de heróis quebrados e falsas princesas, exatamente como a vida real deve ser. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Das seis às nove, mulheres só correm atrás de homem Às mulheres, só é permitido envelhecer no FaceApp Acabou a mamata Para que serve um pai herói? Tags feminismo maternidade mãe filho sexo machismo casamento escola Bolsonaro infância relacionamento Facebook Copa do Mundo Rússia gestação gravidez Instagram carnaval boleto assédio Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
