{"categorias":[""],"corpora":"Caso Daniel | 'Quem procurou tudo isso foi o Daniel', diz Allana ao defender pai\n'Quem procurou tudo isso foi o Daniel', diz Allana ao defender pai\nCaso Daniel: Allana Brittes defende o pai: \"Quem procurou tudo isso foi o próprio Daniel\" UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Allana defende o pai: \"Quem procurou tudo isso foi o próprio Daniel\" 00:00 Do UOL, em São Paulo 2019-08-12T19:52:50 12/08/2019 19h52 Allana Brites falou pela primeira vez desde que deixou a penitenciária Estadual de Piraquara, na região metropolitana de Curitiba, na semana passada. A mulher de 18 anos, que ficou presa por nove meses, declarou que seu pai, Edison Brittes Júnior, matou o jogador Daniel Corrêa em outubro de 2018, mas disse que o atleta \"procurou tudo isso\". Ela é acusada de coação no curso do processo, fraude processual e corrupção de menor no assassinato de Daniel. Veja também Allana Brittes deixa a prisão para responder por caso Daniel em liberdade Caso Daniel: \"Allana ficou presa tempo demais\", diz tia do jogador Caso Daniel: STJ concede liberdade e Allana Brittes deixará a cadeia Ao ser questionada sobre quem matou Daniel, Allana disse em entrevista ao SBT: \"Quem matou Daniel? Meu pai (Edison Brittes Júnior), mas quem procurou tudo isso foi o próprio Daniel.\" \"Naquele momento, eu precisava proteger o meu pai. Enquanto ele não se entregasse, eu precisava protegê-lo. Eu não tive participação nenhuma\", afirmou Allana, que ainda contou sua versão sobre o que aconteceu dentro de sua casa. \"Ele (Daniel) entrou no quarto da minha mãe sem ser convidado. Quando eu entrei no quarto, eu vi o meu pai segurando o Daniel pelo pescoço em cima da cama dos meus pais, e o meu pai me disse: 'Ele estava na minha cama, filha, tentando estuprar a sua mãe'\", declarou. Edison Brittes Júnior é réu confesso do assassinato. A mãe de Allana, Cristiana Brittes, é acusada de homicídio, coação de testemunha e fraude processual. Os dois seguem presos. Allana deixou a prisão após o Superior Tribunal de Justiça (STJ) conceder habeas corpus. Entre os dias 13 e 15 deste mês, os sete réus do processo de homicídio de Daniel prestarão depoimento à juíza Luciani Regina de Paula, que encerrará a audiência de instrução com a decisão de o caso ir ou não a júri popular. Allana e os pais estarão no grupo de sete pessoas que respondem pelo crime. A jovem se apresentará na condição de ré em liberdade. Entenda o caso: Daniel Correa foi morto no dia 27 de outubro de 2018 depois da festa de aniversário de 18 anos de Allana Brittes. Após celebração em uma boate de Curitiba, todos seguiram para a casa da aniversariante, onde o jogador foi espancado antes de ser levado dali de carro para a morte. Daniel foi degolado e teve o pênis cortado. Edison Brittes Júnior, pai de Allana, confessou o crime. No carro que levou o jogador para ser morto ainda estavam David Vollero, Ygor King e Eduardo da Silva, também presos acusados de participação no homicídio. Segundo Edison Brittes, conhecido como Juninho Riqueza, Daniel tentou abusar de sua mulher, Cristiana Brittes, e por isso iniciou a sessão de espancamento do jogador, ainda em sua casa. A polícia afirma que, além de ter matado Daniel, Edison Brittes ameaçou testemunhas do crime e fez com que todos os presentes na casa limpassem o local para apagar as provas de que Daniel esteve ali. A sétima ré denunciada à Justiça é Evellyn Perusso, ficante de Daniel na noite anterior ao crime. A garota, amiga de Allana, responde por falso testemunho e denunciação caluniosa. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Edmundo diz que desafio de Ceni é rejuvenescer Cruzeiro para 2020 Comentarista do SporTV analisa entrada de F. Melo: \"Covarde\" Galvão critica saída de Ceni do Fortaleza: \"Perdeu uma oportunidade\" Caso Daniel Esporte Mais Futebol Galvão critica saída de Ceni do Fortaleza: \"Perdeu uma oportunidade\" Na edição de hoje (12) do programa \"Bem, Amigos!\", do SporTV, o apresentador Galvão Bueno falou sobre a... 12/08/2019 22h23 Cartola: Dudu e Pato comandam valorizações da rodada Mais uma rodada do Brasileirão chegou ao fim e nomes consagrados foram os que mais valorizaram. Mérito principal... 12/08/2019 22h08 Caso Daniel: Vídeo mostra o último Dia dos Pais do jogador com a filha Um vídeo obtido pelo UOL Esporte mostra o último Dia dos Pais que Daniel passou com sua filha. O jogador morreu em 12/08/2019 21h59 Na primeira sem Ceni, Fortaleza afunda CSA na zona do rebaixamento No fechamento da 14ª rodada da Série A, o Fortaleza não tomou conhecimento do CSA e venceu por 2 a 0. Com o... 12/08/2019 21h57 Fortaleza controla o CSA e vence primeiro jogo sem Rogério Ceni O Fortaleza não encontrou problemas no primeiro jogo sem o técnico Rogério Ceni, que foi para o Cruzeiro. Mesmo... 12/08/2019 21h54 Bragantino recupera eficiência, goleia Operário-PR e consolida ponta da Série B Se o bom futebol do Bragantino em raros momentos o \"abandonou\" na Série B do Brasileirão, na noite dessa... 12/08/2019 21h52 Vídeo mostra o último Dia dos Pais de Daniel com a filha 12/08/2019 21h51 Vídeo mostra filha de Daniel falando sobre o pai 12/08/2019 21h50 Jogador da base do America é morto durante operação policial no Rio Um adolescente que atuava pelo America morreu hoje (12), na comunidade da Grota do Surucucu, em Niterói, Região... 12/08/2019 21h36 Fluminense acerta os salários de junho, a terceira folha em 60 dias No dia em que completa dois meses à frente do Fluminense, o presidente Mário Bittencourt pagou mais uma folha... 12/08/2019 21h28 Zé Elias aprova Bruno Silva no Internacional: \"Parece o Edenílson\" A transferência do meia Bruno Silva, do Fluminense para o Internacional foi tema de debate no programa \"Futebol na 12/08/2019 21h10 Botafogo, 115 anos 12/08/2019 21h10 Dani Alves exalta encontro com crianças no Morumbi: \"Vivo por um legado\" Daniel Alves mostrou em suas redes sociais uma foto de seu encontro com algumas crianças, no Morumbi. Na legenda... 12/08/2019 20h32 Neymar tieta Paula Fernandes em Portugal, e cantora diz: \"Ídolo brasileiro\" Paula Fernandes publicou hoje (12), em seu Instagram, uma foto ao lado de Neymar Jr. e do pai do craque do Paris... 12/08/2019 20h26 Vasco peita CBF e se recusa a liberar promessa para seleção sub-17 Por meio de nota oficial, o Vasco informou, na noite desta segunda-feira, que não irá liberar o atacante Talles... 12/08/2019 20h23 Rafinha deve deixar o Barcelona rumo ao futebol italiano, diz jornal Rafinha Alcântara pode deixar o Barcelona para jogar no futebol italiano. De acordo com o jornal espanhol Sport, o 12/08/2019 19h53 Athletico: Conmebol adia decisão de julgamento de Thiago Heleno e Camacho Ainda não será nesta segunda-feira (12) que o Athletico Paranaense conhecerá o futuro de Thiago Heleno e Camacho.... 12/08/2019 19h50 Após gol, Luiz Fernando destaca evolução no Botafogo: 'Tudo passa' Luiz Fernando foi um dos protagonistas da vitória do Botafogo sobre o Athletico Paranaense. O atacante marcou o... 12/08/2019 19h44 Felipão explode contra quarto árbitro em Palmeiras x Bahia; assista à cena Felipão se irritou ontem (11), durante o empate por 2 a 2 entre Palmeiras e Bahia. Deyverson caiu, em lance... 12/08/2019 19h35 Edmundo diz que desafio de Ceni é rejuvenescer Cruzeiro para 2020 O anúncio da contratação de Rogério Ceni para o comando técnico do Cruzeiro continua sendo tema de discussão nos... 12/08/2019 19h32 As vítimas da Chape são culpadas pela má fase do time A torcida da Chapecoense foi ao aeroporto na chegada do time goleado pelo Ceará e pediu a cabeça do presidente do... 12/08/2019 19h24 Palmeiras sugere reunião de clubes com a CBF para discutir VAR no 1º turno O presidente do Palmeiras, Maurício Galiotte, aproveitou visita à sede da Confederação Brasileira de Futebol (CBF) 12/08/2019 19h18 Ex-craque de Real Madrid e Barcelona elogia Neymar: 'Se contratar, ganha a Champions' O destino de Neymar ainda segue indefinido. O camisa 10 da Seleção está sendo disputado em um verdadeiro 'El... 12/08/2019 18h53 Decisivo contra o Vila Nova, Danilo Báia fala da alegria em voltar a ser titular Grande destaque do Operário-PR na vitória sobre o Vila Nova na última sexta (9), o lateral-direito Danilo Báia... 12/08/2019 18h51 São Paulo recebe a visita de Rodrigo Maia de olho em clube-empresa Nesta segunda-feira, o São Paulo recebeu uma visita ilustre no CT da Barra Funda: Rodrigo Maia, presidente da... 12/08/2019 18h46 De olho na liderança, Atlético-GO recebe o Oeste Na noite de terça-feira, o estádio Antonio Accioly recebe a partir das 19h15 (Horário de Brasília), o duelo... 12/08/2019 18h32 Polícia investiga morte de torcedor após invasão a estádio na Série C A Polícia Civil do Rio Grande do Norte investiga a morte de um torcedor do Botafogo-PB no jogo contra o Globo-RN,... 12/08/2019 18h25 Golaço na Argentina 12/08/2019 18h24 Bruno Silva rompe com Fluminense e assinará com Inter até o fim do ano Bruno Silva está prestes a ser anunciado pelo Inter. Com 33 anos, o volante rompeu ligação com Fluminense e está... 12/08/2019 18h18 Em Pan histórico, mulheres tiveram conquistas inéditas e marcantes Os Jogos Pan-Americanos chegaram ao fim no último domingo (11) e trouxeram muitos recordes e conquistas inéditas... 12/08/2019 18h12 Parabéns, Balotelli! Relembre alguns momentos e polêmicas da carreira do atacante que completa 29 anos Alvo do Flamengo e de outros clubes da Europa, o atacante Mario Balotelli está completando 29 anos nesta... 12/08/2019 18h09 Mirando o Bragantino, Coritiba joga ao lado da sua torcida contra o Brasil de Pelotas Objetivo perseguido desde o início na Série B do Campeonato Brasileiro, o Coritiba conseguiu entrar no G4 e,... 12/08/2019 18h06 Com Daniel Alves e Juanfran em campo, São Paulo se reapresenta O São Paulo se reapresentou nesta segunda-feira, no CT da Barra Funda, depois de folga no último domingo, dia... 12/08/2019 18h06 Neymar no Santos? Peres diz que sondou craque por contrato de seis meses Segundo José Carlos Peres, o Santos sondou Neymar em busca de um contrato de seis meses. Porém, o presidente... 12/08/2019 17h54 Meio-campo do CRB prega respeito ao Vitória No próximo domingo, o CRB terá um compromisso importante pela 16ª rodada da Série B. Perto da zona de acesso, o... 12/08/2019 17h45 Anselmo Ramon sobre situação do Vitória na Série B: 'Vamos acreditar sempre' O elenco do Vitória volta a campo no domingo para encarar o CRB, fora de casa, pelo Campeonato Brasileiro da Série 12/08/2019 17h36 São Paulo se reapresenta com Dani Alves e Juanfran já ambientados A reapresentação do São Paulo na tarde de hoje mostrou que Daniel Alves e Juanfran já estão à vontade no clube. A... 12/08/2019 17h32 Gabigol e Lincoln voltam a treinar com o grupo; Caio e Vitinho evoluem O Flamengo se reapresentou na tarde desta segunda-feira no Ninho do Urubu. Dois dias depois da vitória sobre o... 12/08/2019 17h26 A pedido do elenco, Timão treinará em sua arena no meio da semana O Corinthians terá um dia atípico ao longo desta semana. Na próxima quarta, às 16h, o elenco alvinegro treinará na 12/08/2019 17h16 Clubes italianos entram na briga com o Fla pela contratação de Balotelli Livre no mercado e alvo do Flamengo, o atacante Mario Balotelli está na mira de outros três clubes na Europa. De... 12/08/2019 17h16 Napoli encaminha acerto com mexicano e deve sair de briga por Everton O Napoli encaminhou hoje (12) a contratação de Hirving Lozano, meia-atacante do PSV, e com isso está virtualmente... 12/08/2019 17h06 João Moreira Salles esclarece projeto: 'Não queremos ser donos do clube' O Botafogo vive a expectativa pela entrada de novos investidores. O estudo feito pelos irmãos Moreira Salles junto 12/08/2019 17h05 Rodrigo Maia visita SPFC para discutir projeto que \"moderniza os clubes\" O treino do São Paulo recebeu na tarde de hoje a visita do presidente da Câmara dos Deputados, Rodrigo Maia. Ele... 12/08/2019 16h56 Hernanes tem lesão e desfalca São Paulo por tempo indeterminado Após a vitória sobre o Santos, no último sábado, por 3 a 2, o São Paulo se reapresentou nesta segunda-feira com... 12/08/2019 16h52 Uefa pune clubes da Sérvia e Bulgária por atos racistas de torcedores O Comitê de Controle, Ética e Disciplina da Uefa puniu, nesta segunda-feira, o Partizan Belgrado, da Sérvia, e o... 12/08/2019 16h43 BR-19: Grêmio abre a venda de ingressos para duelo contra o Palmeiras Com apenas uma vitória nos últimos cinco jogos do Brasileirão, o Grêmio volta a campo pelo torneio no próximo... 12/08/2019 16h43 Bruno Henrique critica demora do VAR: \"Veio para ajudar, não atrapalhar\" Bruno Henrique criticou a demora do VAR para tomar decisões. Em entrevista à \"ESPN Brasil\" hoje (12), o jogador do 12/08/2019 16h39 Ídolo do United dispara contra Dybala por não querer ir para o clube inglês O fato de Paulo Dybala não ter assinado com o Manchester United na janela de transferências da Inglaterra irritou... 12/08/2019 16h33 ver mais"}
