{"categorias":["Néstor Kirchner","Cristina Fernández de Kirchner","Mauricio Macri","Juan Guaidó","Opinião","Argentina","Jair Bolsonaro","Donald Trump","Relações bilaterais","Brasil","Relações econômicas","América do Sul","América Latina","América","Relações exteriores"],"corpora":"Relação entre Brasil e Argentina passará por momento mais difícil em décadas\nDivergências ideológicas e geopolíticas representam ameaça para parceria entre as duas maiores economias da América do Sul\nRelação entre Brasil e Argentina passará por momento mais difícil em décadas | Opinião | EL PAÍS Brasil espbracatameeng Newsletterassine Opinião Opinião InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Relação entre Brasil e Argentina passará por momento mais difícil em décadas Divergências ideológicas e geopolíticas representam ameaça para parceria entre as duas maiores economias da América do Sul Mauricio Macri em campanha nesta segunda-feira na Argentina.Juntos por el Cambio (EFE) Oliver Stuenkel 15 M10 2019 - 16:07 UTC Em vez de se adaptar à mudança dos ventos políticos na Argentina e adotar um tom mais conciliador, Jair Bolsonaro partiu para o ataque contra Alberto Fernández, que muito provavelmente será o próximo presidente do país vizinho. No dia seguinte à vitória do peronista e de sua vice Cristina Kirchner nas primárias, em agosto, Bolsonaro alertou que o Rio Grande do Sul poderia se tornar uma “nova Roraima” caso o que chamou de “esquerdalha” vencesse o pleito — em referência à chegada de milhares de migrantes venezuelanos ao norte do país. \"Bandidos de esquerda começam a voltar ao poder\" na Argentina, reiterou o presidente, alguns dias depois. Mesmo em outubro, quando as pesquisas passaram a mostrar que Macri poderia ser derrotado já no primeiro turno, Bolsonaro afirmou publicamente que trabalhava para impedir a volta da esquerda no país vizinho. MAIS INFORMAÇÕES O jogo de risco de Bolsonaro com a Argentina A última obsessão de Bolsonaro é dinamitar as eleições na Argentina O que indicam as pesquisas na nova onda de eleições na América Latina À primeira vista, a postura do presidente brasileiro pode parecer incompreensível. Porém, faz parte de uma estratégia coerente, que tem orientado a política externa do presidente Bolsonaro e que já era visível antes mesmo de tomar posse. Para Bolsonaro, uma das principais utilidades da política externa é a incitação de seus seguidores mais radicais. A melhor maneira de garantir a mobilização constante é a evocação de ameaças reais ou imaginárias, sejam elas domésticas ou externas. Esta lógica explica por que Bolsonaro fala de ameaças e inimigos com tanta frequência, mais recentemente durante a cerimônia de integração do submarino Humaitá, quando advertiu para a existência de supostos “inimigos internos”. Trata-se de uma guinada radical para um país que tradicionalmente se orgulha de sua ausência de inimigos. A regra de ouro dos populistas é a mesma de sempre: quanto mais inimigos poderosos que buscam enfraquecer a pátria, melhor. Trump elegeu os muçulmanos — que ele supostamente viu celebrando os atentados do 11 de setembro —; os imigrantes mexicanos — a quem chamou de estupradores no discurso de lançamento de sua campanha —; e os chineses — acusados de causar a desindustrialização americana. É por isso que, mesmo com uma trégua temporária com Pequim na guerra comercial, o presidente americano não se interessa por uma resolução permanente do confronto: isso o faria perder um bicho-papão crucial para manter sua base engajada. Seguindo o modelo de Trump, Bolsonaro tentou projetar uma ameaça chinesa durante a campanha, mas nem os bolsonaristas mais fiéis morderam a isca: a presença chinesa, apesar de grande, soa abstrata demais para a maioria da população brasileira para servir como mote. O governo escolheu promover, portanto, o governo Maduro, o governo cubano, a ONU, os ambientalistas e os globalistas como principais ameaças ao Brasil, mas se mantém atento a integrar outros atores na lista. Quando o presidente francês criticou o Brasil pelos incêndios na Amazônia, Bolsonaro identificou a oportunidade de incluir a França. Essa lógica é tão dominante que ele nem sequer mencionou o país europeu durante a recente cerimônia de integração do submarino Humaitá — apesar da importante participação da França na construção. Mais relevante do que fazer diplomacia era preservar a narrativa da ameaça francesa à soberania nacional. Sendo assim, não surpreende que Bolsonaro enxergue na provável eleição do ex-chefe de gabinete de Nestor Kirchner uma oportunidade para criar uma narrativa ainda mais potente: a de que o Brasil encontra-se rodeado de esquerdistas, fazendo de seu governo um dos últimos defensores da liberdade e dos valores cristãos no continente. Para ele, é secundário que, sem uma relação azeitada entre Brasília e Buenos Aires, nenhum projeto regional possa avançar. Também não lhe interessa que tensões bilaterais possam dificultar a relação comercial. Um estudo recente da FGV estima que a crise no país vizinho subtraia 0,5% do PIB brasileiro. Inicialmente, Fernández cometeu um erro de principiante e reagiu às provocações de Bolsonaro, chamando o mandatário brasileiro de “racista, misógino e violento”. Isso criou exatamente o tipo de bate-boca no qual Bolsonaro se sente à vontade e que contribuiu para sua chegada ao Planalto. Mas o argentino logo se deu conta da armadilha e, desde então, não responde mais às acusações vindas de Brasília. Caberá às forças moderadoras do governo brasileiro — incluindo o vice, Hamilton Mourão — tentar minimizar o estrago já feito na relação bilateral. A partir de dezembro, Brasil e Argentina devem assumir posturas divergentes no que diz respeito aos dois temas geopolíticos mais relevantes na América Latina de hoje: a crise na Venezuela e a ascensão da China na região. Enquanto o Brasil integra o Grupo de Lima, que reconhece Juan Guaidó como presidente da Venezuela, é provável que a Argentina adote uma postura semelhante à do Uruguai e do México, reconhecendo a legitimidade de Nicolás Maduro. Além disso, Fernández muito provavelmente adotará uma postura mais crítica em relação a Trump, e já há um consenso em Washington de que o presidente argentino dificilmente cederá a pressões dos EUA de limitar a influência chinesa na região. Isso deve aumentar ainda mais a pressão de Trump para que Bolsonaro o ajude a conter o avanço chinês na América Latina. Nos últimos duzentos anos, a dinâmica entre Brasil e Argentina foi pautada sobretudo pela rivalidade. A transformação desse antagonismo em cooperação e, posteriormente, em amizade foi iniciada pelos governos Sarney e Alfonsín, nos anos 1980. Na época, a guinada teve como símbolo a assinatura de um acordo de cooperação nuclear que até hoje consiste em uma das maiores conquistas da história da diplomacia brasileira. Negociado secretamente por um grupo de diplomatas hoje vistos como sendo pertencentes a uma “geração dourada”, o acordo foi revolucionário, inesperado e mudou a relação entre Buenos Aires e Brasília em todos os sentidos. Trinta anos depois, é preciso que ambas as sociedades se mobilizem para preservar os grandes avanços feitos desde então na relação bilateral mais importante do continente sul-americano. Adere a Mais informações > Mais informações Economia brasileiraExportações à Argentina já caíram 40% e empresas brasileiras temem atraso nos pagamentos Macri pede novo mandato enquanto Fernandez diz que vai pôr a Argentina em pé Arquivado Em: Néstor Kirchner Mauricio Macri Juan Guaidó Jair Bolsonaro Donald Trump Relações bilaterais Brasil Relações econômicas América Latina América Relações exteriores newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
