{"categorias":[""],"corpora":"Saiba como trabalhar na Austrália com visto de estudante\nA Austrália é um dos países que permitem o trabalho com um visto de estudante, como a Irlanda e a Nova Zelândia. Saiba quais são as regras e os direitos\nSaiba como trabalhar na Austrália com visto de estudante - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Trabalhar na Austrália com visto de estudante ImprimirTexto-A+A Em 02/03/2020 17h27 Trabalhar na Austrália com visto de estudante Estudar no Exterior Estudantes internacionais podem trabalhar meio período ou 40 horas a cada duas semanas durante os meses de aulas. Por Hotcourses Brasil 0 PUBLICIDADE A Austrália é um dos países que permitem o trabalho com um visto de estudante, como a Irlanda e a Nova Zelândia. Isso é um dos fatores que atrai tantos alunos estrangeiros ao país, que se tornou o terceiro destino de estudo mais popular do mundo com cerca de 700.000 matrículas (e chances de ultrapassar o Reino Unido em um futuro próximo). Definitivamente, ter um orçamento extra durante a sua estadia será de grande ajuda. No entanto, é importante conhecer as regras e os seus direitos antes de sair à procura do seu emprego na Austrália. Quais são as regras para trabalhar na Austrália? Durante o ano letivo, os estudantes internacionais só podem aceitar vagas de meio período. Mesmo sendo estrangeiro, você tem todas as proteções na lei válidas para os trabalhadores nativos. Horas de trabalho: Durante o período de aulas, você tem direito a 40 horas de trabalho a cada duas semanas. Desta forma, você e o seu empregador decidem como dividir estas horas ao longo de 15 dias sem atrapalhar as suas aulas. Durante as férias, não há limite para o horário de trabalho. Salário mínimo: Independente do seu trabalho, o empregador deve pagar o salário mínimo exigido por lei na Austrália. Segundo o site fairwork.gov.au, os valores atuais são A$ 19,49 por hora ou A$ 740,80 por semana (38 horas). Setores: Alguns setores costumam ter mais vagas para estudantes internacionais. Varejo, em mercados, lojas, lojas de departamento, etc.; Hospitalidade, em hotéis, pousadas, cafés, bares, restaurantes e delivery; Agrícola, em fazendas, principalmente colhendo frutas (este é um trabalho apenas em temporadas de colheitas); Serviços, como au pair, limpeza ou cuidador da terceira idade; Administração, em serviços de escritório e administrativos; Tutoria, como professor particular. Não pare agora... Tem mais depois da publicidade ;) Quais são meus direitos como um trabalhador na Austrália durante os estudos? Além de se certificar de receber o salário mínimo exigido por lei, há algumas coisas que você precisa saber para não se colocar em nenhuma situação de risco ou exploração. Primeiramente, é importante ter em mente que, se você conseguir um trabalho remunerado na Austrália, você terá de pagar impostos, dependendo do seu salário anual. Você precisará de um número específico chamado Tax File Number (TFN) antes mesmo de começar o trabalho, porque o seu empregador o solicitará no momento da contratação. Isso prevenirá de pagar mais impostos do que o necessário. O seu TFN é único e dura para a vida toda (parecido com o SSN dos Estados Unidos). Saiba mais sobre os impostos na Austrália no site oficial Australian Taxation Office. Exija sempre o seu comprovante de pagamento (em inglês, payslips). Na Austrália, você deve recebê-lo em até um dia útil após o recebimento do seu salário, que pode ser realizado semanal, quinzenal ou mensalmente. Esse documento é importante, guarde todos os payslips que você receber. Nele, constarão informações como valor recebido e quanto foi descontado do seu pagamento. Outra coisa a ficar atento é a escala do seu trabalho. Por lei, você não pode trabalhar por mais de 40 horas a cada 15 dias durante as aulas. O seu empregador não tem direito de exigir mais do que isso. Já nas férias, está liberado pegar horas extras. No entanto, em trabalhos informais, que são muito comuns em países que permitem trabalhar com visto de estudante, você não tem uma escala fixa. Aí pode gerenciar o seu próprio horário para se encaixar melhor na sua agenda de aulas. Diferença entre trabalho de meio período e trabalho informal Normalmente, em um trabalho informal você pode receber mais do que o salário mínimo padrão de uma vaga de meio período – em alguns casos, até 25% a mais. No entanto, a sua escala de horários pode ser alterada a cada semana e você não recebe se precisar faltar do trabalho por questões de saúde, por exemplo. Em qualquer um destes casos, o ideal é ter uma conversa honesta com o empregador para informá-lo sobre as 40 horas quinzenais estipuladas por lei. Nem sempre eles estão cientes destas regras e é essencial deixar isso bem claro antes de ser contratado. Qualquer situação que saia da lei coloca o seu visto de estudante em risco, portanto, não aceite condições que firam os seus deveres e direitos como aluno estrangeiro na Austrália. Aplicativo A Austrália tem um aplicativo oficial gratuito para acompanhar as suas horas de trabalho no país e evitar erros na escala: Record My Hours. Relacionados Estudar no Exterior 5 razões para estudar em Melbourne, na Austrália Estudar no Exterior 3 cidades para estudar na Austrália além de Sydney Estudar no Exterior Brasil já é o 5º país que mais envia estudantes à Austrália Estudar no Exterior Vistos de estudante para a Austrália: novas subclasses e regras mais simples Estudar no Exterior Visto de estudante para a Austrália Estudar no Exterior TAFE: cursos técnicos e vocacionais na Austrália Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
{"categorias":[""],"corpora":"Fies 2020/1 recebe cadastro na lista de espera\nAs inscrições na lista de espera do Fies 2020/1 estão abertas. Prazo de cadastro vai até o dia 31 de março.\nFies 2020/1 recebe cadastro na lista de espera - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Fies 2020/1 abre período de cadastro na lista de espera ImprimirTexto-A+A Em 02/03/2020 07h26 , atualizado em 02/03/2020 09h18 Fies 2020/1 abre período de cadastro na lista de espera Notícias Prazo para manifestar interesse nas vagas vai até 31 de março. Lista é exclusiva para o Fies Juros Zero. Por Giullya Franco 0 PUBLICIDADE O período para manifestar interesse nas vagas da lista de espera do Fundo de Financiamento Estudantal (Fies) 2020/1 está aberto. O prazo vai até o dia 31 de março. Cadastre-se na lista de espera do Fies O site do Fies informava que as inscrições seriam abertas no dia 28 de março, mas o edital cita 28 de fevereiro. Em janeiro, o Brasil Escola informou o MEC sobre o erro, mas a data não foi alterada no site e confundiu alguns participantes. O erro só foi corrigido no último final de semana, quando as inscrições foram abertas. A lista de espera é exclusiva para os participantes que não foram convocados no Fies Juros Zero. Já para quem não foi selecionado no P-Fies NÃO é possível se cadastrar em lista de espera. Os candidatos que se inscreverem na lista de espera devem acompanhar a convocação no Site do Fies. O que fazer se eu for pré-selecionado na lista de espera? Os convocados na lista de espera do Fies Juros Zero devem realizar os mesmos procedimentos de quem foi selecionado na chamada regular. Veja as etapas: 1º etapa: Completar as informações no Site do Fies no prazo de cinco dias úteis; 2ª etapa: Procurar a Comissão Permanente de Supervisão e Acompanhamento (CPSA) da instituição de ensino na qual a vaga é oferecida para análise da documentação, dentro do prazo de cinco dias; 3ª etapa: Com a validação da documentação pela CPSA, o selecionado tem 10 dias (após o 3º dia da validação) para procurar o banco parceiro do Fies para o fechamento do contrato. Não pare agora... Tem mais depois da publicidade ;) Pagamento do Fies Durante o período que o estudante estiver na graduação deverá pagar o seguro de vida obrigatório e os juros. Após terminar a faculdade, se o aluno tiver renda, as parcelas do saldo devedor começam a ser pagas no primeiro mês. Se no momento o estudante não tiver renda, ou em algum outro período do pagamento, o valor mínimo definido pelo regulamento será cobrado. De acordo com o regulamento definido pelo MEC, o prazo máximo para o pagamento do Fies é de 14 anos, levando em consideração a capacidade de quitação mensal do estudante. Fies 2020/1 Cerca de 270 mil candidatos se inscreveram no Fies entre 5 e 14 de fevereiro para concorrer as vagas do Fies Juros Zero. Foram oferecidas para este ano 100 mil vagas no Fies Juros Zero (para quem tem renda de até três salários mínimos), sendo 70 mil vagas para o primeiro semestre. No P-Fies (para quem tem renda de até cinco salários mínimos) o número de vagas não é definido. As inscrições foram exclusivas para estudantes que fizeram as provas do Exame Nacional do Ensino Médio (Enem) em uma das edições a partir de 2010 e conseguiram média de 450 pontos na prova objetiva e nota acima de zero na redação. Para mais informações confira o FAQ Fies do Brasil Escola ou acesse o Site do Fies. Relacionados Notícias MEC divulga resultado do Fies 2020/1 Notícias Fies: nota mínima na redação do Enem ficará para 2021 FIES Fies 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
