{"categorias":[""],"corpora":"Presidente da OAB-CE nega punições mais brandas a PMs após greve\nEm entrevista ao programa Bastidores do Poder, da rádio Bandeirantes, o presidente da Ordem dos Advogados no Brasil (OAB) do Ceará, Erinaldo Dantas, rechaçou a possibilidade de punições mais leves aos policiais militares que participaram do motim no Ceará, encerrado neste último domingo, dia 1º, após 13 dias de paralisação. O doutor também esclareceu a participação do órgão durante as negociações.\nPresidente da OAB-CE nega punições mais brandas a PMs após greve - 02/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Alcolumbre se reúne com Bolsonaro e critica ataque de ministro ao Congresso Como a tensão com o Congresso pode prejudicar planos do governo Bolsonaro Bolsonaro quer o caos para se perpetuar no poder, diz Bebianno PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Presidente da OAB-CE nega punições mais brandas a PMs após greve Presidente da OAB-CE nega punições mais brandas a PMs após greve Imagem: Reprodução/Rádio Bandeirantes Colaboração para o UOL, em São Paulo 02/03/2020 21h04 Em entrevista ao programa Bastidores do Poder, da rádio Bandeirantes, o presidente da Ordem dos Advogados no Brasil (OAB) do Ceará, Erinaldo Dantas, rechaçou a possibilidade de punições mais leves aos policiais militares que participaram do motim no Ceará, encerrado neste último domingo, dia 1º, após 13 dias de paralisação. O doutor também esclareceu a participação do órgão durante as negociações. \"Desde o começo a OAB saiu com a postura de que a greve é sim inconstitucional para policiais militares, mas que a saída é através do diálogo. Quando o Estado formou uma comissão com os três poderes Executivo, Legislativo e Judiciário, essa comissão convocou a OAB para que ela funcionasse como uma mediadora entre os poderes estatais e os manifestantes, até mesmo porque existia uma dificuldade de entender quem os representava\", explicou. Relacionadas Sobe para 18 o número de mortos em naufrágio no AP; 30 estão desaparecidos Lotofácil: três apostas dividem prêmio de quase R$ 2,6 mi; veja os números Quina acumula e voltará a ter prêmio milionário amanhã; veja os números O presidente da OAB estadual ressaltou que, apesar do comportamento dos PMs, é necessário que cada caso seja analisado individualmente. \"É muito importante deixar claro que temos que individualizar as condutas. Quem simplesmente faltou ao serviço, cometeu um tipo de infração. Quem faltou ao serviço e participou de reuniões no batalhão foi outra infração. Para quem roubou veículo, a situação não é disciplinar, é crime. Todo policial que cometeu crime vai responder por isso na Justiça\", disse Erinaldo. Indagado se o afastamento dos PMs de suas funções já não seria o suficiente para tipificar a conduta como crime, o presidente da OAB concordou com a gravidade da situação e afirmou que não haverá relaxamento de punições. \"Quando eu estava com a comissão, ficava preocupado porque cada dia sem fechar um acordo era um dia a mais que pessoas podiam ser mortas, facções avançavam uma sobre as outras disputando territórios e, enquanto isso, a população estava no meio desse tiroteio. O Estado colocou um condicionante que não aceitava dar qualquer tipo de redução de pena ou anistia. Eu mesmo tentei ao longo do processo algumas propostas, como por exemplo, que o Estado não abrisse processo contra quem apenas faltou ao trabalho. O Estado não aceitou. Foi proposto aplicar o novo regimento do exército, que é mais brando do que a norma interna do Ceará e também não foi aceito. O Estado não abriu mão de uma vírgula sequer da punição. A garantia que a gente conseguiu dar aos policiais foi de que não haverá ilegalidade e perseguição\", completou. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Após mudança no método, Brasil registra 433 casos suspeitos de coronavírus Crivella culpa cariocas, mas zera investimento em prevenção de enchentes Bolsonaro quer o caos para se perpetuar no poder, diz Bebianno Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e voltará a ter prêmio milionário amanhã; veja os números A Quina começou a semana e o mês sem vencedores na faixa principal do concurso 5209, que a Caixa realizou na noite 02/03/2020 21h04 UOL Notícias - Cotidiano Lotofácil: três apostas dividem prêmio de quase R$ 2,6 mi; veja os números A Lotofácil começou o mês de março premiando três apostas no concurso 1935, realizado na noite de hoje em São... 02/03/2020 21h01 Estadão Conteúdo EUA: em 12 horas, voos da Coreia do Sul e da Itália para EUA passarão por exames 02/03/2020 20h49 Estadão Conteúdo Polícia indicia motorista de aplicativo por estupro em SP 02/03/2020 20h38 Estadão Conteúdo Aras mira abuso de poder e 'desordem informativa' nas eleições de 2020 02/03/2020 20h25 UOL Notícias - Cotidiano Sobe para 18 o número de mortos em naufrágio no AP; 30 estão desaparecidos A Defesa Civil Estadual do Amapá informou nesta noite que o número de mortos já encontrados pelo naufrágio do... 02/03/2020 20h09 Estadão Conteúdo 'Inaceitável', diz Procuradoria sobre deputado que desbloqueou base indígena A Câmara de Populações Indígenas e Comunidades Tradicionais do Ministério Público Federal (6CCR/MPF) afirmou em... 02/03/2020 20h03 Estadão Conteúdo Estudo aponta teste positivo para novo coronavírus após pacientes terem alta 02/03/2020 19h56 Estadão Conteúdo Alcolumbre diz a Bolsonaro que não irá mais tolerar ataques ao Congresso 02/03/2020 19h39 UOL Notícias - Cotidiano Enviados pelo governo federal ao Ceará defenderam PMs em palanques do motim Apesar do discurso oficial de repúdio à paralisação de policiais no Ceará, classificada de ilegal pelo ministro da 02/03/2020 19h10 Estadão Conteúdo Esfaqueador de Bolsonaro é transferido para 'local adequado' de tratamento O juiz federal Dalton Igor Conrado, da 5.ª Vara Federal de Campo Grande, autorizou a transferência de Adélio Bispo 02/03/2020 18h49 Agência Brasil Chuvas deixam 5 mil desabrigados e desalojados no Rio de Janeiro Cerca de 5 mil pessoas estão desabrigadas ou desalojadas por causa das chuvas no estado do Rio de Janeiro. A... 02/03/2020 18h47 UOL Notícias - Cotidiano Cirurgia é realizada com ajuda de lanternas de celulares após apagão no RN Uma cirurgia foi realizada no último fim de semana com a ajuda de lanternas de celulares, em um hospital de... 02/03/2020 18h27 Estadão Conteúdo Promotoria denuncia dois militares pela morte de jovem no Rio 02/03/2020 18h21 Estadão Conteúdo Abrigo para animais no Rio fica inundado após chuvas; saiba como ajudar 02/03/2020 17h57 Estadão Conteúdo Polícia apura caso de antissemitismo no interior de São Paulo 02/03/2020 17h54 UOL Notícias - Cotidiano Crivella culpa cariocas, mas zera investimento em prevenção de enchentes Embora tenha culpado a população do Rio de Janeiro pelas enchentes em diversos bairros da cidade neste fim de... 02/03/2020 17h53 Estadão Conteúdo Justiça manda soltar PMs presos por deserção no motim do Ceará 02/03/2020 17h49 Estadão Conteúdo Genoma do 2º caso de coronavírus do Brasil é diferente do 1º, apontam cientistas 02/03/2020 17h45 Estadão Conteúdo Mesmo sem anistia, acordo acabou com motim de PMs no CE; leia a íntegra 02/03/2020 17h23 UOL Notícias - Cotidiano Entrevista de Bruno isentando Bola e culpando Macarrão revolta mãe de Eliza A mãe de Eliza Samudio afirmou nesta tarde que o goleiro Bruno, condenado pela morte da jovem, está tentando se... 02/03/2020 17h21 Estadão Conteúdo Mandetta: Vou trabalhar com meu orçamento até momento que tiver necessidade 02/03/2020 17h19 Estadão Conteúdo Tigresa, Chitãozinho, Frida e mais 20 gatos 'processam' construtoras na BA Um grupo de 23 gatos em \"situação de rua\", representados pela estudante Camila de Jesus Dantas de Oliveira, foi à... 02/03/2020 17h15 Estadão Conteúdo Saúde: Fundação Oswaldo Cruz está produzindo 30 mil testes para o coronavírus Brasília - O Ministério da Saúde anunciou nesta segunda-feira, 2, que o Instituto Bio-Manguinhos e a Fundação... 02/03/2020 17h09 Estadão Conteúdo 'Em nenhum momento estamos falando para pessoas não irem ao trabalho ou escola' 02/03/2020 16h55 Estadão Conteúdo Ramos nomeia militar para cuidar de emendas e cargos no governo Bolsonaro 02/03/2020 16h50 Estadão Conteúdo Saúde: Casos suspeitos de coronavírus aumentam de 252 para 433 no Brasil 02/03/2020 16h49 Estadão Conteúdo Para evitar novos motins, MPF quer fórum permanente de negociação com PMs no CE 02/03/2020 16h34 Estadão Conteúdo Pela primeira vez, Justiça põe vítima de stalking sob medidas protetivas 02/03/2020 16h06 Estadão Conteúdo 'Aprende, Bolsonaro e seu capanga Moro', diz Ciro Gomes sobre fim do motim no CE 02/03/2020 15h51 Estadão Conteúdo EUA: CDC diz que país tem 91 casos confirmados de coronavírus 02/03/2020 15h46 Estadão Conteúdo Senegal registra primeiro caso de coronavírus 02/03/2020 15h02 Agência Brasil Fevereiro foi o mês mais chuvoso na capital paulista em 77 anos O acumulado de chuva no mês de fevereiro chegou aos 496,7 milímetros (mm) na capital paulista, fazendo com que o... 02/03/2020 14h54 UOL Notícias - Cotidiano Dupla é presa por roubar 38 mechas de cabelo humano de salão no Tocantins Um homem de 20 anos e uma mulher de 23 foram presos ontem depois que policiais flagraram com eles 38 mechas de... 02/03/2020 14h50 Estadão Conteúdo Trump diz que falará sobre vacina contra coronavírus com setor farmacêutico São Paulo - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira, 2, que vai conversar sobre... 02/03/2020 14h21 Estadão Conteúdo Empresas áreas do Oriente Médio acumulam perdas de US$ 100 milhões com vírus 02/03/2020 14h00 Estadão Conteúdo FMI e Banco Mundial dizem que estão prontos para ajudar com coronavírus São Paulo - O Fundo Monetário Internacional (FMI) e o Banco Mundial divulgaram comunicado conjunto, no qual os... 02/03/2020 14h00 Estadão Conteúdo Polícia retoma atividades no Ceará após motim de 13 dias 02/03/2020 13h55 Estadão Conteúdo Reino Unido confirma 4 novos casos de coronavírus; total de infectados chega a 40 Gabriel Caldeira 02/03/2020 13h50 Estadão Conteúdo UE eleva risco de coronavírus de 'baixo a moderado' para 'moderado a alto' São Paulo - O Centro de Prevenção e Controle de Doenças da União Europeia (ECDC, na sigla em inglês) elevou o... 02/03/2020 13h45 Estadão Conteúdo Nas últimas 24h, houve 9 vezes mais casos de coronavírus fora da China, diz OMS 02/03/2020 13h41 Após chuva forte no Rio, animais ficam ilhados em sede de ONG de adoção 02/03/2020 13h35 Estadão Conteúdo 'Processos mais graves serão punidos com expulsão?, diz procurador-geral do Ceará O procurador-geral de Justiça do Ceará, Manuel Pinheiro, afirmou que o acordo fechado entre representantes dos... 02/03/2020 13h23 Estadão Conteúdo Coronavírus: Salão do Livro de Paris é cancelado; Louvre fecha pelo 2º dia São Paulo - O Salão do Livro de Paris, principal feira do gênero na França e realizado anualmente na capital do... 02/03/2020 13h20 UOL Notícias - Cotidiano Enchente inunda sede de ONG que abriga 120 animais para adoção no Rio O grande volume de chuvas que atingiu a região metropolitana do Rio de Janeiro desde o último sábado (29) inundou... 02/03/2020 13h09 Estadão Conteúdo SP: escolas indicam quarentena a alunos que foram a país afetado pelo coronavírus 02/03/2020 13h00 UOL Notícias - Cotidiano Governador do CE diz que policiais envolvidos em motim não serão anistiados O governador do Ceará Camilo Santana se pronunciou após o fim do motim dos policiais militares, afirmando que... 02/03/2020 12h47 UOL Notícias - Cotidiano Policiais voltam às ruas em Fortaleza; parte das viaturas ainda está parada Fortaleza começou a voltar à normalidade hoje após o fim do motim de policiais militares no Ceará, que durou 13... 02/03/2020 12h43 ver mais PUBLICIDADE"}
