{"categorias":[""],"corpora":"Você já pensou em ter órgãos transparentes? Pois estes cientistas pensaram\nTornar transparentes os órgãos do corpo humano é algo que faz algum sentido para você? Cientistas alemães estão conseguindo fazer isso, e eles têm um motivo, sim: criar mapas de órgãos melhores que serão modelos para a impressão 3D de órgãos humanos funcionais.\nVocê já pensou em ter órgãos transparentes? Pois estes cientistas pensaram - 23/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Você já pensou em ter órgãos transparentes? Pois estes cientistas pensaram Imagem 3D do olho humano usando a tecnologia Shanel Imagem: Divulgação 00:00 Raphael Evangelista Colaboração para Tilt 23/02/2020 04h00 Tornar transparentes os órgãos do corpo humano é algo que faz algum sentido para você? Cientistas alemães estão conseguindo fazer isso, e eles têm um motivo, sim: criar mapas de órgãos melhores que serão modelos para a impressão 3D de órgãos humanos funcionais. No ano passado, uma equipe de pesquisas do do Instituto de Engenharia de Tecidos e Medicina Regenerativa do Instituto Helmholtz (Alemanha), lideradas pelo diretor da área Ali Ertürk, conseguiu deixar órgãos humanos transparentes usando células tronco. Agora, uma outra equipe também liderada por Ertürk anunciou na revista Cell que eles revisaram essa técnica e conseguiram criar impressionantes imagens de órgãos humanos transparentes, como olhos, cérebros e rins. We are very excited to introduce SHANEL to map adult human organs. It employs a new tissue permeabilization chemistry for labeling and clearing. We generated the first transparent adult human brain. Developed by amazing scientists @shan_heather et al.https://t.co/kgnf0DsKk7 pic.twitter.com/xkAQlNEwLQ ? Ali Erturk (@erturklab) May 21, 2019 Para que aconteça a criação de órgãos transparentes, é necessário usar uma técnica que foi chamada de Shanel (\"Small-micelle-mediated Human orgAN Efficient clearing and Labeling\", ou limpeza e rotulagem eficiente de órgãos humanos mediado por pequenas micelas). Essencialmente, todos os tecidos contém água, lípidos e proteína que refletem luz. Ao adicionar alguns produtos químicos que alteram essa composição, pesquisadores conseguem permitir que a luz atravesse os tecidos dos órgãos. Além disso, os cientistas também criaram um microscópio de varredura a laser que possui uma capacidade maior de retenção das amostras. Com isso, ficou ainda mais detalhada a produção das imagens dos órgãos, mesmo que sejam grandes como os rins. De posse desses dados, eles desenvolveram algoritmos para poder analisar milhões de células em 3D. Não, não é para que ganhemos os poderes da Mulher Invisível, do Quarteto Fantástico. Segundo a pesquisa, a transparência do tecido ótico permite a investigação celular e molecular de tecidos complexos em 3D. Os órgãos humanos adultos são particularmente difíceis de tornar transparentes devido ao acúmulo de moléculas densas e resistentes em tecidos com décadas de idade. A ideia é que com a ajuda de Shanel, seja possível mapear os órgãos humanos em perfeitas condições, como cérebros, para poderem ser moldes de impressão de órgãos humanos funcionais em impressoras 3D biológicas. Com isso, deve cair drasticamente os custos e o tempo de espera de uma pessoa que precisa de um transplante. \"O tempo de espera dos pacientes e os custos do transplante são um fardo real\", explicou Ertürk em um comunicado à imprensa. Para ele, poder conhecer detalhadamente a estrutura celular dos órgãos é um passo gigantesco na criação de órgãos funcionais de maneira artificial e sob demanda. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Americano morre ao tentar provar que a Terra é plana 'Mad' Mike Hughes: Piloto americano morre em foguete caseiro que tentava provar que 'a Terra é plana' Cientistas criam cobra-robô para usar no resgate em local de difícil acesso Fotos Inovação Papo cabeça Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência 'Mad' Mike Hughes: Piloto americano morre em foguete caseiro que tentava provar que 'a Terra é plana' 23/02/2020 18h35 Terraplanista morre em queda de foguete caseiro ao testar teoria nos EUA 23/02/2020 14h00 Cachorro é mais apegado a gente que gato? Este estudo vai mudar sua ideia 23/02/2020 04h00 Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" 21/02/2020 11h37 Descoberta em Júpiter pode revelar origem da água no Sistema Solar 21/02/2020 04h00 Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" 21/02/2020 04h00 Radar acha espaço secreto em túmulo de Tutancâmon que pode ser de Nefertiti 20/02/2020 12h23 EUA liberam o primeiro ultrassom guiado por IA para o exame do coração 20/02/2020 04h00 Empresa engarrafa umidade do ar da Amazônia e vende por R$ 323 20/02/2020 04h00 Quer fazer? Cientista descobre a fórmula da bolha de sabão gigante perfeita 19/02/2020 04h00 Fio nunca mais? Tecnologia gera eletricidade a partir da umidade do ar 19/02/2020 04h00 Prepara o bolso! SpaceX levará quatro civis para turismo espacial 18/02/2020 16h20 Nasa divulga missões finalistas do Discovery; Vênus pode ser destino 18/02/2020 12h18 Como as roupas dos astronautas mudaram desde que foram criadas 18/02/2020 04h00 Da lâmpada a novo planeta: veja oito jovens que viraram gênios da ciência 18/02/2020 04h00 Jovem de 17 anos descobre novo planeta em 3° dia de estágio na Nasa 17/02/2020 08h57 Por que cientistas de renome cada vez mais defendem a busca por vida extraterrestre 17/02/2020 07h37 Quanto tempo leva para o álcool sair do corpo? Cientistas explicam cálculo 17/02/2020 04h00 Como seria se... o Sol fosse \"desligado\"? 17/02/2020 04h00 Menos impacto ambiental: cientistas estudam opção barata para energia solar 15/02/2020 12h06 Fake news na Física? Dá-lhe VeriFísica! 15/02/2020 11h31 Smartphone do ET? Sinais de rádio misteriosos chegam de galáxias distantes 15/02/2020 04h00 Você usa soda cáustica na limpeza? Faz sabão? Entenda o perigo químico 15/02/2020 04h00 Astrônomos em alerta: conheça a super estrela que pode explodir 14/02/2020 18h07 Ancestral 'fantasma' do ser humano é descoberto na África 14/02/2020 16h57 30 anos do 'Pálido Ponto Azul': a foto que mudou a forma como vemos a Terra 14/02/2020 15h29 Foto histórica da Terra, Pálido Ponto Azul completa 30 anos 14/02/2020 09h35 Fóssil revela tartaruguinha que viveu entre dinossauros no interior de São Paulo 14/02/2020 08h18 Em nome de Jesus? Política de abstinência sexual tem base na Bíblia? 14/02/2020 04h00 Crispr: o que falta para a edição de genes ser usada em nossas vidas? 14/02/2020 04h00 E se toda essa chuvarada virasse energia? Chineses descobriram como fazer 14/02/2020 04h00 Nova espécie de dinossauro carnívoro é encontrada na Argentina 13/02/2020 21h54 Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Planeta 'gigante bebê\" é descoberto por cientistas perto do Sistema Solar 13/02/2020 17h53 A descoberta da Nasa que revoluciona teoria sobre como os planetas se formam 13/02/2020 16h39 Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje 13/02/2020 15h27 Por que querem que um satélite vire bola de fogo ao entrar na atmosfera? 13/02/2020 14h51 Diretor do ESO conta como maior telescópio do mundo vai mudar a astronomia 13/02/2020 12h01 Nasa está contratando astronautas para viagens até a Lua e (talvez) Marte 12/02/2020 20h06 Cientistas encontram evidências de \"população fantasma\" na antiguidade 12/02/2020 18h17 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Raios não caem duas vezes em um mesmo lugar? Veja o que a ciência diz 11/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Solar Orbiter: como sonda vai se aproximar do Sol para revelar segredos do astro 10/02/2020 14h51 Nasa lança sonda para registros inéditos sobre o comportamento do Sol; veja 10/02/2020 13h59 Moro defende acordo de Brasil e EUA sobre controle de dados na internet 10/02/2020 13h31 Estudo em humanos sugere que Crispr pode ser tratamento viável para câncer 10/02/2020 12h25 Nojinho, que nada! Sua casa no futuro pode ser feita de fungos vivos 10/02/2020 04h00 ver mais PUBLICIDADE"}
