{"categorias":[""],"corpora":"Tribunal começa a julgar pedido de extradição de Assange para os EUA esta segunda-feira\n\nTribunal começa a julgar pedido de extradição de Assange para os EUA esta segunda-feira - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Tribunal começa a julgar pedido de extradição de Assange para os EUA esta segunda-feira 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tribunal começa a julgar pedido de extradição de Assange para os EUA esta segunda-feira Por Ricardo Cabral Fernandes 23/02/2020 - 19:45 Uma juíza britânica vai decidir se o fundador do Wikileaks deve ser ou não enviado para os Estados Unidos, onde pode enfrentar uma pena de prisão até 175 anos. A decisão judicial deve ser conhecida em Junho FACUNDO ARRIZABALAGA/LUSA Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Julian Assange WikiLeaks Reino Unido EUA Espionagem Liberdade de imprensa Europa O julgamento sobre o pedido de extradição para os Estados Unidos de Julian Assange começa esta segunda-feira num tribunal londrino e espera-se uma decisão em Junho. O fundador do WikiLeaks pode enfrentar uma pena de mais de 175 anos se for extraditado e condenado em território americano. A defesa do fundador do WikiLeaks, coordenada pelo antigo juiz espanhol Baltasar Garzón, vai argumentar que as acusações americanas contra o australiano de 48 anos são políticas e, por conseguinte, não estão ao abrigo do tratado de extradição entre o Reino Unido e os Estados Unidos, celebrado em 2007, diz a revista Economist. São políticas, porque Assange é um jornalista que denunciou crimes de guerra cometidos pelos EUA no Iraque e no Afeganistão e não deve ser extraditado. Além disso, os advogados vão questionar se o estado de saúde de Assange, detido desde Maio numa prisão de alta segurança britânica, o permite enfrentar um julgamento nos Estados Unidos. A situação clínica do australiano já foi motivo de preocupação para dezenas de médicos que escreveram uma carta a denunciar que poderia morrer na prisão se não recebesse cuidados de saúde. Se for extraditado, Assange vai enfrentar 18 acusações, incluindo uma de conspirar para entrar em computadores, por causa da correspondência diplomática divulgada pelo WikiLeaks em 2010, e pode ser condenado a 175 anos de prisão. “As acusações contra Julian Assange resultam directamente da publicação de documentos divulgados como parte do seu trabalho com o Wikileaks”, disse em comunicado a Amnistia Internacional, defendendo que não deve ser punido por as suas acções “reflectirem uma conduta que os jornalistas de investigação realizam regularmente”. As audiências judiciais vão começar esta segunda-feira e prolongar-se-ão por uma semana, recomeçando depois a 17 de Maio. A defesa terá três semanas para apresentar e refutar as provas da acusação e espera-se que a decisão da juíza seja conhecida em Junho. A fase de apresentação das provas será essencial para a defesa de Assange, poque o caso ganhou novos contornos depois de uma das suas advogadas, Jennifer Robinson, ter alegado, numa audiência no Tribunal de Westminster, que o congressista americano Dana Roharabacher actuou como mensageiro do Presidente dos Estados Unidos, Donald Trump. O australiano receberia perdão presidencial se dissesse que a Rússia não esteve envolvida no roubo de e-mails do Partido Democrata em 2016. A Casa Branca desmentiu as revelações caracterizando-as como “invenções e mentiras”, mas um dos advogados de defesa de Assange, Edward Fitzgerald, garante ter provas do encontro entre o denunciante e o congressista na embaixada do Equador em 2017. A juíza aceitou as provas entregues pela defesa. Assange tornou-se mundialmente conhecido depois de o WikiLeaks ter divulgado documentos diplomáticos do Departamento de Estado americano e vídeos de bombardeamentos no Iraque e Afeganistão que custaram a vida a vários civis. Foi um duro embaraço para Washington e a maior fuga de informação de sempre. Em 2012, o fundador do WikiLeaks, acusado de violação na Suécia, pediu asilo na embaixada do Equador em Londres e por lá ficou até Abril do ano passado, quando foi retirado do edifício por polícias britânicos com o acordo das autoridades equatorianas. Foi detido e condenado a 50 semanas de prisão por violar o regime de liberdade condicional ao procurar refúgio na embaixada. As autoridades suecas retiraram entretanto o pedido de extradição (mas reabriram a investigação) e a juíza britânica terá apenas de decidir sobre a extradição norte-americana. Se deliberar favoravelmente, a decisão avança para o nível político, responsabilidade da ministra do Interior, Priti Patel. “Assim que chegar à ministra, é o fim do jogo”, disse à Economist a advogada Anna Bradshaw, especialista em casos de extradição no escritório de advocacia Peters & Peters. Se perder, a defesa pode avançar com recursos ao Supremo Tribunal britânico e ao Tribunal Europeu dos Direitos do Homem, protelando por largos meses a decisão judicial. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Bernie Sanders ganha primárias do Nevada e torna-se o favorito para disputar eleições com Trump 2 Coronavírus: Áustria suspende circulação de comboios com Itália 3 Coronavírus é “a mais grave emergência de saúde desde 1949”, avisa o Presidente da China 4 Na Índia ergue-se um muro para a visita de Trump 5 Com mais de 600 casos, Coreia do Sul declara alerta máximo por causa do coronavírus Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
