{"categorias":[""],"corpora":"Coronavírus: 'dupla curva' mostra que escolher entre salvar vidas ou a economia é falso dilema\nO economista Richard Baldwin diz que as quarentenas e outras medidas de contenção são uma \"imposição moral\" diante da pandemia de coronavírus que está \"matando pessoas que não deveriam estar morrendo\".\nCoronavírus: 'dupla curva' mostra que escolher entre salvar vidas ou a economia é falso dilema - 11/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Coronavírus: 'dupla curva' mostra que escolher entre salvar vidas ou a economia é falso dilema Do ponto de vista econômico, o economista Richard Baldwin propõe proteger as pessoas mais vulneráveis, empresas e bancos Imagem: Getty Images 00:00 Cecilia Barría - Da BBC News Mundo 11/04/2020 16h42 O economista Richard Baldwin diz que as quarentenas e outras medidas de contenção são uma \"imposição moral\" diante da pandemia de coronavírus que está \"matando pessoas que não deveriam estar morrendo\". \"Se você não entrar em quarentena por causa da pandemia, ela causa mais problemas e mais danos econômicos... (...) Se você não implementa uma quarentena porque quer economizar dinheiro, está enfrentando uma questão moral e não econômica\", disse ele em entrevista à BBC News Mundo (serviço em espanhol da BBC). Relacionadas 'Tsunami da miséria': coronavírus pode empurrar meio bilhão para a pobreza 'Precisamos entender que fazemos parte de um grande ecossistema', diz empresário por trás do 'Não Demita!' Coronavírus: Autor americano aponta potencial da covid-19 para reduzir desigualdade no mundo Baldwin é professor de Economia Internacional do Instituto de Pós-Graduação em Estudos Internacionais e Desenvolvimento em Genebra, onde ele investiga há mais de três décadas questões relacionadas à globalização e ao comércio. O especialista, que foi diretor e presidente do Centro de Pesquisa Econômica e Política (CEPR) e acadêmico das universidades de Oxford, Instituto de Tecnologia de Massachusetts (MIT) e Columbia, argumenta que a curva de contágio do coronavírus deve ser achatada tanto como a curva de recessão. Na entrevista, ele explica como funciona a \"dupla curva\", que mede os efeitos da quarentena na economia de um país. \"Você precisa agir rápido e fazer o que for preciso\", diz Baldwin. Leia abaixo a entrevista que Baldwin deu à BBC. BBC - Qual é a conexão entre medidas econômicas e sanitárias contra a pandemia? Richard Baldwin - Esta doença é altamente contagiosa, mas não tão mortal quanto outras pandemias. Ela se espalha com uma velocidade incrível e acaba excedendo a capacidade dos hospitais. Isso aconteceu na Itália, Espanha, agora em Nova York e acontecerá nos Estados Unidos e em grande parte do mundo. O problema é que os hospitais não conseguem dar o tratamento adequado (a todos os pacientes ao mesmo tempo). E algumas pessoas morrem porque não recebem o tratamento necessário. Em seguida, as quarentenas e as medidas de contenção tentam diminuir a velocidade do contágio, para que o número de pessoas que chegam juntas aos hospitais diminua e se espalhe ao longo do tempo. Essa é a conexão entre choque médico e choque econômico. BBC - Muitos empresários, políticos e outros líderes argumentam que é necessário acabar com a quarentena para proteger a economia, porque, se o sistema econômico estiver profundamente danificado, a maioria da população acabará pagando o custo de não ter emprego e os países podem falir. Baldwin - Não há distinção entre salvar vidas e salvar a economia. Esse é um falso dilema em países ricos como os Estados Unidos, que podem fornecer apoio a indivíduos e empresas para que não quebrem durante o confinamento. Você só precisa aplicar políticas apropriadas. Você não pode deixar a doença se espalhar sem contenção, porque mais pessoas morrerão do que se o tratamento adequado ficasse disponível. Você precisa desligar a economia para diminuir o contágio, mas, ao mesmo tempo, precisa de uma política para garantir a proteção da economia no momento em que tudo isso acontece, para que as pessoas retornem ao trabalho. Basicamente, precisamos de quarentena e uma grande despesa fiscal. BBC - E como as economias emergentes e os países que não têm recursos fiscais para proteger suas economias vão enfrentar a pandemia? Baldwin - Nos mercados emergentes, é uma história completamente diferente. Muitos desses países não têm capacidade fiscal para proteger pessoas de baixa renda, empresas ou bancos. E tentar fazer isso pode criar outras crises, como uma crise de dívida. Nesses casos, a situação é muito mais difícil e um dilema real pode surgir entre a vida das pessoas e os efeitos econômicos de uma quarentena. (E esses efeitos) também podem afetar seriamente a vida das pessoas. É mais complexo, não sei para onde eles poderiam ir. BBC - Do que se trata a dupla curva? Baldwin - Existe uma curva epidêmica que mede o número de novas infecções por dia. É uma curva em forma de sino. Começa razoavelmente plana, depois acelera porque as pessoas doentes infectam outras pessoas. Ela chega no pico e cai novamente. O problema é que, se não houver políticas de contenção (ao vírus), a curva sobe e desce profundamente, o número de pessoas que precisam de hospitalização excede a capacidade dos hospitais. O importante é achatar essa curva de contágio, diminuindo a taxa de infecção. E para conseguir isso, você precisa manter o isolamento social. E o que acontece é que, quando você aplica uma política de contenção como a quarentena, torna a recessão pior, muito mais profunda. Em seguida, é produzida uma curva de crescimento negativo do Produto Interno Bruto (PIB), também em forma de sino. A recessão aumenta, atinge o pico e depois melhora. Se a epidemia não for controlada, a curva econômica será curta e acentuada. Mas se você implementar políticas de contenção - que visam impedir as pessoas de trabalhar e consumir - a recessão é muito pior. BBC - E então qual é a solução? Baldwin - É aqui que entram os pacotes de emergência dos governos para proteger a economia. É necessário fazer uma política de contenção para achatar a curva da epidemia e tomar medidas fiscais para diminuir a curva da recessão. É disso que se trata, achatando as duas curvas. BBC - Você escreveu que é necessário agir agora e fazer o possível para enfrentar essa pandemia. Quais são as medidas econômicas que devem ser urgentemente implementadas e como elas podem ser colocadas em prática? Baldwin - O que está causando essa crise é o fechamento das empresas. Elas vão à falência ou demitem trabalhadores. A primeira coisa a fazer é proteger as empresas, especialmente as pequenas e médias empresas, para que não quebrem. Em alguns países da Europa, por exemplo, o Estado paga uma parte dos salários dos trabalhadores para que eles não fiquem desempregados. Em vários países europeus, as pequenas empresas podem tomar empréstimos por muitos anos sem pagar juros. Então, no caso de indivíduos de baixa renda, eles devem receber apoio fiscal, seja pela entrega direta de recursos ou pelo pagamento de parte do salário, mesmo que não estejam trabalhando. Eles também podem ter problemas para pagar a hipoteca. E então os bancos podem ter problemas para conceder crédito. Portanto, os governos precisam garantir que os bancos não quebrem. As principais medidas são proteger as famílias mais vulneráveis, proteger as empresas para que empregos estejam disponíveis quando esse período passar e proteger os bancos para garantir que eles não irão à falência. Você cria um escudo, são políticas para proteger a economia. BBC - Você acha que pode haver mais ajuda financeira a empresas? Baldwin - As maiores economias aprovaram pacotes fiscais gigantescos com resgates financeiros para empresas, especialmente para as pequenas. E acho que também haverá ajudas para grandes empresas. BBC - Estamos pedindo aos governos que gastem o que for necessário para lidar com esta crise. O que acontecerá com os déficits fiscais, com as dívidas dos governos? Baldwin - É por isso que devemos ter cuidado para que esta crise não gere outras crises. Para que os governos não tenham uma crise de dívida. Isso depende de cada país. Os Estados Unidos não vão à falência, nem o Japão, apesar de ter uma dívida gigantesca. Sua sustentabilidade não será afetada. Na Europa, há mais problemas, como no caso da Itália e de outros países que têm uma dívida grande em relação ao seu PIB. Agora, na Europa, está sendo buscado um caminho para que as economias mais fracas não quebrem, para não haver outra crise na zona do euro. BBC - E o que podem fazer os países que já tinham sérios problemas econômicos, como na América Latina? Baldwin - Nesse caso, apenas a ajuda financeira do Fundo Monetário Internacional (FMI) ou de outras organizações podem funcionar, o que provavelmente não vai acontecer. Muitos dos mercados emergentes podem ter problemas de dívida, como vimos em 2009, 2011 ou nos anos 1990. BBC - Em muitos países os níveis de desemprego vão disparar... Baldwin - Sim, (isso vai acontecer em) quase todos os países. BBC - Que lições podem ser aprendidas com outras pandemias que ocorreram no passado? Baldwin - A gripe espanhola de 1918 foi semelhante a esta pandemia, mas muito mais mortal. Nos Estados Unidos, as cidades com as quarentenas mais severas foram as que menos tiveram recessão, embora seja outra época e não tenha havido apoio do governo. A ideia é que, se você baixar uma quarentena rapidamente, a economia sofrerá um grande choque, mas você poderá voltar ao normal de maneira mais rápida. Se você não entrar em quarentena por causa da pandemia, ela causa mais problemas e mais danos econômicos. BBC - No meio do debate econômico, qual é o imperativo moral nesta crise? Baldwin - Quarentena e medidas de contenção são uma imposição moral, porque as pessoas que não deveriam morrer estão morrendo. E isso ocorre mesmo em países que podem enfrentar os custos da quarentena e providenciar resgates financeiros para proteger a economia. Se você não implementa quarentena porque quer economizar dinheiro, isso é uma questão moral, não econômica. As mais lidas agora Governo começou a pagar auxílio de R$ 600 hoje; veja quem recebe Aéreas do país não vão quebrar, mas aviação não será a mesma, diz Abear Veja o passo a passo para se cadastrar e pedir o auxílio de R$ 600 Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Decisão do STF dá 'equilíbrio' à MP do Trabalho, mas provoca insegurança jurídica A decisão do ministro do Supremo Tribunal Federal (STF) Ricardo Lewandowski de que os acordos de redução de... 12/04/2020 17h04 do UOL Covid-19, mande perguntas: UOL e HC reúnem Bial, Drauzio e especialistas O UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas, um debate sobre as dúvidas 12/04/2020 17h00 AFP Banco Mundial prevê contração do PIB de 4,6 na América Latina em 2020 O Banco Mundial previu neste domingo que a América Latina e o Caribe sofrerão uma contração de 4,6% no PIB em... 12/04/2020 15h22 Reuters Presidente da principal Bolsa de Valores do México morre após diagnóstico de covid-19 CIDADE DO MÉXICO (Reuters) - O presidente do conselho da principal Bolsa de Valores do México, Jaime Ruiz... 12/04/2020 14h23 UOL Notícias - Política PEC do Orçamento de guerra aumenta poderes de Bolsonaro, dizem entidades Carta assinada por cem entidades da sociedade civil e divulgada hoje afirma que a chamada PEC (Proposta de Emenda... 12/04/2020 14h06 Estadão Conteúdo Caixa tem 32,7 milhões de cadastros finalizados para auxílio emergencial A Caixa Econômica Federal finalizou o cadastro de 32,7 milhões de pessoas que pediram auxílio emergencial de R$... 12/04/2020 13h13 Estadão Conteúdo Guedes oferece R$ 40 bi a estados e municípios para barrar pauta 'bomba' O governo vai encaminhar aos líderes dos partidos da Câmara e do Senado uma proposta de acordo para transferir até 12/04/2020 08h30 Estadão Conteúdo 'Dignidade do trabalhador está atendida', diz presidente do TST O programa do governo que permite redução de jornada e remuneração ou suspensão temporária do contrato está de... 12/04/2020 08h00 Finanças Pessoais - Investimentos Bitcoin é investimento de risco, mas dá para ganhar sem cair em golpes O bitcoin foi um dos ativos que mais se valorizaram no mundo em 2019, saltando de US$ 3.729 para US$ 7.300, um... 12/04/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 18.025 vagas com salários de até R$ 18,8 mil Concursos públicos oferecem pelo menos 18.025 vagas em várias regiões do país. Esse número se refere a concursos... 12/04/2020 04h00 Reuters Sem incluir ajuda a estados, déficit primário já vai a R$ 500 bi, 7% do PIB A equipe econômica afirmou que o déficit primário do setor público consolidado já se aproxima de R$ 500 bilhões... 11/04/2020 15h35 Estadão Conteúdo Votação de credores sobre recuperação da Odebrecht é marcada para 22 de abril O desembargador Alexandre Lazzarini, da 1ª Câmara Reservada de Direito Empresarial, agendou para 22 de abril a... 11/04/2020 14h39 do UOL Confira pagamentos e tributos adiados ou suspensos durante pandemia Terminar o mês escolhendo quais boletos pagar. Essa virou a rotina de milhões de brasileiros que passaram a ganhar 11/04/2020 14h25 Estadão Conteúdo Senado quer proibir que empresa socorrida pelo BC demita Lideranças do Senado articulam incluir uma espécie de cláusula social para a compras de papéis de empresas... 11/04/2020 12h17 Estadão Conteúdo Índia: Primeiro-ministro estende quarentena por mais duas semanas O primeiro-ministro indiano, Narendra Modi, estendeu as restrições sociais no país por mais duas semanas para... 11/04/2020 10h30 Estadão Conteúdo AGU recorre para vetar sindicato em corte salarial A Advocacia-Geral da União (AGU) entrou ontem com recurso no STF (Supremo Tribunal Federal) para afastar a decisão 11/04/2020 09h21 Estadão Conteúdo Governo tenta barrar compensação de R$ 72,4 bilhões a usinas Em um momento de desequilíbrio nas contas públicas, o governo tenta barrar um impacto de mais de R$ 72,4 bilhões... 11/04/2020 08h28 Estadão Conteúdo Relator de projeto de socorro a estados nega favorecimento ao RJ Ao jornal \"O Estado de S, Paulo\", o relator do projeto de socorro emergencial aos estados e municípios, deputado... 11/04/2020 07h58 Estadão Conteúdo Projeto de socorro a estados pode dar perdão de R$ 13 bi em dívida do Rio O projeto de socorro emergencial aos estados e municípios garante um perdão de dívida de pelo menos R$ 13 bilhões... 11/04/2020 07h54 Descomplique 5 atitudes para cuidar melhor do seu dinheiro na quarentena Nossas vidas mudaram radicalmente das últimas 3 semanas para cá. Só se fala em quarentena, curva de contágio,... 11/04/2020 04h00 Todos a Bordo Aéreas do país não vão quebrar, mas aviação não será a mesma, diz Abear O presidente da Abear (Associação Brasileira das Empresas Aéreas), Eduardo Sanovicz, afirmou em entrevista ao UOL... 11/04/2020 04h00 Agência Brasil Covid-19: Governador do DF autoriza reabertura de lojas de móveis e eletro O governador do Distrito Federal (DF), Ibaneis Rocha, determinou hoje a reabertura de lojas de móveis e... 10/04/2020 19h57 do UOL Nestlé se une à Stella Artois em plataforma de apoio a bares e restaurantes A Nestlé e a Nespresso se unirão à Stella Artois, marca da Ambev, na plataforma \"Apoie Um Restaurante\", criada... 10/04/2020 17h04 Estadão Conteúdo Pesquisa mostra que 75% das pessoas têm preferido mercados próximos de casa A preocupação com a pandemia do coronavírus alterou os hábitos da população brasileira, que tem optado por medidas 10/04/2020 16h18 Estadão Conteúdo Caixa: 30,9 milhões concluíram cadastro para auxílio emergencial até as 12h A Caixa Econômica Federal informou que 30,9 milhões de brasileiros concluíram cadastro para o auxílio emergencial... 10/04/2020 14h58 AFP América Latina enfrenta crise 'brutal' e recessão por covid-19, dizem especialistas Washington, 10 Abr 2020 (AFP) - O coronavírus causará na América Latina \"um estrago brutal\" e uma crise de \"alta... 10/04/2020 12h08 AFP Após Opep, México anuncia acordo com EUA para reduzir produção de petróleo México, 10 Abr 2020 (AFP) - O presidente do México, Andrés Manuel López Obrador, disse hoje que chegou a um acordo 10/04/2020 11h46 Estadão Conteúdo SP autoriza reajuste de 2,5% para tarifa da Sabesp, mas posterga aplicação A Sabesp informou, em fato relevante, que a Agência Reguladora de Saneamento e Energia do Estado de São Paulo... 10/04/2020 10h45 Reuters Latam suspende voos internacionais até o final de abril; voos domésticos estão mantidos SANTIAGO (Reuters) - A Latam Airlines, maior companhia aérea da América do Sul, informou ontem que suspenderá... 10/04/2020 10h44 Estadão Conteúdo Teles não podem cancelar serviço a inadimplentes A Anatel (Agência Nacional de Telecomunicações) comunicou às teles que cortes de serviços de telefonia de clientes 10/04/2020 07h43 Estadão Conteúdo Opep+ confirma acordo para corte de 10 milhões de barris por dia na oferta A Opep (Organização dos Países Exportadores de Petróleo) e aliados que incluem a Rússia confirmaram hoje que... 10/04/2020 07h09 Econoweek Ações da CVC caíram de R$ 60 para R$ 10. Chegou a hora de investir? 10/04/2020 04h00 Tudo Golpe Cuidado com armadilhas para receber os R$600 durante pandemia da Covid-19 A Caixa Econômica Federal anunciou na última terça-feira, dia 7, os meios de cadastramento disponíveis para que os 10/04/2020 04h00 Cleveland Prates Fundo partidário tira dinheiro de saúde e educação e afeta democracia Na última sexta-feira, a Mesa Diretora da Câmara se recusou a colocar em votação destaque apresentado pelo partido 10/04/2020 04h00 Empreendedorismo - do UOL Manicure sem trabalho, empresa sem luz: eles contam os efeitos da crise Queda nas vendas, unidades fechadas, funcionários impossibilitados de ir trabalhar e até um shopping que foi... 10/04/2020 04h00 do UOL Tati Bernardi, Maria Ribeiro e Mion debatem o isolamento com filhos em casa Nesta sexta, às 13h, o UOL Debate discute a situação de mães e pais que experimentam o isolamento social... 10/04/2020 04h00 AFP Uber pretende distribuir milhões de máscaras para seus motoristas no mundo A Uber anunciou hoje que planeja distribuir \"dezenas de milhões\" de máscaras para motoristas em todo o mundo como... 09/04/2020 19h12 do UOL Câmara aprova suspensão de cadastro negativo durante pandemia O plenário da Câmara dos Deputados aprovou hoje (9) um projeto de lei que suspende por 90 dias a inclusão de novos 09/04/2020 18h58 Reuters Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo A Organização dos Países Exportadores de Petróleo (Opep) e aliados, que formam grupo conhecido como Opep+,... 09/04/2020 18h40 Carla Araújo Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa É preciso estar atento na hora de preencher o cadastro para receber o auxílio emergencial de R$ 600 que o governo... 09/04/2020 18h17 AFP UE acorda plano de resgate contra recessão por coronavírus, que deixa 90 mil mortos Bruxelas, 9 Abr 2020 (AFP) - A União Europeia acordou nesta quinta-feira (9) um plano de resgate econômico para... 09/04/2020 18h13 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 do UOL Dólar mantém queda e fecha a R$ 5,091; Bolsa tem baixa de 1,20% O dólar comercial fechou em queda de 1,02%, vendido a R$ 5,091 na venda. É o menor valor de fechamento em quase... 09/04/2020 17h02 do UOL Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, disse em entrevista ao vivo ao UOL que imprimir dinheiro para... 09/04/2020 16h29 BBC News Brasil 'Tsunami da miséria': coronavírus pode empurrar meio bilhão para a pobreza As consequências econômicas do coronavírus podem empurrar até 500 milhões de pessoas para a pobreza. 09/04/2020 14h58 do UOL Caixa anuncia pagamento emergencial de R$ 1,5 bi a 2,5 milhões de pessoas Dez dias após o Congresso aprovar o auxílio de R$ 600 para trabalhadores sem carteira, a Caixa Federal fez os... 09/04/2020 14h30 AFP Produtores de petróleo se reúnem para salvar mercado devastado Os principais países produtores de petróleo, liderados pelos membros da OPEP, iniciaram nesta quinta-feira (9) uma 09/04/2020 14h24 EFE EUA tiveram mais 6,6 milhões de pessoas dando entrada no seguro-desemprego O Departamento de Trabalho dos Estados Unidos informou hoje que 6,6 milhões de pessoas deram entrada no... 09/04/2020 13h49 ver mais PUBLICIDADE"}
