{"categorias":[""],"corpora":"Concursos públicos oferecem 18.025 vagas com salários de até R$  18,8 mil\noncursos públicos oferecem pelo menos 18.025 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Alguns dos concursos list...\nConcursos públicos 2020: 18.025 vagas com salários de até R$  18,8 mil PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Empregos e carreiras Concursos públicos oferecem 18.025 vagas com salários de até R$ 18,8 mil 00:00 Do UOL, em São Paulo 12/04/2020 04h00 Concursos públicos oferecem pelo menos 18.025 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Alguns dos concursos listados podem ser suspensos ou adiados, por consequência da pandemia de coronavírus. Verifique diretamente com a organização do concurso. Foi o que aconteceu com o concurso do IBGE, por exemplo, depois que o Censo foi adiado para 2021. Se forem considerados todos os concursos, há mais de 24,5 mil vagas. Existem oportunidades em diversos cargos, destinadas a candidatos de todos os níveis de escolaridade. As remunerações iniciais podem chegar a R$ 18,8 mil, dependendo da função desejada. Relacionadas Treinar, fazer roteiro e reler: 5 dicas para ir bem na redação em concurso Acha que estudar legislação para concurso é um saco? Veja 5 dicas Com menos vagas e possível reforma, concurseiros ainda sonham com cargo Clique aqui para ver a lista completa de concursos disponíveis nesta semana e com inscrições abertas nos próximos dias, com todas as opções. Veja abaixo a lista de vagas selecionadas pelo UOL. Veja abaixo as 18.025 vagas em concursos: Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Vai prestar concurso público? 5 dicas para memorizar conteúdos UOL Economia As mais lidas agora Coronavírus: 'dupla curva' mostra que escolher entre salvar vidas ou a economia é falso dilema Aéreas do país não vão quebrar, mas aviação não será a mesma, diz Abear Auxílio emergencial: governo lança aplicativo e site para pedir os R$ 600 Concursos Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Estadão Conteúdo 'Dignidade do trabalhador está atendida', diz presidente do TST O programa do governo que permite redução de jornada e remuneração ou suspensão temporária do contrato está de... 12/04/2020 08h00 Estadão Conteúdo AGU recorre para vetar sindicato em corte salarial A Advocacia-Geral da União (AGU) entrou ontem com recurso no STF (Supremo Tribunal Federal) para afastar a decisão 11/04/2020 09h21 Empregos e Carreiras - JC Concursos Concurso PM SP: publicado edital para 130 vagas de aluno oficial O novo concurso PM SP (Polícia Militar do Estado de São Paulo) é destinado a quem possui ensino médio, com... 10/04/2020 07h42 Empregos e Carreiras - JC Concursos Boticário, KPMG, Correios e mais empresas oferecem 4.800 vagas Com objetivo de auxiliar você na busca por uma vaga no mercado de trabalho, o JC Concursos preparou uma lista com... 10/04/2020 07h00 Empregos e Carreiras - JC Concursos Concurso SES SP: publicado edital para 925 vagas temporárias As oportunidades do concurso SES SP (Secretaria Estadual de Saúde SP) são para quem possui ensino médio e nível... 09/04/2020 23h07 Empregos e Carreiras - JC Concursos KPMG oferece 50 vagas para jovens negros de São Paulo A iniciativa é uma parceria da KPMG com a EF - Education First para ensino virtual da língua inglesa e... 09/04/2020 15h41 Empregos e Carreiras - JC Concursos Tribuna Virtual debate medidas contra o avanço do Coronavírus A Tribuna Virtual foi criada para que os parlamentares possam discutir diversos temas sem aglomerações 09/04/2020 15h11 Empregos e Carreiras - JC Concursos Concurso da Câmara de Santa Fé de Minas MG: saiu edital; confira cargos As chances do concurso da Câmara de Santa Fé de Minas são para candidatos de níveis fundamental e médio. Salários... 09/04/2020 15h09 Empregos e Carreiras - JC Concursos Grupo Boticário abre 76 vagas de emprego na área digital Os profissionais selecionados deverão colaborar no desenvolvimento de produtos digitais para toda a cadeia do... 09/04/2020 14h59 Empregos e Carreiras - JC Concursos Auxílio emergencial pode atender mais de 20% da população brasileira O auxílio emergencial de R$ 600 deve ser pago para mais de 42 milhões de pessoas 09/04/2020 14h55 Empregos e Carreiras - JC Concursos Renda básica emergencial pagou 2,5 milhões de pessoas hoje (09) O benefício foi pago para pessoas que possuem conta no Banco do Brasil ou Caixa 09/04/2020 14h43 Empregos e Carreiras - JC Concursos Concurso Prefeitura Bom Jardim da Serra SC: inscrições abertas para 15 vagas Oportunidades no concurso Prefeitura de Bom Jardim da Serra oferecem salários acima de R$ 14,6 mil. Prazo para... 09/04/2020 14h43 Empregos e Carreiras - JC Concursos Startups brasileiras oferece mais de 100 vagas de emprego Pensando em auxiliar você em busca de uma oportunidada de emprego, preparamos uma lista com diversas empresas que... 09/04/2020 13h58 Empregos e Carreiras - JC Concursos Concurso PC PR: saiba o que estudar para as provas Confira os temas que serão cobrados nas avaliações objetiva e discursiva concurso PC PR (Polícia Civil do Paraná)... 09/04/2020 13h30 Empregos e Carreiras - JC Concursos Concurso SES PB inscreve para 553 vagas na saúde Ofertas do concurso SES PB (Secretaria de Estado da Saúde da Paraíba) são temporárias, para cargos de níveis... 09/04/2020 13h20 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Mirassol D'Oeste MT: provas são adiadas por período indeterminado Aplicação estava agendada para 12 e 19 de abril. Concurso Prefeitura de Mirassol D'Oeste peencherá 117 vagas, com... 09/04/2020 13h13 Empregos e Carreiras - JC Concursos Prefeitura SP abre seleção para 50 vagas temporárias As oportunidades são temporárias por 60 dias e com possibilidade de efetivação. Os selecionados irão trabalhar em... 09/04/2020 12h26 Empregos e Carreiras - JC Concursos Concurso TCE SC: por Coronavírus, preparativos para nova seleção são suspensos Concurso TCE SC (Tribunal de Contas do Estado de Santa Catarina) tem previsão de 160 postos de auditor, sendo 40... 09/04/2020 12h22 Empregos e Carreiras - JC Concursos Fatec 2020: datas alteradas do processo seletivo para o segundo semestre O Centro Paulo Souza (CPS) informou que o novo cronograma do Vestibular das Faculdades de Tecnologia do Estado de... 09/04/2020 11h41 Empregos e Carreiras - JC Concursos Etec 2020: datas alteradas do processo seletivo para o segundo semestre Na hora oportuna, o Centro Paulo Souza vai divulgar o novo calendário do processo seletivo, que a alteração se faz 09/04/2020 11h37 Empregos e Carreiras - JC Concursos Concurso PGM Belém PA: formada comissão para cargo de procurador O novo concurso PGM Belém PA (Procuradoria Geral do Município de Belém PA) é destinado a quem possui formação... 09/04/2020 11h18 Empregos e Carreiras - JC Concursos Magnetis oferece 17 vagas de emprego para trabalho remoto As vagas de emprego na Magnetis são para desenvolvedor mobile, desenvolvedor Front-End, desenvolvedor Back-End,... 09/04/2020 11h06 Empregos e Carreiras - JC Concursos Concurso Semsa Manaus AM: assinado contrato com banca para 568 vagas Concurso Semsa MA 2019 deve contar com oportunidades para diversos cargos, além de formar cadastro reserva de... 09/04/2020 10h37 Empregos e Carreiras - JC Concursos Prefeitura SP inscreve para 216 vagas remanescentes para o hospital de campanha do Anhembi As oportunidades são para auxiliar e técnico de farmácia, escriturário, fisioterapeuta, técnico de enfermagem e... 09/04/2020 10h36 Empregos e Carreiras - JC Concursos Concurso Cremers: banca oficializada e edital já pode ser publicado O concurso Cremers (Conselho Regional de Medicina do Rio Grande do Sul) será organizado com o Instituto Quadrix,... 09/04/2020 10h12 Empregos e Carreiras - JC Concursos Saque do FGTS de até R$ 1.045 pode beneficiar 60,2 milhões de trabalhadores None 09/04/2020 10h06 Empregos e Carreiras - JC Concursos Correios Aprendiz 2020: inscrições para 4.462 vagas vão até o fim de abril De acordo com o edital dos Correios, as vagas são para as formações de assistente administrativo e assistente de... 09/04/2020 09h35 Empregos e Carreiras - JC Concursos Concurso PC PR: conheça as funções de cada cargo em disputa Com oferta de 400 vagas, concurso PC PR (Polícia Civil do Paraná) preencherá postos de delegado, investigador e... 09/04/2020 09h30 Empregos e Carreiras - JC Concursos PetroRio, Cargill, Stone e mais empresas reúnem 800 vagas Com objetivo de auxiliar você na busca por uma vaga no mercado de trabalho, o JC Concursos preparou uma lista com... 09/04/2020 06h00 Empregos e Carreiras - JC Concursos Concurso PC PR: publicado edital para 400 vagas Concurso PC PR (Polícia Civil do Paraná) conta com oportunidades para cargos de delegado, investigador e... 09/04/2020 00h30 Empregos e Carreiras - JC Concursos Veja 20 cargos com alta demanda durante pandemia de Covid 19 Vagas em hospitais tiveram aumento nas últimas semanas; posições em logística, atendimento ao cliente e... 08/04/2020 16h09 Empregos e Carreiras - JC Concursos PetroRio recebe inscrições para Programa de Estágio 2020 As vagas são para atuação no Rio de Janeiro e a primeira etapa de seleção será 100% on-line. As inscrições vão até 08/04/2020 15h47 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Poço Dantas PB: inscrições abertas para 22 vagas Com salários de até R$ 8 mil, concurso Prefeitura de Poço Dantas reúne oportunidades para motorista, auxiliar de... 08/04/2020 15h45 Empregos e Carreiras - JC Concursos Concurso de Lagoa Grande PE inscreve para 75 vagas As chances do concurso de Lagoa Grande são imediatas e para cadastro reserva de cargos de todos os níveis... 08/04/2020 15h44 Empregos e Carreiras - JC Concursos Sky.One abre seleção para novas vagas de emprego São oferecidos diversos cargos e a ideia da companhia é preencher todos as vagas ao longo das próximas semanas 08/04/2020 15h12 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Dezesseis de Novembro RS: inscrições abertas para cargos de nível médio Edital conta com 10 vagas para contratação imediata. Chances no concurso Prefeitura de Dezesseis de Novembro estão 08/04/2020 14h25 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de João Pessoa PB abre 735 vagas na saúde Oportunidades do concurso da Prefeitura de João Pessoa são temporárias, destinadas a candidatos de todos os níveis 08/04/2020 14h06 Empregos e Carreiras - JC Concursos Nube oferece 575 vagas de estágio em diversas áreas O Núcleo Brasileiro de Estágios recebe inscrições para vagas de estágio em diversas áreas do conhecimento. Há... 08/04/2020 13h32 Empregos e Carreiras - JC Concursos Concurso Saneago GO: assinado contrato com banca para 179 vagas e edital já pode ser publicado O concurso Saneago GO (Saneamento de Goiás S.A) contará com oportunidades para quem possui ensino médio e médio... 08/04/2020 12h41 Empregos e Carreiras - JC Concursos Stone abre novas vagas de emprego na área comercial São diversos cargos disponíveis nas cidades de Santo André, São Bernardo do Campo e São Caetano do Sul. Ter atuado 08/04/2020 11h52 Empregos e Carreiras - JC Concursos Concurso Adapar: prova é adiada por período indeterminado Aplicação estava inicialmente prevista para 10 de maio. Concurso Adapar (Agência de Defesa Agropecuária do Paraná) 08/04/2020 11h50 Empregos e Carreiras - JC Concursos Coronavírus: PL que prevê suspensão da validade dos concursos ainda aguarda despacho de Maia Projeto do deputado estadual Rafael Motta determina que validade dos concursos passe a contar após término do... 08/04/2020 11h33 Empregos e Carreiras - JC Concursos Auxílio Emergencial 2020: veja os cuidados que a população deve tomar se receber os R$600 O auxílio emergencial pode ser uma tábua de salvação para milhões de brasileiros, mas é preciso saber utilizar com 08/04/2020 10h57 Empregos e Carreiras - JC Concursos Saiba como pedir a renda básica emergencial de R$ 600 Pagamento da renda básica emergencial inicia a partir de amanhã para quem tem CadÚnico e conta no Banco do Brasil... 08/04/2020 10h46 Empregos e Carreiras - JC Concursos Concurso CRP SP: edital para cargos de nível médio em elaboração Novo concurso CRP SP (Conselho Regional de Psicologia de São Paulo) abrirá oportunidades para diversos cargos, com 08/04/2020 10h39 Empregos e Carreiras - JC Concursos Concurso INSS: edital nos próximos dias para contratação de aposentados O novo concurso INSS (Instituto Nacional de Serviço Social) conta com pedido no Ministério da Economia para 7.888... 08/04/2020 10h10 Empregos e Carreiras - JC Concursos Concurso MP CE: saiu resultado das provas para técnico e analista Avaliações objetiva e discursiva concurso MP CE (Ministério Público do Estado do Ceará) foram aplicadas em 8 de... 08/04/2020 10h08 Empregos e Carreiras - JC Concursos Governo repassa PIS/Pasep para FGTS e libera saque de R$ 1.045 Com o fim do PIS/Pasep, trabalhador pode sacar até R$ 1.045. A extinção será a partir do dia 31 de maio 08/04/2020 09h58 ver mais PUBLICIDADE"}
