{"categorias":[""],"corpora":"Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90\nMarcado por incertezas, o período da pandemia também se tornou um momento de muitas adaptações. Leia mais (05/27/2020 - 23h15)\nFique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 - 27/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Comemorada em 28 de maio, data é marcada por promoções e novidades Maior Menor Url curta Erramos? 27/05/2020 23h15 Marina Consiglio São Paulo Marcado por incertezas, o período da pandemia também se tornou um momento de muitas adaptações. Um dos setores mais abalados pelo distanciamento social imposto como medida de combate ao novo coronavírus é o de bares e restaurantes. Por isso, chamou a atenção uma notícia recente do universo gastronômico. O dinamarquês Noma, atualmente o número 2 do 50 Best Restaurants, reabriu no dia 21 de maio em novo formato: com cardápio de hambúrgueres e vinhos naturais, servidos ao ar livre. E só —pelo menos neste primeiro momento. Em São Paulo, a combinação de sabor, praticidade e preços amigáveis oferecidos pelo sanduíche também conquistou adeptos nestes dias de salões de portas fechadas. Se há um ano, abria as portas o Fat Cow —uma hamburgueria verdadeiramente gourmet, com receitas de Luiz Filipe Souza, do estrelado Evvai—, nestas últimas semanas os aplicativos de delivery ganharam hamburguerias descomplicadas —e com grife. É o caso da Vito Burger, do chef Rodolfo de Santis (do Nino Cucina, entre outros), e o Jamie Oliver’s Diner, com assinatura do chef-celebridade inglês. Nenhuma das duas, aliás, tem salão físico. Outra tendência que se tornou ainda mais forte durante o período da pandemia. Não à toa, o hambúrguer é um dos campeões dos deliveries, e tem um dia reservado só para ele no calendário do mundo inteiro —esta quinta (28). A data é celebrada na capital paulista com novidades e promoções —é o caso da Juicy Burger, que oferece um sanduíche por R$ 5,90 e do Burger Fest, que promove uma ação online, o Burger em Casa, para marcar a data. Confira como comemorar a data em São Paulo. Dia do Hambúrguer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bullguer A rede comemora com promoções. Serão distribuídos 2.500 tíquetes premiados nos pedidos de delivery e para quem buscar no local. O voucher dá direito ao hambúrguer da casa, o Bullguer, que pode ser retirado até dezembro. Além disso, a lanchonete oferece o cheesebúrguer Standart (pão, carne e queijo) por R$ 10 nesta quinta (28), entre 15h e 18h. Pedidos via Rappi. Confira endereços para retirada em bullguer.com Burger em Casa Com as lanchonetes de portas fechadas, o Burger Fest promove ação online para celebrar o dia, todas reunidas no site burgeremcasa.com.br. São mais de 200 participantes em todo o país que oferecem sanduíches com valores a partir de R$ 10, além de combos e receitas especiais. Cabana Burger Nesta quinta (28), quem pedir o sanduíche Cabana (smash burger com american cheese, alface, tomate e molho da casa; R$ 21) e uma porção de House Fries (R$ 10), fritas com toque de alecrim e páprica, ganha um milk-shake Ben & Jerry’s de Triple Caramel Chunk. Pedidos via iFood. Fat Cow Comandada pelo empresário Fabio Moon em parceria com o chef Luiz Filipe Souza, a hamburgueria aposta em ingredientes e técnicas diferenciadas. Nesta semana, oferece um sanduíche especial, o Buddy Love, para comemorar o Dia do Hambúrguer. Na receita, dois discos de 90 g, ovo, queijo Fat Cow, bacon e maionese da casa (R$ 29). Pedidos via iFood. Retirada: R. Iaiá, 173, Itaim Bibi, região sul, tel. 3078-8098. Jamie Oliver’s Diner O chef-celebridade inglês assina o menu da hamburgueria, recém-inaugurada em São Paulo. O menu é reduzido, com apenas quatro sanduíches. O destaque é o cheesebúrguer, com alface, tomate, cebola crocante e cheddar, que sai por R$ 16,80 nesta quinta (28) —o valor, normalmente, é R$ 24. Pedidos no iFood. Juicy Burger Criou duas promoções para a data. Nesta quinta (28), o sanduíche Old School (brioche selado na manteiga, carne e queijo prato) por R$ 5,90 (sim, é isso mesmo), para pedidos via Rappi, Uber Eats e iFood; e até sexta (29), o combo com hambúrguer, batata e a cerveja Ponto IPA a partir de R$ 17,50 (válida somente para pedidos feitos via Uber Eats). Pedidos via iFood, Rappi e Uber Eats. Pō Burg Inaugurada no começo de maio com operação voltada para o delivery, a hamburgueria traz receitas da chef Mônica Dajcz. No menu, brilham os smash burgers, com discos mais fininhos. O original, com duas carnes de 40 g cada um, queijo cheddar, cebola picada, picles e molho da casa à base de mostarda, servido no pão preto com gergelim, sai por R$ 12. Pedidos via iFood. Raw Burger Celebra a data com novidades. Uma delas é o Raw 176, com disco de 180 g grelhado com manteiga defumada artesanal, queijo cheddar, panceta pururucada, cebola com caramelo de Jack Daniels e maionese de sriracha. A outra, batizada de El Chapo, tem, além da carne, queijo Monterey Jack, pancetta pururucada, pico-de-gallo com jalapeño, maionese de alho e molho barbecue (R$ 49,90 cada uma). Pedidos via iFood, Rappi ou Uber Eats. The Circus Disponibiliza promoção para os dois kits de preparo em casa, o The Circus Burger (R$ 89,60 com ingredientes para quatro sanduíches) e o cheeseburger (R$ 75,90 também para quatro sanduíches). Na compra de um dos combos, com mais R$ 20 o cliente ganha quatro cervejas long neck ou refrigerantes em lata. Pedidos pelo tel. (11) 3213-4826. Retirada em r. Itapeti, 319, Tatuapé, região leste. Vinil Burger Conhecida por permitir a montagem do sanduíche com ingredientes à escolha, a hamburgueria oferece promoção nesta quinta (28): na compra de um hambúrguer (R$ 26), o cliente ganha outro, igual. Novidade são os kits para fazer lanches em casa (a partir de R$ 56). Pedidos via iFood. Endereços para retirada em vinilburger.com.br Vito Burguer Novidade no Rappi, a hamburgueria de pegada italiana tem a assinatura de Rodolfo de Santis, do Nino Cucina. No menu, os sanduíches com 120 g de carne custam a partir de R$ 18, com combos por até R$ 28. Um destaque é o Polpetta Burger (R$ 26), com hambúrguer empanado à milanesa. Pedidos via Rappi. Retirada: R. Jerônimo da Veiga, 75, Itaim Bibi, região sul. Leia mais Guloseimas Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja onde pedir coxinha em SP Guloseimas Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/05/2020 Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas 23h15 Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guloseimas 23h15 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 19/05/2020 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 Ver mais Mais lidas Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Fique em casa: semana tem festival com 24 h de shows, tributo a Chorão e Skank em estádio vazio Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
