{"categorias":[""],"corpora":"Biker consegue direito de importar semente de Cannabis para tratar dor no braço\nUm caso atípico de habeas corpus para o auto-cultivo saiu nesta terça-feira (26). A ação pede a importação de sementes de Cannabis, de cepa determinada. Outro fator que chama a atenção é o autor do processo, que não quis se identificar, não ter nenhuma doença rara refratária, como na maioria dos casos. O jovem era extremamente saudável até cair [...] ... Leia post completo no blog Leia mais (05/29/2020 - 00h13)\nBiker consegue direito de importar semente de Cannabis para tratar dor no braço – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Saúde Sem categoria Negócios Mercado Política Justiça Legislação cannabis Anvisa vídeo Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.maio.2020 à 0h13 Biker consegue direito de importar semente de Cannabis para tratar dor no braço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cannabis ruderalis Valéria França Um caso atípico de habeas corpus para o auto-cultivo saiu nesta terça-feira (26). A ação pede a importação de sementes de Cannabis, de cepa determinada. Outro fator que chama a atenção é o autor do processo, que não quis se identificar, não ter nenhuma doença rara refratária, como na maioria dos casos. O jovem era extremamente saudável até cair de bicicleta na estrada. Um acidente que podia ter acontecido com qualquer um que gosta do esporte. Para reconstruir o cotovelo, ele passou por uma cirurgia. Depois disso, começou a ter dores lancinantes. Foram anos tentando os mais variados tratamentos. Ele só encontrou alívio com a Cannabis medicinal. O problema estaria resolvido se não fosse o custo: R$ 100 mil, por ano. A Cannabis medicinal é considerada muito eficiente no alívio da dor e da ansiedade, além de ser um reconhecido anticonvulsivo. Os efeitos variam de paciente para paciente. No caso dele, deu muito certo. O jovem conseguiu autorização para importar as sementes de Cannabis e cultivá-las em casa. “A Justiça determinou que ele será assistido pela mãe –que é farmacêutica –no processo de cultivo e produção de medicamentos. Também conseguiu o direito de contratar um auxiliar para ajudá-lo no plantio”, conta o advogado da causa, Rodrigo Mesquita. A ação foi impetrada em dezembro de 2010. A decisão saiu em dezembro do ano passado, mas como o Ministério Público não recorreu, houve revisão na segunda instância. “Ficou cinco meses em tramitação até sair o resultado final”, diz Mesquista.”Não costuma demorar tanto.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Entre canabidiol puro e o natural, qual é o mais eficiente? Clínica voltada à Cannabis medicinal abre em SP Mara Gabrilli tem os sintomas mais leves da Covid-19 Primeiro Canabidiol nacional registrado pela Anvisa chega ao mercado Webinar da Folha reúne investidores e empresas de fundos da Cannabis Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC Paulo Teixeira mercado cultivo Brasil José Bacellar votação canabidiol negócios Verdemed tratamento Dr. Cannabis Eliane Nunes Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
