{"categorias":[""],"corpora":"Avião de transporte é esperança de vendas da nova Embraer\nA entrega do primeiro dos 28 aviões de transporte KC-390 da Embraer, ocorrida na manhã desta quarta (4) em Anápolis (GO), coroa um processo de desenvolvimento único no mercado. Leia mais (09/04/2019 - 12h02)\nAvião de transporte é esperança de vendas da nova Embraer - 04/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Avião de transporte é esperança de vendas da nova Embraer Empresa focará defesa, segurança, serviços e aviação executiva; KC-390 tem potencial na área militar Copiar link 4.set.2019 às 12h02 Atualizado: 4.set.2019 às 12h53 Ouvir o texto Diminuir fonte Aumentar fonte Igor Gielow São Paulo A entrega do primeiro dos 28 aviões de transporte KC-390 da Embraer, ocorrida na manhã desta quarta (4) em Anápolis (GO), coroa um processo de desenvolvimento único no mercado. Para a empresa paulista, o KC-390 é o passaporte para o seu futuro imediato. Até o começo do ano que vem, a Embraer deverá completar o processo de separação da sua famosa e bem-sucedida linha de aviões comerciais regionais, cujo controle foi comprado pela americana Boeing. A empresa remanescente focará defesa, segurança, serviços e aviação executiva, e é na área militar que o KC-390 brilha nos seus planos. A área comercial respondeu por 46% de sua receita líquida em 2018, e a de defesa, 12%. Para chegar até aqui, a Embraer fez em uma década o que europeus levaram 25 anos com seu transportador Airbus A400M e o que os russos ainda não conseguiram de forma efetiva desde o fim da Guerra Fria em 1991. KC-390 da Embraer ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Executivos da Boeing sempre citam desenvolvimento do avião, feito de forma concomitante ao de jatos executivos e de uma nova linha comercial (a E2), como exemplo da capacidade de engenharia que queriam absorver na compra. Não foi um caminho fácil, contudo. A recessão de 2015 e 2016 encolheu os pagamentos da União ao projeto, encomendado pela FAB em 2009. Os militares colocaram, desde as fases iniciais de estudo em 2008, R$ 5 bilhões para o desenvolvimento e construção de dois protótipos. Depois, fizeram o pedido inicial da aeronave, 28 unidades, por R$ 7,2 bilhões. Às restrições orçamentárias, um clássico nos programas das Forças Armadas, somaram-se dois incidentes graves nos testes do avião. Em outubro de 2017, o protótipo 001 fazia um teste de estolagem, quando o avião sobe num ângulo até ficar sem sustentação. Houve uma perda de controle e aeronave despencou rumo ao solo, só retomando o controle em voo invertido (de ponta-cabeça) a 300 metros do chão. Pilotos de testes da Embraer avaliam que o quase-acidente provou a grande força estrutural do KC-390, que foi exposto a forças gravitacionais que nunca enfrentaria em situações normais. Houve alguns danos a partes externas do modelo, mas não relevantes. Já em maio do ano seguinte, o mesmo avião saiu da pista em um teste em Gavião Peixoto e sofreu danos estruturais sérios, sendo retirado da campanha de certificação. A FAB concordou em emprestar um dos aviões de série, o 003, para continuar o processo de liberação do modelo junto aos órgãos reguladores civis e militares. Apresentação do avião cargueiro KC-390 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os incidentes custaram R$ 460 milhões à Embraer e um atraso nas entregas. A previsão de que o primeiro KC-390 fosse entregue entre 2016 e 2017, chegando a cinco unidades em 2019, foi postergado para esta quarta. Os demais aviões devem completar a frota da FAB até 2024. O investimento dos militares no projeto será ressarcido em forma de royalties, 3,2% sobre cada venda. A primeira já ocorreu, e foi para o competitivo mercado europeu: Portugal, país em que uma subsidiária da Embraer fabrica partes do KC-390, comprou cinco aviões por 827 milhões de euros (R$ 3,75 bilhões). A empresa já está conversando com outros três países do continente, que tem um estoque dos modelos C-130 Hércules, o grande alvo do KC-390. A Embraer prevê que nas próximas duas décadas haja uma demanda por até 700 aviões de transporte médios (algo como R$ 250 bilhões hoje), nicho dominado pelo rival produzido pela americana Lockheed. Para melhorar sua posição de mercado, a Embraer incluiu na sua negociação com a Boeing a criação de uma joint-venture comandada pelos brasileiros (51%) com o fim exclusivo de vender o KC-390. A Boeing, que domina o mercado dos aviões de transporte pesados com seu C-17 Globemaster, viu no modelo brasileiro uma oportunidade de atacar sua maior rival, a Lockheed. Há uma expectativa dos sócios de penetrar até no mercado americano, que opera cerca de 500 C-130. As vantagens técnicas do KC-390 decorrem do fato de ele ser um projeto do século 21, enquanto o venerando Hércules voa desde 1956 –naturalmente, hoje com versões bastante atualizadas em mecânica e sistemas eletrônicos. O modelo brasileiro tem duas turbinas, ante quatro motores turboélices do americano, e transporta até 26 toneladas, enquanto o Hércules leva 19 toneladas de carga. O Brasil tem 23 Hércules em seu inventário, que serão substituídos paulatinamente pelos KC-390. É mais barato de operar e também unitariamente (cerca de R$ 350 milhões contra R$ 420 milhões), mas este é um valor de referência apenas, pois depende de cada pacote de venda. Eles não concorrem diretamente com o A400M (37 toneladas de carga, R$ 650 milhões a unidade). Resta agora combinar com os clientes. No ano passado, a Nova Zelândia preteriu o KC-390 em favor de uma versão mais atualizada do C-130, mostrando que o velho cavalo de carga dos ares ainda é um adversário duro de ser batido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados embraer Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/aviao-de-transporte-e-esperanca-de-vendas-da-nova-embraer.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ícone, Embraer chega aos 50 anos e busca uma nova identidade Veterano levou avião só com bússola e fez entrega ao filho Área de defesa aposta na Boeing para vender seu novo avião de transporte Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas Corte no Orçamento é para que país decole antes de 2022, diz Bolsonaro 'Black Friday' verde-amarela reúne 3.000 participantes CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Avião de transporte é esperança de vendas da nova Embraer Após acusação contra Carlos da Costa, Bolsonaro exonera presidente da ABDI Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Senado recebe pedido de CPI sobre indenizações de voo da Chape\n?O Senado recebeu na noite desta terça-feira (3) um pedido de abertura de CPI (Comissão Parlamentar de Inquérito) para investigar os motivos pelos quais as vítimas da tragédia da Chapecoense afirmam ainda não terem recebido a indenização pelo acidente que matou 71 pessoas em novembro de 2016. Leia mais (09/04/2019 - 15h21)\nSenado recebe pedido de CPI sobre indenizações de voo da Chape - 04/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Senado recebe pedido de CPI sobre indenizações de voo da Chape Parlamentares querem apurar falta de pagamento de seguro às vítimas da tragédia Copiar link 4.set.2019 às 15h21 Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino João Gabriel São Paulo O Senado recebeu na noite desta terça-feira (3) um pedido de abertura de CPI (Comissão Parlamentar de Inquérito) para investigar os motivos pelos quais as vítimas da tragédia da Chapecoense afirmam ainda não terem recebido a indenização pelo acidente que matou 71 pessoas em novembro de 2016. O documento, assinado pelos senadores Jorginho Mello (PL-SC), vice-presidente da CCJ (Comissão de Constituição e Justiça), e Nelsinho Trad (PSD-MS), presidente da CRE (Comissão de Relações Exteriores), coletou 30 assinaturas. Desde junho, a CRE realizou audiências públicas para debater o tema. Também houve recentemente uma reunião com o ministro da Justiça e Segurança Pública, Sergio Moro, com a presença de familiares das vítimas, mas que não resultou em ações concretas até agora. Familiares das vítimas do voo da Chapecoense encerram cerimônia na Arena Condá, em Chapecó - Zanone Fraissat-3.dez.16/Folhapress “O que pretendemos com este requerimento é investigar a grande demora nas indenizações que devem ser pagas aos familiares das vítimas deste lamentável acidente”, diz o documento. O jogador Neto, sobrevivente da tragédia, e viúvas de pessoas que estavam no voo 2933 da LaMia, que caiu na Colômbia em 2016, pretendem ir a Londres fazer um protesto por não terem recebido nenhum valor das seguradoras Tokio Marine e Bisa. As famílias também questionam a corretora Aon pela redução do valor de exigência da apólice de seguro em US$ 275 milhões (R$ 1,14 bilhão) quando a LaMia deixou de fazer voos esporádicos e passou a ser comercial, fazendo viagens regulares e transportando jogadores de futebol. Elas criticam ainda a criação, por parte da Tokio Marine e da Bisa, do fundo humanitário de assistência, no qual as famílias que aceitassem receber auxílio teriam que desistir das ações na Justiça. Vinte e três famílias já aceitaram os termos. Cabe agora ao presidente do Senado, Davi Alcolumbre (DEM-AP), autorizar ou não a abertura da CPI. Esse processo costuma durar algumas semanas. “Queremos que isso mexa na credibilidade de mercado deles [empresas de seguro]. Porque uma tragédia daquelas, que comoveu o mundo, e as viúvas só ouvem conversa mole, ninguém assume nada”, disse Jorginho Mello. Homenagem aos jogadores da Chapecoense na Colômbia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “[As seguradoras] foram convidadas para vir às duas audiências públicas [na CRE do Senado]. Elas desprezaram o convite e não vieram prestar esclarecimentos. Qual o único instrumento que encontramos? Foi fazer uma CPI. Ao invés de convidá-las, vamos convocá-las”, explicou Nelsinho Trad. A CPI tem a intenção também de fazer o governo pressionar autoridades da Bolívia, Colômbia e as seguradoras por uma solução. A Tokio Marine tem contratos com estatais brasileiras, como a Petrobras. As famílias que não entraram na Justiça teriam de fazê-lo até o final de novembro deste ano para evitar a prescrição. \"As ações que já existem e as subsidiárias a elas não têm prescrição. Mas tem muita gente que ainda não entrou com processo pelos custos e pela descrença de que os sistemas judiciários de países como a Bolívia vão fazer alguma coisa. O que a CPI vai discutir é a celeridade dos governos e a pressão necessária sobre as empresas envolvidas nesse processo\", afirma Marcel Camilo, advogado do zagueiro Neto, um dos sobreviventes, e de famílias de vítimas do acidente. O texto ainda ressalta que questões que envolvam processos criminais não serão debatidas, uma vez que a responsabilidade sobre elas é do Poder Judiciário. Acidente no vale de Cerro Gordo, na Colômbia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chapecoense Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/senado-recebe-pedido-de-cpi-sobre-indenizacoes-de-voo-da-chape.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sem indenização, vítimas de voo da Chape vão a Londres protestar Me sinto arrasado, diz Galvão Bueno sobre morte de Rafael Henzel Sobrevivente da tragédia aérea da Chape, Rafael Henzel morre após infarto Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Esporte Ver todas Sem indenização, vítimas de voo da Chape vão a Londres protestar Brasil termina Parapan em 1º lugar e faz a melhor campanha da história Veja como assistir às semifinais da Copa do Brasil na TV Brasil vence Grécia por um ponto e avança no Mundial de basquete Aos 27 anos, Neymar ouve não pela primeira vez na carreira Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
