{"categorias":[""],"corpora":"Ortopedia da USP terá robô para ajudar a produzir órteses\nForam quatro anos até que o projeto se materializasse, mas Cândida Luzo, terapeuta ocupacional do Instituto de Ortopedia e Traumatologia da USP, e Selma Lancman, professora da universidade, finalmente vão inaugurar um robô que vai dar literalmente uma mão na construção de órteses. Ele será, de acordo com as pesquisadoras, o primeiro do tipo no serviço público do país. Leia mais (08/30/2019 - 02h01)\nOrtopedia da USP terá robô para ajudar a produzir órteses - 30/08/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Dias Melhores Ortopedia da USP terá robô para ajudar a produzir órteses Coletes para problemas de coluna e assentos para cadeiras de rodas serão primeiras peças feitas pela máquina Copiar link 30.ago.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gabriel Alves São Paulo Foram quatro anos até que o projeto se materializasse, mas Cândida Luzo, terapeuta ocupacional do Instituto de Ortopedia e Traumatologia da USP, e Selma Lancman, professora da universidade, finalmente vão inaugurar um robô que vai dar literalmente uma mão na construção de órteses. Ele será, de acordo com as pesquisadoras, o primeiro do tipo no serviço público do país. O braço robótico, que ainda não tem nome, possui uma fresa (ferramenta de corte) na ponta e será especialmente útil para duas tarefas. Uma delas é esculpir assentos de cadeiras de rodas personalizados em menos de uma hora. O trabalho é atualmente feito de forma manual, na base do estilete, e pode levar um dia inteiro. A matéria-prima, um tipo de espuma, é moldada de acordo com o tamanho da pessoa e sua distribuição de peso, a partir de imagens em 3D. Depois de esculpido, o assento vai para a tapeçaria, onde é revestido e fica pronto para uso. “A ideia não é só criar uma cadeira que seja confortável mas que ela tenha angulações, uma conformação que ajude no processo de reabilitação, a respirar melhor, a manter a postura”, diz Lancman. Um assento inadequado pode provocar feridas e, no fim das contas, dificultar ou inviabilizar a adaptação à cadeira de rodas. A terapeuta ocupacional Cândida Luzo (à esq.) e a professora Selma Lancman, da USP, ao lado de robô  - Eduardo Knapp/Folhapress Entre aqueles atendidos no serviço, que faz parte do complexo do Hospital das Clínicas, estão os que sofrem traumas, como em acidentes de trânsito (especialmente motociclistas), e também aqueles com doenças como distrofia de Duchenne e esclerose múltipla. Hoje, há fila de mais de 450 pessoas aguardando atendimento para adaptação de cadeiras de rodas. Com o ritmo de produção do robô, deseja-se reduzir o tempo de espera dos pacientes. A outra função do robô será ajudar na construção de coletes ortopédicos que permitam a correção de escoliose, por exemplo. Na primeira etapa, o paciente é escaneado. Em seguida, a imagem é processada por um software, que, por fim, envia as instruções para que o robô esculpa uma réplica do torso em espuma. Com a peça em mãos, é possível planejar como será o colete e fazer os ajustes necessários para, por exemplo, tentar desentortar a coluna do paciente. Até então, era preciso fazer um molde de gesso do tronco do paciente, construir uma espécie de boneco (às vezes de gesso, bem pesado) a partir dele e só então fazer o colete. No serviço público, isso demora até 40 dias, diz Luzo. Segundo as especialistas, há certa negligência em relação à escoliose. A melhor época para tratar a condição é no início da adolescência. Depois de adulto e a depender da gravidade, só com cirurgia, que nem sempre funciona tão bem. Um colete desses, na rede privada, sai por R$ 4.500 ou mais. Pelas contas da terapeuta ocupacional, o custo por item para o serviço público deve ser menos da metade —ainda mais caro do que a técnica artesanal, mas com ganho de produtividade. Braço robótico que será usado para esculpir assentos de cadeira de rodas e torsos de espuma, usados para fabricar coletes ortopédicos - Eduardo Knapp/Folhapress Um desafio é conseguir que o SUS remunere o serviço de acordo —hoje, pelos coletes mais caros, recebem-se cerca de R$ 800, diz Luzo. “Mesmo num certo prejuízo, vamos começar a trabalhar, não podemos ficar paradas no tempo. Muitos dos coletes que fazemos hoje foram descritos na década de 1940.” O robô custou, depois de intensa negociação, R$ 100 mil; o software que o comanda, US$ 40 mil (R$ 167 mil); a instalação, R$ 30 mil. Também há o custo de treinar o operador, cerca R$ 12 mil. Os recursos foram obtidos por meio da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior, que financia a pós-graduação no país), que apoiou o projeto. Além do IOT, fazem parte dele também o Departamento de Fisioterapia, Fonoaudiologia e Terapia Ocupacional da Faculdade de Medicina, a Universidade Federal da Paraíba e a Universidade Federal do ABC. A princípio, o aparato tecnológico será utilizado principalmente dentro de protocolos de pesquisa e na formação de profissionais. As primeiras peças devem ser produzidas a partir do fim de setembro, após detalhes da instalação serem resolvidos, como algumas questões de segurança. Haverá um dispositivo, por exemplo, que impede que o robô trabalhe caso alguém esteja dentro da sala onde ele opera —tudo para evitar acidentes. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/08/ortopedia-da-usp-tera-robo-para-ajudar-a-produzir-orteses.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Allergan faz recall mundial de implantes de silicone texturizados Próteses para crianças têm luzes de 'Homem de Ferro' e flocos de neve de 'Frozen' Como cuidar de crianças nas férias sem acidentes nem neura Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas A misteriosa doença dos cigarros eletrônicos 'está se tornando epidemia' 'Todas as compulsões vinham do mesmo lugar, da falta de autoestima' Apesar de riscos, testosterona em gel ganha espaço em academias Câmera barata 'lê' olhos de pessoas com ELA e facilita a comunicação Número mundial de suicídios cai nos últimos 30 anos, diz estudo Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Por que a evolução levou as preguiças a viverem em câmera lenta\nBichos-preguiça, como o nome sugere, não têm nenhuma pressa. Na maioria das vezes, vivem no alto das árvores de florestas que se estendem pela América Central e do Sul, descendo apenas para defecar. Leia mais (09/03/2019 - 11h33)\nPor que a evolução levou as preguiças a viverem em câmera lenta - 03/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Por que a evolução levou as preguiças a viverem em câmera lenta Viver em árvores protege os espécimes de predadores e ajuda a economizar energia Copiar link 3.set.2019 às 11h33 Ouvir o texto Diminuir fonte Aumentar fonte Londres | BBC News Brasil Bichos-preguiça, como o nome sugere, não têm nenhuma pressa. Na maioria das vezes, vivem no alto das árvores de florestas que se estendem pela América Central e do Sul, descendo apenas para defecar. O motivo pelo qual as preguiças se movem tão lentamente é devido a alguns aspectos evolutivos peculiares. As preguiças modernas - de três dedos e de dois dedos - são versões muito menores das preguiças que habitavam o mundo pré-histórico. Preguiças gigantes, algumas das quais pesavam várias toneladas, caminharam sobre o chão durante a última era glacial até cerca de 11 mil anos atrás, levantando-se sobre as patas traseiras para alcançar a folhagem de árvores. \"O que mudou foi que elas passaram a subir nas árvores e a ter uma dieta quase inteiramente baseada em folhas\", diz Camila Mazzoni, do Instituto Leibniz de Pesquisa de Vida Zoológica e Selvagem, na Alemanha. \"Essa dieta é muito pobre em nutrientes, com uma ingestão de calorias muito baixa. Por causa disso, precisam ter uma taxa metabólica muito lenta para lidar com isso.\" Preguiças passam a maior parte de suas vidas em árvores, longe de predadores da floresta tropical - BBC News/Getty Images E parte disso tem a ver com o lugar onde moram. Todas as seis espécies vivem em florestas tropicais, um ambiente quente e úmido. Isso significa que algumas das vantagens normais de um sistema endotérmico não são necessárias. Como o ambiente já é quente, não é preciso gastar uma quantidade enorme de energia para manter aquecidos os músculos e o sistema cardiovascular. Então, as preguiças não têm essa característica que confere tantos benefícios a mamíferos. Capazes de regular internamente a temperatura corporal, mamíferos podem viver em climas mais frios - muito mais frios que répteis ou outros animais de sangue frio. Mas isso também tem desvantagens. Manter esse sistema consome muita energia, e os mamíferos precisam comer muito mais para manter os músculos necessários para o movimento aquecidos. É por isso que estes animais podem correr em um dia frio, enquanto os lagartos permanecem lentos - se é que se se mexem. Essa adaptação endotérmica permitiu que os mamíferos colonizassem a maior parte dos ambientes da Terra - incluindo os polos. Um relacionamento íntimo com as árvores Mas, em outros lugares, alguns mamíferos abandonaram traços endotérmicos que a evolução lhes deu. Ao fazerem isso, adotaram um estilo de vida lento para economizar energia, semelhantemente aos animais de sangue frio. \"Como as preguiças não têm a termorregulação da maioria dos mamíferos, elas precisam de muito menos energia\", diz Mazzoni. \"Mas isso significa que eles só podem viver nos trópicos e não no alto das montanhas, onde a temperatura fica bastante baixa. Dito isto, a preguiça de dois dedos é um pouco mais flexível e pode subir um pouco mais nas montanhas da Costa Rica.\" A vida em árvores das preguiças significa que passam muito pouco tempo sob risco de serem atacadas por predadores, como a onça-pintada. Essa é outra razão pela qual as reações extremamente rápidas - e a enorme quantidade de energia que isso exige - simplesmente não são necessárias. \"Eles têm um relacionamento íntimo com as árvores, dependem delas\", diz Mazzoni. A especialista explica que as preguiças costumam \"subir ao topo do dossel pela manhã para obter energia do sol e, quando fica muito quente, voltam para a sombra\". Esse comportamento é mais típico de animais de sangue frio - lagartos e outros répteis - do que de mamíferos. Becky Cliffe, zoóloga britânica que trabalha na Fundação de Preservação de Preguiças da Costa Rica, diz somente quando vemos preguiças na natureza que realmente entendemos como elas são lentas. \"Você sabe que elas se movem devagar, mas então olha para toda e qualquer parte do seu corpo - quando viram a cabeça ou mesmo quando piscam - e vê que tudo é feito muito devagar. Você tem que gastar muito tempo em campo para observá-las.\" As preguiças modernas - de três dedos e de dois dedos - são versões muito menores das preguiças que habitavam o mundo pré-histórico, que pesavam várias toneladas - Getty Images/BBC News Brasil Algas e fungos nos pelos Olhe atentamente para a preguiça e você notará que seu pelo tem uma tonalidade verde. Pode ser tentador supor que estes animais se tornaram tão sedentários que viraram o lar de algas verdes e musgos ao seu redor. Mas há algo muito mais fascinante por trás disso. \"O pelo delas tem um tipo de abertura na qual as algas e fungos podem crescer. Não é porque são lentas. Há algum tipo de relacionamento simbiótico acontecendo aí\", diz Mazzoni. Para que servem essas algas? Muitos cientistas estão tentando descobrir. \"Pode ser que seja bom para camuflagem\", acrescenta Mazzoni. As algas verdes e os fungos podem ajudar as preguiças a se misturarem com o dossel da floresta. \"Também pode ser uma maneira de obterem proteína extra\", diz a especialista, observando que, às vezes, se vê preguiças lambendo as algas que crescem em seus pelos. O crescimento de fungos também pode ajudar a reduzir o número de parasitas. \"Seu pelo é quase completamente à prova d'água e afasta muitos parasitas. Preguiças têm menos parasitas que outros mamíferos de tamanho semelhante.\" Leite a conta-gotas Outra característica que distingue preguiças em relação a outros mamíferos é a quantidade de leite que produzem para seus filhotes. \"As mães não armazenam grandes quantidades de leite, então, sai gota a gota\", diz Cliffe. Os filhotes se prendem perto do mamilo e se alimentam quando o leite escorre. Os anos de Cliffe observando preguiças na selva da Costa Rica forneceram a ela muitas informações sobre seu comportamento. \"Elas não pulam ou correm. Mas têm braços incrivelmente fortes. Se um humano e uma preguiça travassem uma luta, a preguiça definitivamente venceria.\" Só que as pernas da preguiça - que não são necessárias para se movimentar em uma velocidade vertiginosa ou mesmo para sustentar todo seu peso na maior parte do tempo - não têm a mesma massa muscular. Se as preguiças não tivessem passado a viver em ambientes quentes e úmidos cobertos por árvores, elas poderiam se movimentar mais rapidamente. Mas, ao longo de inúmeras gerações, atingiram a um ritmo de vida perfeitamente adequado ao seu ambiente. \"Eles mostram que você não precisa correr contra o tempo para buscar comida\", diz Cliffe. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados evolução Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/por-que-a-evolucao-levou-as-preguicas-a-viverem-em-camera-lenta.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O papagaio gigante com força descomunal que viveu na Nova Zelândia Dugongo, animal marinho 'primo' do peixe-boi, morre depois de engolir pedaços de plástico Dinossauros e companhia: a diversidade de animais do Brasil pré-histórico Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Belo Monte descumpre promessa de desenvolvimento sustentável na Amazônia, dizem pesquisadores Investigação do 'dia do fogo' tem dezenas de investigados e celular atirado no rio Carne de baleia que encalhou em Salvador vira churrasco; veja vídeo Alemanha quer banir o glifosato até 2023 Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Nova molécula interrompe ciclo de vida do parasita da malária\nUm grupo internacional de pesquisadores comprovou que uma molécula denominada TCMDC-135051 é capaz de inibir seletivamente uma proteína essencial para o ciclo de vida do Plasmodium falciparum, uma das espécies causadoras da malária. Os resultados do estudo, publicados nesta sexta-feira (30/8) na revista Science, abrem caminho para o desenvolvimento de um novo fármaco contra a doença, que tem 200 mil novos casos e mata quase meio milhão de pessoas no mundo anualmente. Um dos obstáculos para a erradicação da malária, atualmente, é o fato de o parasita ter adquirido resistência aos medicamentos existentes. Leia mais (09/02/2019 - 00h01)\nNova molécula interrompe ciclo de vida do parasita da malária - 02/09/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nova molécula interrompe ciclo de vida do parasita da malária Doença mata quase meio milhão de pessoas no mundo anualmente Copiar link 2.set.2019 à 0h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte André Julião São Paulo | Agência Fapesp Um grupo internacional de pesquisadores comprovou que uma molécula denominada TCMDC-135051 é capaz de inibir seletivamente uma proteína essencial para o ciclo de vida do Plasmodium falciparum, uma das espécies causadoras da malária. Os resultados do estudo, publicados nesta sexta-feira (30/8) na revista Science, abrem caminho para o desenvolvimento de um novo fármaco contra a doença, que tem 200 mil novos casos e mata quase meio milhão de pessoas no mundo anualmente. Um dos obstáculos para a erradicação da malária, atualmente, é o fato de o parasita ter adquirido resistência aos medicamentos existentes. Composto inibe enzima importante para o protozoário, interrompendo seu ciclo de vida no organismo humano e impedindo a transmissão para o mosquito vetor - CQMED Entre os autores estão integrantes do Centro de Química Medicinal (CQMED), sediado na Universidade Estadual de Campinas (Unicamp), sob a coordenação do professor Paulo Arruda, e apoiado pela Fapesp por meio do Programa Parceria para Inovação Tecnológica (PITE). O grupo integra a rede do Structural Genomics Consortium (SGC) —consórcio internacional de universidades, governos e indústrias farmacêuticas para acelerar o desenvolvimento de novos medicamentos. O CQMED também é uma Unidade de Inovação da Empresa Brasileira de Pesquisa e Inovação Industrial (Embrapii). Sintetizada pela farmacêutica GSK, a molécula TCMDC-135051 mostrou ação específica sobre a proteína quinase PfCLK3 (sigla para cyclin-dependent–like kinase), sem afetar proteínas humanas. “A inibição da PfCLK3 afeta o parasita em diferentes estágios de desenvolvimento —tanto no que chamamos de fase assexuada, quando ele se prolifera dentro da célula humana e provoca os sintomas, quanto na fase sexuada, quando pode ser transmitido de volta para o inseto vetor e completa seu ciclo, podendo infectar outros seres humanos”, disse Paulo Godoi, que realizou o trabalho durante pós-doutorado no CQMED. Também participou do estudo Dev Sriranganadane, que atualmente realiza estágio de pós-doutorado no mesmo centro. A pesquisa foi coordenada por Andrew Tobin, da Universidade de Glasgow, na Escócia. “O grupo da Unicamp teve um papel essencial nesse projeto. Eles foram capazes de responder se nossa droga poderia ter outros efeitos além de inibir a PfCLK3. Sem essa informação, não poderíamos ter prosseguido com o estudo”, disse Tobin à Agência Fapesp. Como os parasitas do gênero Plasmodium estão se tornando cada vez mais resistentes às drogas antimaláricas existentes, há uma preocupação crescente em encontrar novos compostos com potencial para serem transformados em fármacos. “Esse inibidor da PfCLK3 é bastante promissor, pois é capaz de eliminar o parasita em todas as fases do seu ciclo de vida”, disse Godoi. A PfCLK3 controla a atividade e a produção de outras proteínas importantes para a manutenção da vida do parasita. Ao bloquear sua atividade, a molécula mata o P. falciparum e não só previne a transmissão como pode tratar a doença em humanos. A TCMDC-135051 foi selecionada entre 24.619 moléculas que poderiam ter efeito sobre a PfCLK3 e foi a que mostrou maior especificidade sobre a proteína do parasita. O estudo sugere ainda que a molécula tem ação sobre outras espécies de Plasmodium. Segundo Godoi, o composto foi testado in vitro contra as enzimas CLK3 das espécies P. vivax e P. berghei e em cultura de células de P. knowlesi (similar a P. vivax) e P. berghei, mostrando atividade para as duas espécies. \"Foi também feito um teste em camundongos infectados com P. berghei. O resultado in vivo mostrou eliminação do parasita na corrente sanguínea após cinco dias de infecção\", disse. Para ser considerada segura, uma molécula candidata a se tornar um fármaco não pode interferir com proteínas humanas. Tanto parasitas do gênero Plasmodium quanto seres humanos possuem enzimas do tipo quinase. A quinase humana mais semelhante à proteína PfCLK3 de Plasmodium é a PRPF4B. Assim, para comprovar que a molécula TCMDC-135051 é segura, Tobin entrou em contato com o grupo do CQMED, um dos poucos que estudam a função da PRPF4B humana. “Colocamos a PRPF4B para interagir com concentrações diferentes da nova molécula. E até a mais alta delas não foi capaz de inibir a enzima humana”, disse Godoi. Para garantir que a molécula seria segura para um futuro medicamento, os pesquisadores precisavam provar que ela não afetaria a atividade de proteínas importantes para a funcionamento do organismo humano. “Nós decidimos apostar em uma proteína pouco estudada e agora colhemos o fruto: tornar possível esse estudo com grande potencial para um novo medicamento”, disse Rafael Couñago, coordenador científico do CQMED. Para se tornar um fármaco, porém, o inibidor ainda precisa passar por novos testes. “Precisamos melhorar ainda mais a segurança da molécula e, então, ela estará pronta para testes em humanos. Essa etapa deve levar de três a cinco anos”, disse Tobin. O artigo Validation of the protein kinase PfCLK3 as a multistage cross-species malarial drug target (doi: 10.1126/science.aau1682) teve participação de Mahmood M. Alam, Ana Sanchez-Azqueta, Omar Janha, Erika L. Flannery, Amit Mahindra, Kopano Mapesa, Aditya B. Char, Dev Sriranganadane, Nicolas M. B. Brancucci, Yevgeniya Antonova-Koch, Kathryn Crouch, Nelson Victor Simwela, Scott B. Millar, Jude Akinwale, Deborah Mitcheson, Lev Solyakov, Kate Dudek, Carolyn Jones, Cleofé Zapatero, Christian Doerig, Davis C. Nwakanma, Maria Jesús Vázquez, Gonzalo Colmenarejo, Maria Jose Lafuente-Monasterio, Maria Luisa Leon, Paulo H. C. Godoi, Jon M. Elkins, Andrew P. Waters, Andrew G. Jamieson, Elena Fernández Álvaro, Lisa C. Ranford-Cartwright, Matthias Marti, Elizabeth A. Winzeler, Francisco Javier Gamo e Andrew B. Tobin. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/09/nova-molecula-interrompe-ciclo-de-vida-do-parasita-da-malaria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tratamentos para epilepsia demoram a chegar para pacientes do SUS Alcoolismo e alzheimer entram na mira dos tratamentos psicodélicos Medo causa excesso de exames e tratamentos, afirma médica inglesa Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas A misteriosa doença dos cigarros eletrônicos 'está se tornando epidemia' 'Todas as compulsões vinham do mesmo lugar, da falta de autoestima' Seis anos após reality show, participantes recuperam peso perdido Bordar e tricotar podem aumentar autoestima e reduzir dor, dizem estudos RH nulo: O que é o chamado sangue dourado, o tipo sanguíneo mais raro do mundo Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
