{"categorias":[""],"corpora":"Produtores de 'Vingadores' lançam primeiro filme de ação de Hollywood em árabe\nOs autores do maior blockbuster da história do cinema anunciaram, nesta quarta-feira (4), no festival de Veneza, a produção do primeiro filme de ação de Hollywood gravado inteiramente em árabe. Leia mais (09/04/2019 - 20h50)\nF5 - Cinema e Séries - Produtores de 'Vingadores' lançam primeiro filme de ação de Hollywood em árabe - 04/09/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Cinema e Séries Produtores de 'Vingadores' lançam primeiro filme de ação de Hollywood em árabe Filme mostra ação para retomar a cidade de Mossul do Estado Islâmico Imagem do filme \"Mossul\", sobre retomada da cidade iraquiana do Estado Islâmico - Reprodução/ YouTube Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.set.2019 às 20h50 Fiachra Gibbons Veneza Os autores do maior blockbuster da história do cinema anunciaram, nesta quarta-feira (4), no festival de Veneza, a produção do primeiro filme de ação de Hollywood gravado inteiramente em árabe. Todo o roteiro de \"Mossul\", sobre a equipe Nínive SWAT da polícia iraquiana —cujos integrantes lutaram para retomar sua cidade, que dá nome ao filme, das mãos do Estado Islâmico—, é falado em dialeto iraquiano. Os produtores, Joe e Anthony Russo —que fizeram de \"Vingadores: Ultimato\" a maior bilheteria da história do cinema— afirmaram que \"não hesitaram um segundo\" sobre contar a história épica de batalhas em qualquer língua que não fosse a original. Joe Russo contou que chorou quando leu pela primeira vez, na revista New Yorker, a história desta unidade, formada por agentes que perderam sua família pelo EI. \"Eu nunca tinha lido uma reportagem jornalística e chorado no final. O empenho desta equipe e todos em Mossul me levou às lágrimas. Aquilo precisa ser contado da forma mais autêntica possível. Não tinha outra forma de fazer isso\", afirmou. Hollywood é frequentemente acusada de demonizar e humilhar personagens árabes. Os produtores afirmaram esperar que este filme seja um ponto de virada na forma como muçulmanos são retrados nas telas. Esta é a primeira produção do novo estúdio dos irmãos Russo, AGBO. \"Não poderíamos estar mais orgulhosos dela\", celebrou Joe. FIM DOS ESTERIÓTIPOS O produtor-executivo iraquiano, Mohamed Al Daradji, disse que o filme pode finalmente ajudar a eliminar estereótipos racistas. \"Estou muito otimista de que este filme possa abrir caminho para Hollywood fazer filmes mais positivos sobre o mundo árabe e o Oriente Médio\", afirmou. \"Infelizmente, fomos retratados de uma forma ruim por muito tempo. Sofri com isso, todos tivemos experiências assim\", declarou à imprensa. Mas, neste filme, os heróis são \"reconhecidamente iraquianos, árabes e muçulmanos (...) falando exatamente como a polícia em Mossul fala (...). Nunca temos a chance de ter uma história árabe contada de forma positiva. A propósito, somos seres humanos que nem você\", brincou o produtor. Joe Russo afirmou que a luta pela segunda maior cidade do Iraque se tornou um \"símbolo do estado de guerra moderno\". O roteirista Matthew Michael Carnahan disse que sua condição para dirigir o filme foi que fosse gravado em árabe, mas ele ficou chocado quando os Russo aceitaram de imediato. Apenas quatro meses após a retomada de Mossul, em dezembro de 2017, as filmagens começaram no Marrocos, por motivos de segurança, com um elenco majoritariamente iraquiano. \"Tenho vergonha de admitir, meu país está em guerra com o Iraque desde que eu tinha 17 anos e estava no ensino médio. Eu nunca soube que a equipe Nínive SWAT existia\", afirmou Carnahan, que também escreveu \"Guerra Mundial Z\". Iraquianos voltam para a cidade de Mossul sob escombros ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar AFP Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Alicia Vikander viverá a personagem Lara Croft novamente nos cinemas em 2021 Viola Davis será Michelle Obama na série 'First Ladies' Marvel divulga 'making of' cheio de efeitos especiais do filme 'Vingadores: Ultimato' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Inspiração para Ferdinando, Ney Lima celebra papel em 'Vai que Cola 2': 'Fiquei encantado' Técnica de enfermagem capixaba vence Miss Brasil Mundo 2019 Wesley Safadão convida influenciadores digitais para acompanhá-lo durante as turnês Protagonista do áudio 'Neiva do céu!' confirma história que viralizou Tatá Werneck mostra quarto da filha na reta final da gravidez; veja fotos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
