{"categorias":[""],"corpora":"Primeiro-ministro da Itália oficializa novo governo e anuncia gabinete\nNomeado novamente primeiro-ministro após sua renúncia, Giuseppe Conte oficializou, nesta quarta-feira (4), a formação de um novo governo na Itália. Leia mais (09/04/2019 - 12h37)\nPrimeiro-ministro da Itália oficializa novo governo e anuncia gabinete - 04/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Primeiro-ministro da Itália oficializa novo governo e anuncia gabinete Vitória da coalizão entre 5 Estrelas e PD representa derrota de Matteo Salvini, líder da direita nacionalista Copiar link 4.set.2019 às 12h37 Atualizado: 4.set.2019 às 16h52 Ouvir o texto Diminuir fonte Aumentar fonte Roma (Itália) | Reuters Nomeado novamente primeiro-ministro após sua renúncia, Giuseppe Conte oficializou, nesta quarta-feira (4), a formação de um novo governo na Itália. A notícia apazigua, ao menos por enquanto, a crise política aprofundada em agosto deste ano no país. O novo governo será uma coalizão entre o movimento antissistema 5 Estrelas e o Partido Democrático (PD), adversários de longa data, e simboliza a derrota de Matteo Salvini, líder da Liga, partido da direita nacionalista. O primeiro-ministro da Itália, Giuseppe Conte, anuncia seu novo gabinete no palácio presidencial do Quirinal, em Roma - Filippo Monteforte/AFP Salvini é apontado como o principal responsável pela derrubada do governo, uma tentativa de fazer com que ele virasse o próximo primeiro-ministro da Itália. Se não houvesse acordo para a formação de um novo governo, o presidente da Itália, Sergio Mattarella, teria que convocar eleições três anos e meio antes do programado, e Salvini poderia sair vitorioso. No último ano, ele se transformou no político mais popular do país e tem cerca de 36% das intenções de voto. A cerimônia de posse do novo governo acontece nesta quinta-feira (5), no palácio presidencial em Roma. Roberto Gualtieri, influente membro do PD, chefiará o ministério da Economia, e Luigi Di Maio, líder do 5 Estrelas e vice-primeiro-ministro no antigo governo, foi anunciado como novo ministro das Relações Exteriores. O posto do Ministério do Interior, então ocupado por Salvini, ficará a cargo de Luciana Lamorgese, funcionária de carreira sem filiação política. Depois que os ministros forem empossados, o primeiro-ministro Conte precisará conquistar a aprovação das duas casas legislativas para iniciar oficialmente os trabalhos. Quem é quem na crise política italiana ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O 5 Estrelas e o Partido Democrático também divulgaram nesta quarta um programa de política compartilhada com 26 pontos, o qual tem no topo de sua agenda um orçamento expansionista para 2020 e o compromisso de não colocar em risco as finanças públicas. As duas partes ainda se comprometeram a introduzir um salário mínimo e a aumentar os gastos em educação, pesquisa e bem-estar social. O alinhamento entre os dois partidos ocorreu após o fracasso da coalizão do 5 Estrelas com a Liga, ainda que divergências políticas tenham surgido durante as negociações para formar a nova coalizão. Na última sexta (31), o 5 Estrelas condicionou seu apoio a uma série de exigências que incluíam a redução do número de parlamentares e a aprovação de uma lei para diminuir os resgates marítimos a imigrantes. A criação de políticas para a imigração era uma das condições do Partido Democrático, de centro-esquerda, para a formação da aliança. Não está claro como esses pontos serão tratados pelo novo governo. A CRISE PARLAMENTAR NA EUROPA Espanha O Partido Socialista Operário Espanhol (PSOE) ganhou com folga a eleição legislativa de abril deste ano, mas depende de outros partidos para formar maioria e para que o premiê Pedro Sánchez, líder do partido, inicie seu segundo mandato. Após sucessivas votações, não houve acordo, e Sánchez tem até 23 de setembro para tentar agregar sustentação. Se sair vitorioso, a Espanha terá seu primeiro governo de coalizão à esquerda desde 1936, quando eclodiu a guerra civil. Se o impasse persistir, novas eleições legislativas, a quarta em quatro anos, terão de ser realizadas em 10 de novembro. Itália Os partidos A Liga (direita nacionalista) e Movimento 5 Estrelas (antissistema) conquistaram votação expressiva nas eleições de março de 2018 e formaram governo. Em agosto deste ano, após desavenças, o líder da Liga, Matteo Salvini, convocou uma moção de desconfiança contra o governo e pediu novas eleições. Com popularidade em alta, Salvini almejava o posto de primeiro-ministro. Em 20 de agosto de 2019, o premiê Giuseppe Conte, um independente, renunciou ao cargo. Após semanas de duras negociações, o 5 Estrelas e o Partido Democrático (centro-esquerda), adversários de longa data, chegaram a um acordo para formar governo e evitar novas eleições, reconduzindo Conte ao cargo de premiê. A cerimônia de posse nesta quinta (5) apazigua a crise política, ao menos por enquanto, e simboliza a derrota de Salvini. Reino Unido Decidido em plebiscito de junho de 2016, o adeus de Londres à União Europeia (UE) foi objeto de negociações formais entre os dois lados por mais de um ano e meio. O pacto fechado pela ex-primeira-ministra Theresa May, no entanto, acabou rejeitado pelos deputados britânicos três vezes, levando à sua renúncia em julho passado. Seu sucessor, o premiê Boris Johnson, assumiu o cargo prometendo resolver o impasse a qualquer custo até 31 de outubro de 2019, prazo final estabelecido. Mas nesta quarta (4) o Parlamento britânico aprovou projeto que proíbe o país de deixar a UE sem antes ter um acordo com o bloco para regular a relação futura entre eles. Boris, que já havia decretado suspensão do Parlamento por cinco semanas para evitar reveses, não aceitou a nova regra e tentou convocar novas eleições para 15 de outubro, mas a proposta foi derrubada pelo Parlamento nesta quarta (4). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Itália Roma Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/primeiro-ministro-da-italia-oficializa-novo-governo-e-anuncia-gabinete.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Boris Johnson defende nova eleição geral caso o Parlamento proíba brexit sem acordo Em meio a votações do brexit, veja tradições curiosas do Parlamento britânico Qual é o próximo passo após a derrota de Boris Johnson sobre um brexit sem acordo? Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Presidente do Chile condena falas de Bolsonaro sobre pai de Bachelet Bolsonaro ataca pai de Bachelet, morto sob Pinochet, e defende golpe no Chile Falas de Bolsonaro sobre Bachelet constrangem agenda de chanceler do Chile no Brasil Em derrotas para Boris, Parlamento britânico proíbe brexit sem acordo e eleições antecipadas Ondas do furacão Dorian levam tijolos de cocaína a praias da Flórida, diz TV Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
