{"categorias":[""],"corpora":"Supremo mira Moro e suspeita de vingança da Operação Lava Jato\nSe há uma disputa que pode ter respingos institucionais relevantes no tenso contexto do Brasil de Jair Bolsonaro, esta é aquela entre a Lava Jato e a ala garantista do STF (Supremo Tribunal Federal). Leia mais (09/04/2019 - 07h30)\nSupremo mira Moro e suspeita de vingança da Operação Lava Jato - 04/09/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Igor Gielow igor.gielow@grupofolha.com.br Supremo mira Moro e suspeita de vingança da Operação Lava Jato Garantistas creem que prisão de ex-executivo da Odebrecht procura dados contra juízes Copiar link 4.set.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte Se há uma disputa que pode ter respingos institucionais relevantes no tenso contexto do Brasil de Jair Bolsonaro, esta é aquela entre a Lava Jato e a ala garantista do STF (Supremo Tribunal Federal). Moro e Bolsonaro durante evento sobre redução da violência, no Palácio do Planalto - Evaristo Sá - 29.ago.2019/AFP Como se sabe, os procuradores que tocam a operação em Curitiba, o ex-juiz Sergio Moro e todo o arcabouço da Lava Jato estão sob ataque. O motivo, a revelação de conversas comprometedoras entre o então símbolo da investigação, hoje ministro da Justiça, e membros do Ministério Público Federal, divulgadas pelo site The Intercept. O paroxismo da desconfiança foi atingido quando a Segunda Turma do Supremo reverteu um entendimento até aqui cristalino acerca de delações premiadas, obrigando revisão de uma sentença que condenou o ex-presidente do Banco do Brasil Aldemir Bendine. Ali, uma integrante da ala historicamente lava-jatista da corte, Cármem Lúcia, mudou de lado do muro e juntou-se a ministros que preconizam o chamado garantismo —um dito apego à letra da lei, em contraposição a leituras heterodoxas feitas por outros ministros e pela própria Lava Jato. Foi um sinal para a derrubada de várias condenações, interrompido por uma manobra do ministro Edson Fachin, que levou o caso ao plenário. Seja como for, luzes piscam em todos os painéis do cockpit da Lava Jato, muitas prevendo um desastre iminente. Histeria à parte, nos corredores curvos que dão acesso às salas dos ministros da corte suprema ecoam suposições acerca da 63ª fase da operação, ocorrida no dia 21 de agosto passado. Naquele dia, foi preso uma ave rara da Odebrecht, o ex-executivo e cunhado do antigo chefão da empreiteira, o Marcelo que carrega no sobrenome a antiga megaempreiteira. Ele não tinha topado fazer delação premiada até aqui, ao contrário de outros semelhantes. Maurício Ferro foi preso, e um grande prêmio da ação estava com ele: um conjunto de quatro senhas de acesso ao precioso sistema interno da empreiteira. Nas coxias da operação, sempre foi dito que Ferro saberia um caminho para algo nunca explorado pela Lava Jato: o braço em que a corrupção não atingia apenas empresários e políticos, mas também juízes de tribunais superiores. Esse fantasma sobrevoa a Lava Jato desde seu começo, em 2014. Foi catalogado agora como uma vingança lava-jatista contra o Supremo, cuja ala garantista já havia arreganhado os dentes para Moro, só para se retrair. Politicamente, o quadro não poderia ser mais confuso. Ungido superministro por Bolsonaro, Moro virou uma espécie de Geni do governo —o presidente cada vez mais impopular bate nele dia sim, dia não, intercalando críticas e ações objetivas contra seu titular da Justiça com elogios pontuais. Até aqui, tem resistido na cadeira, e recebeu uma garantia mequetrefe de que Bolsonaro não iria mexer na chefia da Polícia Federal que investiga as relações do antigo gabinete de seu filho Flávio na Assembleia do Rio com milícias. Quanto tempo a pantomima durará é outra questão, e aliados de Moro dizem que ele não sente firmeza sobre o apoio que tem do chefe. Não foram nem um, nem dois ministros do Supremo que alertaram colegas sobre o que chamam de vingança de Moro contra a corte, por meio de seus colegas sob fogo na Procuradoria da República. Seja o que for, a ação vem num momento em que o ministro ainda conta com um razoável estoque de popularidade —e o Judiciário segue a amargar péssima aprovação. Isso tudo ocorre enquanto Bolsonaro jura que não vai se arriscar a cometer crime de responsabilidade deixando um interino à frente da Procuradoria-Geral da República. O presidente disse a esta Folha que escolherá um homem para a função até amanhã (5). A aposta maior em Brasília é no nome do procurador Augusto Aras. A dois interlocutores, Bolsonaro havia dito recentemente que a escolha do procurador-geral era como a contratação de um pistoleiro: você escolhe o melhor possível e torce para que ele não atire em você. Com a quantidade de casos que podem implicar o futuro ocupante do cargo em investigações do entorno presidencial, o complemento do mandatário sobre o perfil que ele procura é o mais revelador institucionalmente: “Alguém alinhado a mim”. A dança de salão segue, portanto, com Ferro e o novo procurador-geral de novos integrantes. Quem ficará sem par ao fim do baile, essa é uma pergunta que se faz nos salões de palácios brasilienses. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro operação lava jato polícia federal Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/09/supremo-mira-moro-e-suspeita-de-vinganca-da-operacao-lava-jato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Adversários repetem PSDB em 2005 e deixam Bolsonaro correr solto Bolsonaro desce o nível e se prepara para batalha do 2º semestre Bolsonaro estica corda e aumenta impaciência institucional com ele Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Mônica BergamoPGR diz que Gilmar Mendes não tem competência para tirar Mantega da Lava Jato Mônica BergamoGilmar Mendes declara incompetência de Curitiba para julgar Mantega Mônica BergamoFernando Holiday diz que 'vereadores não trabalham', e parlamentar quer sua cassação Hélio SchwartsmanEduardo Bolsonaro, um diplomata Bruno BoghossianBolsonaro ocupa terreno e puxa o jogo político para a direita Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
