{"categorias":[""],"corpora":"O MEC usa e ataca a ciência ao mesmo tempo\nA relação do governo de Jair Bolsonaro (PSL) com a ciência é clara e transparente. Sempre que ela vai contra as ideias do governo, é descartada, atacada e menosprezada. Foi assim com os dados de desmatamento, por exemplo. É um governo que leva a sério as ideias de Olavo de Carvalho, ideólogo oficial. Leia mais (09/04/2019 - 02h00)\nO MEC usa e ataca a ciência ao mesmo tempo - 04/09/2019 - Nova Escola - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nova Escola Descrição de chapéu O MEC usa e ataca a ciência ao mesmo tempo Política de alfabetização é uma das raras áreas do governo que elogia estudos e evidências Copiar link 4.set.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Leandro Beguoci A relação do governo de Jair Bolsonaro (PSL) com a ciência é clara e transparente. Sempre que ela vai contra as ideias do governo, é descartada, atacada e menosprezada. Foi assim com os dados de desmatamento, por exemplo. É um governo que leva a sério as ideias de Olavo de Carvalho, ideólogo oficial. Diz o filósofo, em texto de 2009: “a 'ciência' não pode jamais ser a autoridade última em nenhum assunto exceto dentro dos limites que a razão lhe prescreva, limites estes que por sua vez continuam sujeitos à crítica racional a qualquer momento e em qualquer circunstância do processo científica”. Estante de livros na biblioteca Biblioteca Cassiano Ricardo, no Tatuapé, em São Paulo - Alberto Rocha/Folhapress E continua: “A experiência humana tomada como totalidade ilimitada é a mais básica das realidades, ao passo que o objeto de cada ciência é uma construção hipotética erigida dentro de um recorte mais ou menos convencional dessa totalidade. Essa construção nada vale se amputada do fundo desde o qual se constituiu. O apego à autoridade da 'ciência', tal como hoje se vê na maior parte dos debates públicos, não é senão a busca de uma proteção fetichista, socialmente aprovada, contra as responsabilidades do uso da razão”. A ciência não é vista como uma investigação objetiva sobre a realidade, mas apenas como uma ferramenta auxiliar, sem valor absoluto em si. Nessa leitura, a ciência está submetida a uma certa compreensão de mundo. E quem define o que é certo? Olavo não diz no texto de 2009, mas deixou muitas pistas ao longo dos últimos meses, ao menos na relação entre ciência e governo. Bolsonaro é retratado por Olavo como o intérprete preciso da voz do povo. Ele saberia, por instinto e formação, o que é a realidade produzida pelas pessoas comuns. Por dedução, se a ciência não diz o que Bolsonaro vê, logo a ciência está errada. O presidente da República passa a ser não somente o líder político do país mas alguém capaz de produzir a realidade como seu mais fiel tradutor. É outra gramática política, bem distante da praticada pelas democracias ocidentais desde a Segunda Guerra. A relativização científica de Olavo não é nova nem está apartada de um debate maior —mas isso é assunto para outra coluna, em outro momento. O fato é que o governo não vem atacando a ciência apenas com palavras, mas com atos. O MEC cortou financiamento para pesquisas ao longo de 2019 e deve afiar a tesoura para 2020. A área de pesquisas do ministério deve perder metade do seu orçamento para o próximo ano. O discurso anticientífico não é apenas papo de redes sociais. É política pública. O governo não apenas ataca os especialistas: tira dinheiro deles. Por isso soa tão estranha a política nacional de alfabetização proposta pelo governo Bolsonaro. O ministro da Educação, Abraham Weintraub, declarou que o objetivo é apenas colocar ciência nas medidas fomentadas pela pasta. Em todas as comunicações oficiais do MEC, o discurso é calcado na defesa das evidências e dos estudos internacionais. Na letra do texto, tudo muito bom. Porém, basta meia hora de redes sociais para perceber que a ciência está sendo usada para atacar adversários de sempre de Bolsonaro e Weintraub —de Paulo Freire a professores construtivistas. Política também é construção de confiança. Além de oferecer dinheiro, o governo precisa provar que está disposto a seguir as evidências mesmo quando elas vão contra as suas convicções. Se os estudos de alfabetização se opuserem em algum momento ao governo, ele estará disposto a repetir a frase célebre do economista John Maynard Keynes? Certa vez, quando foi ironizado por mudar de ideia, Keynes disse: “quando os fatos mudam, eu mudo minha opinião. E o senhor, o que faz?” Essa é a pergunta que todo especialista em alfabetização disposto a colaborar com o MEC deveria fazer neste momento ao governo: “E o senhor, o que faz?” Se o MEC não estiver disposto a mudar de ideia, ele vai provar que a ciência vive apenas no discurso —e enquanto for útil aos objetivos do intérprete último da nação... Alfabetização requer mais do que só método, diz ganhadora do Jabuti ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nova Escola Leandro Beguoci é diretor editorial de Nova Escola (novaescola.org.br). Ele explica sobre o que funciona (e o que não funciona) na educação brasileira. Link externo, abre perfil de Nova Escola no Facebook Link externo, abre perfil da { $column->name }} no Twitter Link externo, abre página da { $column->name }} no Instagram Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/novaescola/2019/09/o-mec-usa-e-ataca-a-ciencia-ao-mesmo-tempo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Longe de polarização nacional, estados articulam ações educacionais entre si Quem foi e o que pensava Paulo Freire, segundo seu biógrafo Diretoria que cuida do Enem fica quase cinco meses sem titular sob Bolsonaro Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Mônica BergamoPGR diz que Gilmar Mendes não tem competência para tirar Mantega da Lava Jato Mônica BergamoGilmar Mendes declara incompetência de Curitiba para julgar Mantega Mônica BergamoFernando Holiday diz que 'vereadores não trabalham', e parlamentar quer sua cassação Hélio SchwartsmanEduardo Bolsonaro, um diplomata Bruno BoghossianBolsonaro ocupa terreno e puxa o jogo político para a direita Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
