{"categorias":[""],"corpora":"Bacon não é amor, bacon não é vida: bacon é morte\nHoje é o dia do bacon, veja só. Bacon é amor, bacon é vida, bacon é tudo de bom. Tudo fica melhor com bacon. Se pans, a energia positiva do bacon pode levar a paz ao Oriente Médio -é só convencer judeus e muçulmanos a abdicar de seus tabus alimentares. Conversa fiada. Bacon é morte, [...] ... Leia post completo no blog Leia mais (08/31/2019 - 02h00)\nBacon não é amor, bacon não é vida: bacon é morte – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.ago.2019 às 2h00 Bacon não é amor, bacon não é vida: bacon é morte Ícone mais opções Ícone fechar Copiar link Porcos recém-abatidos em um frigorífico (foto: BlackRiv/Pixabay) Marcos Nogueira Hoje é o dia do bacon, veja só. Bacon é amor, bacon é vida, bacon é tudo de bom. Tudo fica melhor com bacon. Se pans, a energia positiva do bacon pode levar a paz ao Oriente Médio –é só convencer judeus e muçulmanos a abdicar de seus tabus alimentares. Conversa fiada. Bacon é morte, minha gente. É um naco gordo de um porco defunto, que foi cozido, salgado e defumado. No caso do bacon que compramos no supermercado, tem também uns aditivos químicos para acelerar a nossa própria morte. Longe de mim fazer pregação vegetariana. Eu como bacon. Não vou dizer que amo bacon, porque isso soa cretino além da conta. Dizer que gosto está de bom tamanho. O motivo da minha provocação é expor o discurso imbecilizante aceito pela maioria das pessoas. Quando você “fofuriza” o bacon, você desloca a percepção para longe do objeto real –um pedaço de porco morto. Você transforma a carne de um animal abatido numa invenção do gênio humano. É tudo o querem os grandões donos da grana: que você torre seu rico dinheirinho sem refletir demais. Muita gente não entende que bacon, linguiça e presunto são feitos de carne. “É só o tempero do feijão”, responde o garçom ao cliente vegetariano. A ignorância é a maior praga da atualidade. Superá-la, no caso da gastronomia, exige rastrear o ingrediente do produtor até o prato. Dá um baita trabalho, sai caro e pode ferir certas sensibilidades. Anos atrás, eu enfiei na cabeça que deveria visitar um matadouro de bois. Cheguei ao amanhecer no frigorífico, vesti meu macacão de “Breaking Bad” –branco, em vez de amarelo– e acompanhei o primeiro boi da fila do abate. Pouco antes de levar um tiro de ar comprimido na cabeça, o bichão percebeu a encrenca e tentou retroceder, mas a comporta já estava fechada. Ele então foi sangrado, eviscerado e transportado de ponta-cabeça, pendurado num trilho. A cada parada, um grupo de funcionários fazia cortes precisos na carcaça; por fim, uma engenhoca cheia de correntes arrancou o couro do boi, inteiro, de uma vez só. Não é uma cena bonita de se ver. O cheiro de morte vai aumentando na medida em que o sol fica mais forte; há poças de sangue; alguns retalhos de carne, de tão frescos, ainda tremem e saltitam. Os trabalhadores, ensanguentados e portando facões, conversam como se estivessem à toa no boteco. Se fosse para eu virar vegetariano, aquela era a minha deixa. Mas não. Continuo a comer carne, embora eu reconheça as consequências ambientais dessa minha decisão –isso é assunto para outro texto. O que não dá é para se aconchegar na ignorância. Celebrar o bacon como uma sacada sagaz do marketing é exatamente isso: ignorância. O porco não morreu para ser tratado de forma tão leviana. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Bacon não é amor, bacon não é vida: bacon é morte Infanticídio no cardápio Feijoada para o pai defunto Gangue do crachá no pescoço causa terror em restaurantes da Vila Olímpia Comer nhoque da fortuna é pior do que acreditar na Terra plana Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal feijoada ceia vegano burger comida brasileira veganismo comida vegetariana cerveja são paulo comida italiana carne comer fora Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
