{"categorias":[""],"corpora":"Carne de baleia que encalhou em Salvador vira churrasco; veja vídeo\nA carne da baleia jubarte morta depois de encalhar na praia de Coutos, na última sexta-feira (30), em Salvador, virou comida na mesa durante o final de semana dos moradores do subúrbio ferroviário, na capital baiana. Leia mais (09/03/2019 - 17h46)\nCarne de baleia que encalhou em Salvador vira churrasco; veja vídeo - 03/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Carne de baleia que encalhou em Salvador vira churrasco; veja vídeo Mamífero encalhou na praia dos Coutos e morreu na última sexta; há risco de intoxicação, segundo biólogos Copiar link 3.set.2019 às 17h46 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Franco Adailton Salvador A carne da baleia jubarte morta depois de encalhar na praia de Coutos, na última sexta-feira (30), em Salvador, virou comida na mesa durante o final de semana dos moradores do subúrbio ferroviário, na capital baiana. Vídeos começaram a circular, por meio do aplicativo WhatsApp, nos quais um grupo de pessoas aparece coletando os restos mortais do animal de cerca de 15 metros, com quase 40 toneladas. Numa das imagens, um homem corta, com dificuldade, a espessa camada de gordura do mamífero com uma faca do tipo peixeira. Ao lado dele, uma mulher pede a faca emprestada para “tirar um pedacinho de gordura”, mas o homem nega. “Essa faca não é minha, não. É do coroa ali”, responde o homem, enquanto se esforça para cortar a pele do animal. A mulher, então, insiste junto ao provável proprietário da faca. “Deixa ele tirar um pedacinho pra mim de gordura?”, pergunta. Ao fundo, ouvem-se adolescentes atraídos pela possibilidade de abocanhar um naco da carne do mamífero. “Ô Bingo, tira um pedacinho pra mim, pra eu pescar”, pede um deles. “Tô querendo tirar um pedaço pra mim, não tô conseguindo”, responde o homem que atende por Bingo. Já em outro vídeo, um homem, que não aparece na imagem, mostra a carne da baleia fatiada em bifes sobre uma assadeira de metal. “A carne da baleia. Vai ter churrasco agora. Se 'aprochega'\", diz. \"Parece carne de boi mesmo. 'Ó paí', 'véi', que viagem”. Em outra gravação, os bifes da carne já aparecem sobre a grelha de uma churrasqueira. “A carne de baleia aí! Tá ligado?”, exibe. “Olha a ostentação”, comenta uma voz feminina. “A carne de baleia é assim, é? Eu pensava que era peixe”, emenda. A bióloga do Projeto Baleia Jubarte, Luena Fernandes, alerta que quem consome carne de baleia está sujeito ao contágio por doenças comuns aos mamíferos, além de cometer infração ambiental com base na Lei 7.643/87, que proíbe pesca, consumo e comercialização de cetáceos em águas brasileiras. “Não é recomendável, pois, quando o animal encalha é sinal de que já estava doente. Logo após a morte, inicia-se o estado de decomposição”, explica. “Pode-se contrair doenças que afetem o sistema respiratório ou intoxicação alimentar”, prossegue. Baleia morre encalhada em Salvador ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dias após a morte do animal, o chefe da Vigilância Sanitária e Zoonoses do Subúrbio Ferroviário, Erivaldo Pereira Queiroz, afirma que, até a tarde desta terça-feira (3), o órgão ainda não registrou casos de intoxicação alimentar por ingestão da carne na região. No entanto, na capital baiana, houve apenas um relato de uma repórter de jornal local que passou mal após trabalhar a metros de distância do animal morto. A profissional apresentou inchaços e vermelhidão nos olhos e pressão baixa. Queiroz diz ter conhecimento de que a população coletou a carne da baleia, como costuma fazer quando vacas são atropeladas na linha férrea próxima ao local do encalhe. “É uma região muito pobre, então as pessoas aproveitam qualquer chance.” Segundo ele, os riscos de ingestão desse tipo de carne são desconhecidos, motivos pelos quais considera grave o consumo, justamente devido à falta de observância dos procedimentos fitossanitários comuns à carne comercial. “É uma carne que não foi inspecionada, com o agravante de que o animal já trazia uma flora bacteriana desde sua origem”, afirma. “Ao chegar aqui, adquiriu outra flora, onde a água do mar da região não é limpa”, acrescenta. Foto de carne que seria de baleia jubarte que morreu encalhada em Salvador circulou em grupos de WhatsApp - Reprodução Ainda de acordo com Queiroz, os efeitos do consumo desse tipo de carne podem levar a uma infecção ou a um processo alérgico, uma vez quie os organismos das pessoas não estão habituados a consumir esse tipo de carne. Presidente da Sociedade Baiana de Infectologia, o médico Antonio Bandeira classificou a situação de “tão esdrúxula” que foge até à alçada da área de atuação. “A medicina está habituada a se debruçar sobre os riscos de infecção da carne comercial, como a bovina e a suína, mas carne de baleia? Não é algo que vemos todo dia.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/carne-de-baleia-morta-vira-churrasco-em-salvador.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Anomalia climática causa morte em massa de corais em Abrolhos Baleia jubarte morre em Salvador após seis horas encalhada Cerca de 60 baleias são encontradas mortas em praia na Islândia Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Belo Monte descumpre promessa de desenvolvimento sustentável na Amazônia, dizem pesquisadores Investigação do 'dia do fogo' tem dezenas de investigados e celular atirado no rio Carne de baleia que encalhou em Salvador vira churrasco; veja vídeo Alemanha quer banir o glifosato até 2023 Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Príncipe Harry se une a empresas para lançar marca de turismo sustentável\nApós receber críticas por usar aviões privados em viagens de férias ao mesmo tempo em que propõe um discurso ambientalista, o príncipe Harry acaba de virar porta-voz de uma iniciativa global de gigantes do turismo, como o site de reservas Booking.com, o de dicas TripAdvisor, o buscador de passagens SkyScanner e a bandeira de cartões Visa, para desenvolver o turismo sustentável. Leia mais (09/03/2019 - 09h15)\nPríncipe Harry se une a empresas para lançar marca de turismo sustentável - 03/09/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Príncipe Harry se une a empresas para lançar marca de turismo sustentável Duque de Sussex lança a Travalyst, aliança para estimular práticas responsáveis de turistas e companhias Copiar link 3.set.2019 às 9h15 Atualizado: 3.set.2019 às 10h03 Ouvir o texto Diminuir fonte Aumentar fonte Pedro Diniz Amsterdã Após receber críticas por usar aviões privados em viagens de férias ao mesmo tempo em que propõe um discurso ambientalista, o príncipe Harry acaba de virar porta-voz de uma iniciativa global de gigantes do turismo, como o site de reservas Booking.com, o de dicas TripAdvisor, o buscador de passagens SkyScanner e a bandeira de cartões Visa, para desenvolver o turismo sustentável. Ao lado dos líderes e CEOs das empresas, o duque de Sussex lançou nesta terça-feira (3), em Amsterdã, na Holanda, o selo Travalyst, uma espécie de aliança para estimular práticas responsáveis de turistas e empresas para desenvolver e preservar comunidades locais ao redor do mundo. Príncipe Harry no discurso do evento em Amsterdã - Koen van Weel/AFP Trata-se do primeiro projeto da Sussex Royal, a fundação criada por Harry e sua mulher, Meghan Markle, após a saída do casal, na semana passada, da The Royal Foundation. A fundação de projetos sociais da realeza britânica hoje é representada apenas pelo príncipe William e por Kate Middleton, respectivamente duque e duquesa de Cambridge. Além do apoio aos pequenos negócios dos destinos turísticos, o que a gerente global de vendas da Visa Suzan Kereere, definiu como \"transformar pequenos negócios em grandes empresas\" a ideia é estimular a proteção do meio-ambiente, combater as mudanças climáticas e mitigar danos ambientais com a redução do excesso de turistas. \"Não podemos parar o fluxo de turistas pelo mundo, mas podemos torná-lo sustentável. Viajo desde cedo pelo mundo representando minha vó [a rainha Elizabeth, do Reino Unido], e vejo o impacto que o turismo tem em lugares como o bioma da Tailândia [...] Ou na Austrália, onde a barreira de corais está sendo destruída\", disse Harry no encontro com jornalistas. Entre os parcos exemplos citados pelos líderes das empresas estão engenharia de busca para mitigar o impacto ambiental da viagem e indicações de produtores locais para o turista conhecer. Segundo a Organização Mundial do Turismo, 1,8 bilhão de viagens serão feitas anualmente até 2030, o dobro do número registrado em 2010. De acordo com uma pesquisa da Booking, 72% dos viajantes acreditam que as empresas deveriam oferecer opções de viagens sustentáveis, e 68% deles gostariam de que o dinheiro gasto na viagem incentive comunidades locais. Príncipe Harry e a Meghan Markle - Oficial ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As ações do selo Travalyst serão criadas pelas empresas em parceiras com governos, ONGs e empreendores individuais. Os jornalistas não puderam fazer perguntas ao príncipe, mas, indiretamente, ele fez uma mea culpa sobre o impacto ambiental de suas viagens em jatos executivos. \"Às vezes nos sentimos sobrecarregados com essa responsabilidade [de cuidar do meio ambiente], mas não podemos nos eximir da responsabilidade de fazer alguma coisa.\" Nos minutos finais da apresentação, o príncipe disse que viajou a Amsterdã em um avião comercial. \"Desde sempre viajo assim, mas às vezes não é possível\". O jornalista viajou a convite da Booking Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados casamento real Príncipe Harry Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/09/principe-harry-se-une-a-empresas-para-lancar-marca-de-turismo-sustentavel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Navios levam número recorde de turistas a Lisboa e geram poluição Pub histórico é o primeiro bar de Londres a receber nudistas Disney dá bolsas a ONGs de conservação ambiental que atuam no Brasil Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Visite os índios de SP, mas não pergunte por que estão com roupas e sem cocar Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Conheça cinco destinos para amantes da cachaça É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista As 15 melhores praias de nudismo pelo mundo Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
