{"categorias":[""],"corpora":"Primeira vez com esquis? Comece por aqui\nPreciso esquiar? Claro que não, mas pense duas vezes antes de embarcar em uma viagem onde só você não vai esquiar. Resorts são muito orientados para a atividade. Portillo (Chile), por exemplo, não tem nem TV no quarto. Haja leitura e aula de zumba para preencher o tempo. Leia mais (09/04/2019 - 17h30)\nPrimeira vez com esquis? Comece por aqui - 04/09/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Primeira vez com esquis? Comece por aqui Tire dúvidas sobre roupas, equipamentos e segurança Copiar link 4.set.2019 às 17h30 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Preciso esquiar? Claro que não, mas pense duas vezes antes de embarcar em uma viagem onde só você não vai esquiar. Resorts são muito orientados para a atividade. Portillo (Chile), por exemplo, não tem nem TV no quarto. Haja leitura e aula de zumba para preencher o tempo. Como faço com a roupa? Não saia comprando nem acredite que conseguirá tudo no destino. Tente dividir o problema: comprar o que é possível usar num futuro sem esqui (segunda pele, fleece, gorro, talvez até um casaco) e pedir o resto emprestado a amigos e parentes (casaco, calça e luvas impermeáveis). Não improvise nem exagere. Tudo que pode ter contato com a neve tem que ser impermeável e aquele casaco de lã muito quente fará você suar e depois passar frio. No limite, grandes magazines de esporte têm todos os itens a preços razoáveis. Alugar roupa no destino não é tão fácil e muitas vezes esbarra em questões de higiene. Portillo só vende roupa e é bem caro. E o equipamento? Alugar botas e esquis no destino é o padrão. Comprar esse tipo de equipamento é para quem vive perto da neve e não enfrenta coisas como limite de peso na bagagem. Pegue o equipamento que o resort indicar e o mais barato. Botas são bem apertadas, e os tornozelos serão a primeira parte do seu corpo a reclamar. Acostume-se, é a regra do jogo. Com botas mais soltas você não consegue comandar os esquis, não é uma opção. Preciso de óculos escuros? Sim. Neve com sol e sem óculos faz mal a seus olhos. Por período prolongado pode provocar até cegueira temporária. Sem sol, a dificuldade passa a ser outra, perceber contornos e ondulações da pista, já que tudo se transforma num branco só. Aí só um goggle, óculos de esqui com lente polarizada, resolve. Fundamental também para dias de nevasca. Tente arranjar um emprestado ou, no limite, compre o mais barato que encontrar (antes de chegar ao destino, porque lá será sempre mais caro). Há goggles que permitem usar junto óculos de grau. Preciso de capacete? Sim. Se for preciso fazer economia, aqui não é o lugar. Esquiar é atividade de risco, como andar de moto ou bicicleta ladeira abaixo --sem noção de como usar os freios no começo. Se bom senso não for suficiente, talvez sua apólice de seguro seja mais persuasiva. Alugar capacete é fácil em qualquer resort. Portillo, 70 anos ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Preparo físico? Esquiar é usar bem a gravidade, diria o praticante experimentado. Enquanto esse dia não chega, seu corpo vai agradecer todos os agachamentos que conseguir fazer na academia antes de estrear na neve. Como em qualquer atividade esportiva, preparo físico e estar no peso ajudam. Ainda assim, vários músculos se apresentarão a você pela primeira vez e farão questão de lembrar da temporada nas montanhas semanas mais tarde. Preciso estar hospedado em um hotel para esquiar? Não, mas apoio material e de instrução de um resort auxiliam muito quem não está acostumado com os rituais do esqui. Se você for para algum destino de maneira avulsa, aumente consideravelmente sua pesquisa sobre estrutura, preços, condições etc. Tem que ser 'in & out'? Não, mais é muito mais confortável estar em um resort onde se sai e se chega com esquis nos pés, como em Portillo. Há, claro, destinos interessantes que não possuem a regalia, mas vale checar a que distância você está da pista e como chegará lá. Pode ser uma caminhada curta, pode ser pegar um trem. Obviamente, quem possui melhores condições cobra mais caro. Preciso de passe? Sim. Sem ele não há acesso a pistas ou a meios de elevação. O custo varia de acordo com o alcance e o período de validade. Resorts normalmente fornecem o passe. Portillo dá passe a seus hóspedes e os vende a visitantes. Preciso de aula? Esquiar sem instrução, sem nunca ter colocado esquis nos pés, é quase como ir surfar na praia sem saber nadar. Dá para brincar, mas será preciso muito tempo para evoluir na base de tentativa e erro. Existem resorts com aulas incluídas no preço, o que pode ser uma boa condição para começar. Sobre aula em grupo: não é você quem escolhe o nível, a seleção é natural; começou, vá até o final e sem faltas, para não perder o ritmo da classe. Que cuidados tomar? Esqui e snowboard são atividades vigorosas, com variados graus de dificuldade. Ou seja, você precisa estar atento a seu corpo e aos riscos que está assumindo. Excesso ou falta de confiança atrapalham, é preciso encontrar sua zona de conforto, que pode estar na pista de criança ou na vermelha, tanto faz. Cuidado com os outros, dado que dificilmente estará sozinho na pista. E cuidado com o sol, que queima mais na montanha: protetor na pele e nos lábios é fundamental. Preciso fazer seguro? Sim. Resorts de esqui são lugares de festa, mas sempre haverá quem terminará a semana celebrando de muletas ou coisa pior. Acidentes são rotina, portanto é preciso estar preparado para emergências. Obrigatório, por exemplo, para quem vai à Europa, seguro de viagem nem sempre cobre atividades recreativas de risco, como mergulho, esqui e snowboard. Alguns cobram suplementos para estender a cobertura. Esqui na América do Sul ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Glossário NA PISTA Se o jeito mais fácil de vencer uma subida de bicicleta é fazendo zigue-zague, o melhor jeito para descer uma montanha também é. Esquiar, pelo menos no começo, é fazer curvas Snowplough Primeira posição que se aprende; usada para conter a velocidade e fazer curvas lentas; os esquis ficam um tanto fechados à frente, em formato de cunha Ski parallel Dominado o snowplough, o próximo passo é conseguir deixar sempre os esquis paralelos, inclusive nas curvas, com movimento de pernas e balanço do tronco Carved turn Movimento mais rápido e técnico, consiste em inclinar os esquis e fazer com que as bordas laterais sulquem a neve e determinem a trajetória Skating Sem a ajuda da gravidade, esquiar no plano ou em subidas é fazer um movimento parecido com o da patinação (\"skating\"). Já patinou no gelo? Cor da pista As pistas são classificadas por cores de acordo com a dificuldade. As cores estão nos marcos que delimitam os trajetos: Verde, pista fácil Azul, pista intermediária Vermelha, avançada Preta, difícil Meios de elevação Existem vários tipos, acostume-se: Magic carpet, uma esteira rolante, usada por crianças (e por você, no começo) Poma, uma haste que se coloca entre as pernas e faz você subir deslizando Lift, cadeiras em teleféricos de diversos tamanhos NA NEVE Neve é tudo igual só enquanto você não desliza (ou cai) nela Powder Neve recente, fofa, em que se afunda antes de deslizar. É a mais divertida Groomers Neve compactada e aplainada por máquinas. É a que você mais verá em resorts Ice É a neve que já virou gelo, dura, péssima para o esqui José Henrique Mariante Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina chile esqui Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/09/primeira-vez-com-esquis-comece-por-aqui.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Crise na Argentina favorece o turista brasileiro, mas só por enquanto Portillo, estação de esqui no Chile, celebra 70 anos e preserva sua paisagem Se o cartão já explodiu, gaste mais em Santiago neste lugar Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Visite os índios de SP, mas não pergunte por que estão com roupas e sem cocar Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Conheça cinco destinos para amantes da cachaça É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista As 15 melhores praias de nudismo pelo mundo Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"É verdade que poloneses atacaram tanques com cavalos na Segunda Guerra?\nNão. Mas atacaram alemães com cavalos. Foi um sucesso. A imagem meio quixotesca, meio ignóbil de poloneses enviando cavaleiros contra tanques, pra bater com suas espadas contra a blindagem, foi uma invenção da propaganda nazista, inspirada em estereótipos nos quais o polonês figura em piadas de gente estúpida e atrasada (\"Quantos poloneses precisa pra trocar uma lâmpada? Três: um [...] ... Leia post completo no blog Leia mais (09/03/2019 - 18h02)\nÉ verdade que poloneses atacaram tanques com cavalos na Segunda Guerra? – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Comunismo Brasil Séc. 20 URSS Guerra Fria Sociedade Segunda Guerra Sem categoria Idade Média Atualidades Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.set.2019 às 18h02 É verdade que poloneses atacaram tanques com cavalos na Segunda Guerra? Ícone mais opções Ícone fechar Copiar link Uma égua da raça trotador americano (Foto: Pete Markham/CC) Fábio Marton Não. Mas atacaram alemães com cavalos. Foi um sucesso. A imagem meio quixotesca, meio ignóbil de poloneses enviando cavaleiros contra tanques, pra bater com suas espadas contra a blindagem, foi uma invenção da propaganda nazista, inspirada em estereótipos nos quais o polonês figura em piadas de gente estúpida e atrasada (“Quantos poloneses precisa pra trocar uma lâmpada? Três: um segura a lâmpada, dois giram a escada”). Inspirada numa história real, na qual eles foram os perdedores. O que realmente aconteceu é que, no exato primeiro dia da guerra, ao fim da tarde, o 18o Regimento de Ulanos (cavalaria leve) viu uma oportunidade perto da vila de Krojanty. Um grupo de infantaria alemã descansava desavisado numa clareira. Não havia blindados nem ninhos de metralhadoras à vista, o que fazia daquilo um conflito pré-Primeira Guerra. A carga começou às 19h. Ulano polonês em 1938 (Foto: Domínio Público) Uma carga de cavalaria não é algo a ser subestimado. Um grupo de homens montados em alta velocidade, cortando seus companheiros a torto e direito com sabres – e também atirando sem dar chance – é algo aterrorizador. Um choque moral garantido, que funcionou então como havia funcionado por toda a história: os alemães saíram correndo para a floresta. Teria sido pior para os alemães se os cavaleiros poloneses não fossem surpreendidos por um grupo de blindados leves que estava próximo. Não tentaram nada, bateram em retirada. E, ainda assim, para se ter uma ideia do poder de metralhadoras contra cavalos, um terço da tropa foi eliminada, inclusive o comandante, Eugeniusz Świeściak. Mas não foi em vão: o ataque atrasou os alemães o suficiente para a infantaria polonesa conseguir se retirar em segurança. Hussardo polonês, considerado a mais eficiente cavalaria de sua época, em quadro de 1810 (Aleksander Orlowski/Domínio Público) No dia seguinte, correspondentes alemães vieram a campo e viram cavalos e cavaleiros poloneses mortos, ao lado de tanques alemães, que haviam chegado depois da batalha. Assim nasceria a lenda. CAVALOS EM AÇÃO Mas há alguns detalhes que ficam fora da história: os poloneses portavam, de seus cavalos, fuzis antitanque, capazes de penetrar a blindagem dos tanques alemães ainda primitivos usados em 1939. Também estavam em processo de mecanização – os poloneses tinham 210 tanques no começo da guerra. Nem de perto o suficiente para fazer frente aos 2750 dos alemães, mas não era um exército napoleônico, enfim. Por fim, algo que você nunca viu em filmes: cavalos fizeram parte da Segunda Guerra. Eram usados principalmente para puxar peças de artilharia, mas também para observação. A Alemanha mesma usou 2,75 milhões deles ao longo guerra (a União Soviética empregaria outros 3,5 milhões). Inclusive estavam lá na invasão da Polônia: Alemães montados na Polônia, 1o de setembro de 1939 (Foto: Bundesarchiv) A última carga de cavalaria bem-sucedida seria na Segunda Guerra. Foi em 1o de março de 1945, na vila de Schoenfeld. Uma posição de artilharia antitanque alemã foi destruída por ninguém menos que os poloneses – o que certamente dá um sabor especial à história toda. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Núcleo Demônio: como a terceira bomba atômica do Japão matou sem nunca explodir 5 fatos que provam que Charles Manson era um assassino calculista, não um hippie lunático Operação Cabralzinho: quando Jânio Quadros quis tomar a Guiana Francesa ‘Corredor da Morte’ da Alemanha deu origem a uma imensa reserva ambiental involuntária Quem inventou que nazismo é de esquerda? Não foi brasileiro Tags 1960s 1940s 1950s Alemanha 1980s 1970s Séc. 18 1930s Brasil Francá fotografia kodak história racismo tecnologia Shirley Card apollo 11 corrida espacial buzz aldrin neil armstrong Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Balbúrdia na ortografia\nO ministro da Educação, Abraham Weintraub, cabulou mais uma aula de português. Neste 30 de agosto, caiu nas redes sociais um ofício assinado por ele em que a palavra \"paralisação\" aparece duas vezes grafada com a letra \"z\" e, de quebra, \"suspensão\" vem com \"ç\", o que nos leva a crer que \"incitar\" com \"s\" [...] ... Leia post completo no blog Leia mais (08/30/2019 - 20h25)\nBalbúrdia na ortografia – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português na Folha Sala de Leitura Português em Pauta O leitor quer saber Português em Foco Português na Rua Língua em Forma Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.ago.2019 às 20h25 Balbúrdia na ortografia Ícone mais opções Ícone fechar Copiar link Abraham Weintraub, ministro da Educação, mais uma vez, desliza na ortografia (Pedro Ladeira 2.mai.19/Folhapress) Thaís Nicoleti O ministro da Educação, Abraham Weintraub, cabulou mais uma aula de português. Neste 30 de agosto, caiu nas redes sociais um ofício assinado por ele em que a palavra “paralisação” aparece duas vezes grafada com a letra “z” e, de quebra, “suspensão” vem com “ç”, o que nos leva a crer que “incitar” com “s” não tinha sido um caso isolado. Erros de grafia têm aspecto dúbio: por um lado, são grosseiros e dão vergonha como um rasgo nos fundilhos da calça; por outro, pertencem à camada superficial da língua, dado que sujeitos a uma convenção. Muita gente deve estar pensando que talvez já tenha cometido os mesmos erros, afinal, confundir “s” com “z” e “s”, “ss” e “ç” é relativamente comum entre usuários da língua portuguesa. Nem por isso o ministro merece ser desculpado, pois, na posição que ocupa, tudo o que diz, faz e escreve também se reveste de valor simbólico. A sabedoria popular dá o veredicto: não pega bem. Culpar o assessor ou um revisor distraído não diminui o mal-estar: quem assinou o texto foi o ministro da Educação. O mais provável, no entanto, é que o personagem nem se dê ao trabalho de eximir-se de culpa – afinal, que se pode esperar de quem chamou de “acepipes” os que pretendia chamar de “asseclas” e confundiu o conhecidíssimo escritor tcheco Franz Kafka (1883-1924) com um prato da culinária libanesa? Resta extrair do episódio uma oportunidade de rever a gramática. O sufixo “-izar”, formador de verbos de caráter frequentativo (fiscalizar, agonizar) e causativo (demonizar, banalizar, purificar, realizar), é acrescentado a termos que não têm no radical as letras “s” ou “z” (de concreto fazemos concretizar; de economia, economizar; de ameno, amenizar e assim por diante). De baliza, no entanto, fazemos balizar, apenas com acréscimo de -ar (de cicatriz, cicatrizar; de ojeriza, ojerizar). Igualmente, apenas com a terminação -ar, de análise fazemos analisar, e de pesquisa, pesquisar. Paralisação, paralisar, paralisia, essa família de palavras remete-nos à língua francesa, que nos deu paralisar via paralyser e paralisia via paralysie. Este último termo derivou do latim paralysis, já usado no sentido de “paralisia” como enfermidade; e ao latim o termo chegou pelo grego parálusis (“relaxamento, relaxamento dos nervos”). Quanto à grafia de suspensão (e de outros substantivos abstratos cognatos de verbos), vale observar que, geralmente, a terminação -nsão dos substantivos tem correspondência com as terminações -nder/-ndir dos verbos (ns — nd). Vejamos alguns exemplos: apreensão/apreender, ascensão/ascender, pretensão/pretender, distensão/distender, expansão/expandir, escansão/escandir, extensão/estender, compreensão/compreender, propensão/propender, suspensão/suspender. Agora observemos alguns dos terminados em -ção e seus verbos correlatos: atenção/ater, detenção/deter, unção/ungir, contenção/conter, manutenção/manter, obtenção/obter, prevenção prevenir, intenção/intentar, promoção/promover, presunção/presumir, invenção/inventar, subsunção/subsumir, distinção/distinguir. As regras (que são a expressão da regularidade, daquilo que é mais frequente) ajudam muito a entender a língua e, por conseguinte, a ter mais recursos de comunicação, mas é a familiaridade com a leitura de textos escritos na modalidade culta do idioma que nos faz internalizar esse conhecimento. A ortografia, em particular, está bastante ligada à memória visual das palavras. Quem tentar orientar-se apenas pela escuta vai ter muitos problemas nessa área. Em vez de se insurgir contra o fantasma do marxismo cultural, o ministro bem poderia lançar projetos de estímulo à leitura e de fomento à educação em todos os níveis. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cafonice linguística não é critério de avaliação do Enem Balbúrdia na ortografia Insulto: uma estratégia de quem não tem argumentos O internauta, a loja física, o jornal de papel e o amigo virtual: uma conversa sobre arcaísmos e neologismos Transparecer e deixar transparecer Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões próclise Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
