{"categorias":["G1"],"corpora":"Pesquisa revela impacto da desigualdade também nas eleições\nPés descalços na calçada da Central do Brasil Marcos Serra Lima/G1 Segunda-feira (10) desafiei o novo normal. Saí de casa mesmo debaixo de chuva, que traz frio a um mês tão calorento. Peguei guarda-chuva, calcei botas, e fui para a rua mesmo depois de ter lido que as autoridades aconselhavam cariocas a não saírem de casa se aqui chovesse tanto quanto choveu em São Paulo. Não estimulo ninguém a agir como eu. Naquele momento tive uma ligeira crise de desobediência civil. Cansada de beber água com cheiro de barro e ouvir autoridades dizerem que “é alarmismo”. Cansada de perceber pelas esquinas da minha cidade o aumento constante de pessoas miseráveis e de ter ouvido a autoridade máxima da nação dizer que “não existe fome no Brasil”. Cansada, enfim, de observar a velha especulação imobiliária, em conivência com o poder público, torcer o nariz para a necessidade de preservar alguns terrenos sob pena de se ter uma cidade cada vez mais vulnerável às grandes tempestades ou secas, o novo normal do clima. Cansada de quem nega, insistentemente, as mudanças climáticas. Feito o desabafo, quero dizer logo que nada aconteceu comigo, felizmente. Fui e voltei de transporte público e sem grandes atropelos, a não ser uma poça ou outra gigante que precisei atravessar. E me angustiei, como de costume, quando passei por famílias inteiras sob marquises, tentando se esquivar e proteger seus colchões do aguaceiro. É, a gente se acostumou a ver a miséria humana pelas calçadas, mas não devia. E a pergunta recorrente entre amigos é: o que fazer para mudar isto? Talvez em busca de uma resposta, saí para ir à sede do Instituto Clima e Sociedade atendendo a um convite para debater os resultados de um estudo sobre desigualdades sociais e eleições no Brasil. E foi bom ter ido. Como sempre, compartilho com os leitores as informações e tento ampliar, assim, a rede de reflexão. Como disse Pedro Telles, o pesquisador que fez entrevistas qualitativas e deu o nome a seu estudo de “Democracia de quem?” (pode ser acessado aqui), “acabar com a desigualdade” é uma frase hoje quase tão usada quanto “conseguir a paz mundial”. E, como comprovam aquelas pessoas com quem dividi uma parte da calçada para chegar ali – elas, deitadas sobre trapos, eu a caminhar – virou uma intenção enormemente distante de gestos afirmativos para acabar com o problema. Assim sendo, é importante tentar ir à raiz da questão e, quem sabe, talvez uma ponta dela esteja mesmo no sistema que dá poder a homens e mulheres que podem – ou não, como se vê – mudar as coisas. Dados expostos já no sumário do trabalho de Pedro Telles escancaram o cenário indigesto: “No Brasil, a quarta maior democracia do mundo, 85% dos membros do Congresso são homens e 76% são brancos, deixando mulheres, negros e indígenas drasticamente sub-representados. O patrimônio declarado médio de um congressista é de R$ 3,6 milhões, sendo que 49,7% deles possuem mais de R$ 1 milhão, o que os coloca no grupo dos 0,1% mais ricos da população, enquanto 27% dos brasileiros vivem na pobreza”. Fachada do Congresso Nacional, a sede das duas Casas do Poder Legislativo brasileiro, durante o amanhecer. As cúpulas abrigam os plenários da Câmara dos Deputados (côncava) e do Senado Federal (convexa), enquanto que nas duas torres - as mais altas de Brasília, com 100 metros - funcionam as áreas administrativas e técnicas que dão suporte ao trabalho legislativo diário das duas instituições. Obra do arquiteto Oscar Niemeyer. Pedro França/Agência Senado Isto não acontece só no Brasil, mas nem de longe nos serve como consolo. E é bom detalhar: metade do Congresso Nacional tem uma renda média de 1 milhão de reais, enquanto a renda do cidadão médio é de R$ 60 mil. Só na cidade de São Paulo há 24 mil vivendo nas ruas. Aqui no Rio, são cerca de 15 mil, e a Prefeitura só tem abrigo para cerca de duas mil pessoas. “O impacto das desigualdades nas eleições é um problema sistêmico, não tem solução mágica. Há falta de informações sobre isto”, disse o pesquisador. Pedro Telles alavancou, com base nas entrevistas qualitativas que fez com candidatos nos períodos pré e pós eleições – e alguns eleitos - e em referências bibliográficas, sete aspectos que julgou importantes para a questão que quis enfatizar. O primeiro aspecto é a falta de acesso dos candidatos negros e das candidatas mulheres a pessoas que tenham dinheiro para apoiar sua candidatura: “Mesmo as candidaturas de mulheres, negros e pessoas de baixa renda que têm acesso a redes mais ricas ainda podem enfrentar dificuldades para arrecadar verba, porque não se encaixam na imagem padrão de um político de sucesso. ‘Estamos tão apegados à imagem do homem branco limpinho e bem educado”, afirmou uma das pessoas entrevistadas”, diz o texto do trabalho. A disponibilidade de tempo é o segundo aspecto importante ressaltado na pesquisa. Esta é uma condição que impacta sobretudo os candidatos que precisam continuar trabalhando ou as mulheres que não têm pessoas que possam ajudá-las a fazer o trabalho doméstico para que se dediquem à candidatura. Aqui tem uma informação importante: em 2016, não se sabe o motivo, o período oficial da campanha eleitoral foi reduzido pela metade, de 90 para 45 dias. É difícil que um candidato consiga se apresentar ao eleitor nesse curto espaço de tempo, se já não tem uma extensa rede ou se não estiver concorrendo à reeleição. Um parêntesis, uma observação minha: a vitória do atual governador do Rio de Janeiro Wilson Witzel, que começou no ranking de candidatos com uma posição inexpressiva, e recebeu 41,2% de votos já no primeiro turno corrobora este dado. Witzel não era conhecido do grande público, mas recebeu apoio do presidente Jair Bolsonaro e sua rede. E venceu. Witzel vota no RJ Jose Lucena/Futura Press/Futura Press/Estadão Conteúdo Falta de apoio do partido é o terceiro aspecto que merece atenção na pesquisa de Pedro Telles. Os candidatos “escolhidos” pelo partido são aqueles que têm condições de ganhar ou os homens brancos e/ou de origem privilegiada, o que deixa muitos de fora. A tal ponto que a experiência de se tornar candidato, para um dos entrevistados, é algo que ele nunca mais quer repetir na vida. Não custa lembrar que vivemos num país no qual, segundo o IBGE, 40% de toda a renda estão concentrados nas mãos de 10% da população. O risco de violência, hostilidade e discriminação também foi um dos fatores que apareceu muito fortemente na pesquisa. Não é à toa: entre 1998 e 2016, pelo menos 79 candidatos foram assassinados no Brasil, tornando essa grave forma de violência um fenômeno nacional. O caso de Marielle Franco, assassinada em 14 de março de 2018, num crime ainda sem resposta, como se vê, é um de muitos. Diante de um cenário desses, torna-se difícil mesmo imaginar alguém, com o mesmo perfil da vereadora morta, querer ser candidato. A menos que os partidos colaborem, implementando políticas rígidas de combate a esses riscos. A maioria das pessoas que responderam as perguntas de Pedro Telles ressaltou a necessidade de políticas de ação afirmativa por parte dos partidos. E muito também se falou quanto aos trâmites burocráticos, que tornam difícil a candidatura se a pessoa não tiver uma estrutura formada por advogado e contador. Foi bom o debate. E me deixo pensando sobre os conceitos de poder (aquilo que afasta alguém do que realmente pode) e potência que, segundo filósofos como Gilles Deleuze, Espinosa e Frederick Nietsche, imprime “relações que se constituem por harmonias delicadamente encontradas onde os dois ganham”. É para refletir. E muito.\nPesquisa revela impacto da desigualdade também nas eleições | Blog da Amélia Gonzalez | G1 G1 Natureza Blog da Amélia Gonzalez Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Pesquisa revela impacto da desigualdade também nas eleições Por Amelia Gonzalez 12/02/2020 10h35 Atualizado 2020-02-12T13:36:00.155Z Pés descalços na calçada da Central do Brasil — Foto: Marcos Serra Lima/G1 Segunda-feira (10) desafiei o novo normal. Saí de casa mesmo debaixo de chuva, que traz frio a um mês tão calorento. Peguei guarda-chuva, calcei botas, e fui para a rua mesmo depois de ter lido que as autoridades aconselhavam cariocas a não saírem de casa se aqui chovesse tanto quanto choveu em São Paulo. Não estimulo ninguém a agir como eu. Naquele momento tive uma ligeira crise de desobediência civil. Cansada de beber água com cheiro de barro e ouvir autoridades dizerem que “é alarmismo”. Cansada de perceber pelas esquinas da minha cidade o aumento constante de pessoas miseráveis e de ter ouvido a autoridade máxima da nação dizer que “não existe fome no Brasil”. Cansada, enfim, de observar a velha especulação imobiliária, em conivência com o poder público, torcer o nariz para a necessidade de preservar alguns terrenos sob pena de se ter uma cidade cada vez mais vulnerável às grandes tempestades ou secas, o novo normal do clima. Cansada de quem nega, insistentemente, as mudanças climáticas. Feito o desabafo, quero dizer logo que nada aconteceu comigo, felizmente. Fui e voltei de transporte público e sem grandes atropelos, a não ser uma poça ou outra gigante que precisei atravessar. E me angustiei, como de costume, quando passei por famílias inteiras sob marquises, tentando se esquivar e proteger seus colchões do aguaceiro. É, a gente se acostumou a ver a miséria humana pelas calçadas, mas não devia. E a pergunta recorrente entre amigos é: o que fazer para mudar isto? Talvez em busca de uma resposta, saí para ir à sede do Instituto Clima e Sociedade atendendo a um convite para debater os resultados de um estudo sobre desigualdades sociais e eleições no Brasil. E foi bom ter ido. Como sempre, compartilho com os leitores as informações e tento ampliar, assim, a rede de reflexão. Como disse Pedro Telles, o pesquisador que fez entrevistas qualitativas e deu o nome a seu estudo de “Democracia de quem?” (pode ser acessado aqui), “acabar com a desigualdade” é uma frase hoje quase tão usada quanto “conseguir a paz mundial”. E, como comprovam aquelas pessoas com quem dividi uma parte da calçada para chegar ali – elas, deitadas sobre trapos, eu a caminhar – virou uma intenção enormemente distante de gestos afirmativos para acabar com o problema. Assim sendo, é importante tentar ir à raiz da questão e, quem sabe, talvez uma ponta dela esteja mesmo no sistema que dá poder a homens e mulheres que podem – ou não, como se vê – mudar as coisas. Dados expostos já no sumário do trabalho de Pedro Telles escancaram o cenário indigesto: “No Brasil, a quarta maior democracia do mundo, 85% dos membros do Congresso são homens e 76% são brancos, deixando mulheres, negros e indígenas drasticamente sub-representados. O patrimônio declarado médio de um congressista é de R$ 3,6 milhões, sendo que 49,7% deles possuem mais de R$ 1 milhão, o que os coloca no grupo dos 0,1% mais ricos da população, enquanto 27% dos brasileiros vivem na pobreza”. Fachada do Congresso Nacional, a sede das duas Casas do Poder Legislativo brasileiro, durante o amanhecer. As cúpulas abrigam os plenários da Câmara dos Deputados (côncava) e do Senado Federal (convexa), enquanto que nas duas torres - as mais altas de Brasília, com 100 metros - funcionam as áreas administrativas e técnicas que dão suporte ao trabalho legislativo diário das duas instituições. Obra do arquiteto Oscar Niemeyer. — Foto: Pedro França/Agência Senado Isto não acontece só no Brasil, mas nem de longe nos serve como consolo. E é bom detalhar: metade do Congresso Nacional tem uma renda média de 1 milhão de reais, enquanto a renda do cidadão médio é de R$ 60 mil. Só na cidade de São Paulo há 24 mil vivendo nas ruas. Aqui no Rio, são cerca de 15 mil, e a Prefeitura só tem abrigo para cerca de duas mil pessoas. “O impacto das desigualdades nas eleições é um problema sistêmico, não tem solução mágica. Há falta de informações sobre isto”, disse o pesquisador. Pedro Telles alavancou, com base nas entrevistas qualitativas que fez com candidatos nos períodos pré e pós eleições – e alguns eleitos - e em referências bibliográficas, sete aspectos que julgou importantes para a questão que quis enfatizar. O primeiro aspecto é a falta de acesso dos candidatos negros e das candidatas mulheres a pessoas que tenham dinheiro para apoiar sua candidatura: “Mesmo as candidaturas de mulheres, negros e pessoas de baixa renda que têm acesso a redes mais ricas ainda podem enfrentar dificuldades para arrecadar verba, porque não se encaixam na imagem padrão de um político de sucesso. ‘Estamos tão apegados à imagem do homem branco limpinho e bem educado”, afirmou uma das pessoas entrevistadas”, diz o texto do trabalho. A disponibilidade de tempo é o segundo aspecto importante ressaltado na pesquisa. Esta é uma condição que impacta sobretudo os candidatos que precisam continuar trabalhando ou as mulheres que não têm pessoas que possam ajudá-las a fazer o trabalho doméstico para que se dediquem à candidatura. Aqui tem uma informação importante: em 2016, não se sabe o motivo, o período oficial da campanha eleitoral foi reduzido pela metade, de 90 para 45 dias. É difícil que um candidato consiga se apresentar ao eleitor nesse curto espaço de tempo, se já não tem uma extensa rede ou se não estiver concorrendo à reeleição. Um parêntesis, uma observação minha: a vitória do atual governador do Rio de Janeiro Wilson Witzel, que começou no ranking de candidatos com uma posição inexpressiva, e recebeu 41,2% de votos já no primeiro turno corrobora este dado. Witzel não era conhecido do grande público, mas recebeu apoio do presidente Jair Bolsonaro e sua rede. E venceu. Witzel vota no RJ — Foto: Jose Lucena/Futura Press/Futura Press/Estadão Conteúdo Falta de apoio do partido é o terceiro aspecto que merece atenção na pesquisa de Pedro Telles. Os candidatos “escolhidos” pelo partido são aqueles que têm condições de ganhar ou os homens brancos e/ou de origem privilegiada, o que deixa muitos de fora. A tal ponto que a experiência de se tornar candidato, para um dos entrevistados, é algo que ele nunca mais quer repetir na vida. Não custa lembrar que vivemos num país no qual, segundo o IBGE, 40% de toda a renda estão concentrados nas mãos de 10% da população. O risco de violência, hostilidade e discriminação também foi um dos fatores que apareceu muito fortemente na pesquisa. Não é à toa: entre 1998 e 2016, pelo menos 79 candidatos foram assassinados no Brasil, tornando essa grave forma de violência um fenômeno nacional. O caso de Marielle Franco, assassinada em 14 de março de 2018, num crime ainda sem resposta, como se vê, é um de muitos. Diante de um cenário desses, torna-se difícil mesmo imaginar alguém, com o mesmo perfil da vereadora morta, querer ser candidato. A menos que os partidos colaborem, implementando políticas rígidas de combate a esses riscos. A maioria das pessoas que responderam as perguntas de Pedro Telles ressaltou a necessidade de políticas de ação afirmativa por parte dos partidos. E muito também se falou quanto aos trâmites burocráticos, que tornam difícil a candidatura se a pessoa não tiver uma estrutura formada por advogado e contador. Foi bom o debate. E me deixo pensando sobre os conceitos de poder (aquilo que afasta alguém do que realmente pode) e potência que, segundo filósofos como Gilles Deleuze, Espinosa e Frederick Nietsche, imprime “relações que se constituem por harmonias delicadamente encontradas onde os dois ganham”. É para refletir. E muito. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Cerco na Bahia Miliciano foi morto com tiros de fuzil e carabina após resistir à prisão, diz polícia Adriano da Nóbrega morreu em operação no domingo. Hoje, Flávio Bolsonaro, que empregava a mãe e a ex-mulher do ex-policial, se manifestou pela 1ª vez. Há 2 horas Rio de Janeiro Economia Dólar fecha a R$ 4,35 e bate 4º recorde seguido Alta reflete os dados frustrantes do comércio divulgados hoje. Há 6 horas Economia Guedes critica dólar baixo e diz que doméstica estava indo para Disney Ministro disse que alta na moeda fará 'todo mundo conhecer o Brasil'. Há 40 minutos Economia Mudança na Casa Civil NATUZA NERY: Bolsonaro pensa em trocar Onyx por militar Cotado é o general Braga Netto, que chefiou intervenção na segurança do RJ. Há 5 horas Preservação ambiental Governo altera estrutura de órgãos de meio ambiente e é criticado Bolsonaro excluiu governadores do Conselho da Amazônia e reduziu cargos no ICMBio. Agora Jornal Nacional Governo Bolsonaro STJ autoriza jornalista que minimizou racismo a presidir Fundação Palmares Sérgio Camargo já disse que escravidão foi 'benéfica para descendentes'. Há 7 horas Política Depois de polêmica Governo de SP desiste de monitorar apoiadores e críticos nas redes Há 52 minutos São Paulo Justiça dá 30 dias para Metrô esclarecer reconhecimento facial Há 52 minutos São Paulo Após 40 anos de disputa, projeto do Parque Bixiga é aprovado Há 14 minutos São Paulo Câmara aprova creche noturna e proíbe novos zoológicos e aquários Há 14 minutos 'Misógino, violento e sexista' Entidades repudiam ataques a repórter na CPI das Fake News Testemunha convocada a depor e Eduardo Bolsonaro fizeram comentários sobre jornalista da Folha. Há 4 horas Política Decisão do STF Motorista profissional condenado por homicídio culposo pode perder CNH Supremo decidiu que pena não viola direito ao trabalho, já que é possível atuar em outra área. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
