{"categorias":[""],"corpora":"Modelo tatua olhos e perde a visão | Tatuador da Polônia pode ir preso após procedimento mal feito; ele nega culpa\nTatuador da Polônia pode ir preso após procedimento mal feito; ele nega culpa\nModelo fica quase cega após pintar olhos de preto, e tatuador pode ir preso - 27/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Garoto australiano morre atropelada por caminhão em MS e irmã fica ferida Em alegação final, defesa de Lula vê violação em arquivos da Odebrecht Coronavírus será usado por Bolsonaro como vacina PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Modelo fica quase cega após pintar olhos de preto, e tatuador pode ir preso Modelo polonesa Aleksandra Sadowska já perdeu praticamente toda a visão depois de pintar os olhos de preto Imagem: Reprodução/Instagram/anoxi_cime 00:00 Do UOL, em São Paulo 27/02/2020 14h55 Um tatuador de Varsóvia, na Polônia, pode pegar até três anos de prisão por um procedimento mal feito em uma modelo. Aleksandra Sadowska, 25, perdeu praticamente toda a visão após pintar os olhos de preto, em 2016. Segundo informações do site polonês Polska, a jovem já não enxerga nada com o olho direito e vê pouco com o olho esquerdo. Médicos alertam para a possibilidade de ela ficar completamente cega. Relacionadas Trump elogia relação com Bolsonaro e diz: 'make Brazil great again' Empresa de demolição derruba casa de 97 anos por engano nos Estados Unidos Pai que fazia filha rir para se distrair de bombas sai da Síria Por causa dos anos sofridos, a modelo entrou com uma ação na Justiça polonesa contra o tatuador. O caso foi levado a um tribunal e aguarda julgamento. Segundo a promotoria, o tatuador cometeu falha grave ao utilizar nos olhos da modelo um tipo de tinta indicado apenas para pele. O tatuador nega culpa no caso e continua atendendo clientes em seu estúdio. No processo, Sadowska diz que procurou o tatuador por sentir fortes dores e inchaço nos olhos após o procedimento. Ela teria ouvido dele que esse era um sintoma normal e que iria passar com uso de compressas e analgésicos. Ao procurar um hospital, ela foi submetida a três cirurgias que não conseguiram restaurar a visão, mas aliviaram a pressão nos olhos e diminuíram a dor. Ver essa foto no Instagram Portrecik Zaczyna by? coraz wi?cej s?o?ca ?? Weekend och?odzenie ale potem znowu ma by? wiosennie #portret #portrait #photo #photossesion #sun #eyes #blackeyes #eye #polishgirl #look #alternativegirl #alternative #fotografia #fotosesja #mistic Uma publicação compartilhada por @ anoxi_cime em 2 de Mar, 2019 às 7:38 PST Ver essa foto no Instagram I don't care what people say The rush is worth the price I pay I get so high when you're with me But crash and crave you when you leave #selfie #sun #sunnyday #selfietime #portrait #polishgirl #cute #autumn #jesien #mood #girl #brunette #portret #polskadziewczyna #balkon Uma publicação compartilhada por @ anoxi_cime em 19 de Nov, 2019 às 5:32 PST Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Em alegação final, defesa de Lula vê violação em arquivos da Odebrecht Bolsonaro ataca jornalista e alfineta Congresso: \"Não consigo aprovar lá\" Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 211,6 milhões Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional Arábia Saudita fecha templos para estrangeiros por temor do coronavírus A Arábia Saudita fechou seus dois principais templos islâmicos nas cidades de Meca e Medina para estrangeiros e... 27/02/2020 20h00 UOL Notícias - Internacional Trio causa pânico em velório na Irlanda do Norte com facões e machadinhas Três homens, de 17, 22 e 32 anos, foram detidos na manhã de hoje por perturbarem uma cerimônia de velório na... 27/02/2020 19h49 UOL Notícias - Internacional Mulher morre após tomar vinho contaminado com MDMA Autoridades belgas divulgaram um alerta depois que uma mulher morreu após consumir uma taça de vinho. O caso... 27/02/2020 16h57 do UOL Aéreas usam os desinfetantes mais potentes do mundo para matar coronavírus Companhias aéreas têm recorrido aos desinfetantes mais potentes do mundo para eliminar o novo coronavírus dos... 27/02/2020 15h56 Reuters Governo Sanders poderia começar com programa de emprego de US$ 300 bilhões, diz assessora Um governo de Bernie Sanders poderia começar com uma garantia de cerca de US$ 300 bilhões em empregos federais... 27/02/2020 15h40 UOL Notícias - Internacional Pessoas já estão estocando comida, diz brasileira capa da Playboy na Itália A brasileira Nathy Kihara, que já foi capa da revista Playboy Portugal e Itália, país onde ela mora com o filho,... 27/02/2020 15h15 Diogo Schelp Coronavírus ou autoritavírus: o que é pior para a economia? Há apenas uma semana, noticiava-se que o presidente Jair Bolsonaro estava pressionando o ministro da Economia,... 27/02/2020 15h05 Jamil Chade Brasil será denunciado por risco de genocídio e desmonte ambiental na ONU O governo brasileiro será denunciado na ONU por risco elevado de genocídio de povos indígenas isolados e pelo... 27/02/2020 15h00 UOL Notícias - Internacional Empresa de demolição derruba casa de 97 anos por engano nos Estados Unidos Uma firma de demolição foi contratada para derrubar uma casa na cidade de Dallas, no estado norte-americano do... 27/02/2020 14h33 AFP China deixa de ser berço do coronavírus e agora teme efeito bumerangue O novo coronavírus parece perder força na China, origem da epidemia, e o país agora teme ser afetado por contágios 27/02/2020 13h23 AFP - Geral Adolescentes grávidas e 24 bebês são libertados na Nigéria de 'fábrica de bebês' A polícia nigeriana libertou 24 bebês e quatro adolescentes grávidas de uma maternidade ilegal na cidade... 27/02/2020 11h55 Jamil Chade OMS apela para que Brasil e países tomem ações decisivas para impedir surto Tedros Adhanom Ghebreyesus, diretor-geral da OMS, pede que o Brasil e outros países que acabam de registrar novos... 27/02/2020 11h26 Reuters Massacre em cervejaria nos EUA pode ampliar debate sobre armas em corrida presidencial Um funcionário da cervejaria Molson Coors Beverage, nos EUA, matou cinco colegas a tiros antes de tirar a própria... 27/02/2020 10h06 AFP Equipe de campanha de Trump processa The New York Times por difamação A equipe de campanha de Donald Trump processou o The New York Times por difamação na quarta-feira por uma coluna... 27/02/2020 09h45 UOL Notícias - Internacional Trump elogia relação com Bolsonaro e diz: 'make Brazil great again' O presidente dos Estados Unidos, Donald Trump, adaptou seu bordão usado durante a campanha presidencial que o... 27/02/2020 09h09 ANSA - Brasil Papa Francisco cancela compromisso após \"leve indisposição\", diz Vaticano O papa Francisco decidiu cancelar um compromisso na manhã desta quinta-feira (27) por conta de uma \"leve... 27/02/2020 08h09 ANSA - Brasil Trump não descarta restringir voos entre EUA e Itália devido ao coronavírus O presidente dos Estados Unidos, Donald Trump, afirmou nesta quarta-feira (26) que decidirá \"no devido tempo\" se... 27/02/2020 07h48 BBC News Brasil - Internacional A trágica história dos linchamentos nos EUA, que devem virar crime federal após 120 anos de tentativas fracassadas Em 1900, o deputado federal George Henry White, republicano da Carolina do Norte e único membro negro do Congresso 27/02/2020 07h39 Jamil Chade Bachelet denuncia retrocesso no Brasil; governo insinua motivação política A alta comissária da ONU para Direitos Humanos, Michelle Bachelet, denunciou a situação de violações de direitos... 27/02/2020 06h27 Jamil Chade No carnaval de Damares na ONU, fantasia de democracia não convenceu A ministra Damares Alves passou o carnaval na Suíça. Mais especificamente na ONU, no Conselho de Direitos Humanos. 27/02/2020 04h00 AFP - Geral Colorado é o 22º estado a abolir a pena de morte nos EUA O Colorado se tornou o vigésimo segundo estado dos Estados Unidos a abolir a pena de morte, depois que a... 26/02/2020 21h45 UOL Notícias - Internacional Pai que fazia filha rir para se distrair de bombas sai da Síria Abdallah al-Muhammad ganhou as redes sociais na última semana quando fazia sua filha Malwa, 3 anos, rir enquanto... 26/02/2020 21h15 AFP - Geral Cinco neonazistas são presos nos EUA por ameaçar jornalistas e ativistas O departamento de Justiça dos Estados Unidos anunciou hoje a prisão de cinco homens relacionados com o grupo... 26/02/2020 20h35 UOL Notícias - Internacional Sete mortos em ataque a tiros na sede da cervejaria Molson Coors nos EUA Um ex-funcionário da cervejaria Molson Coors Beverage Co. abriu fogo contra a sede da empresa hoje. Sete pessoas... 26/02/2020 20h26 AFP - Geral Relação Trump-Bolsonaro é uma ameaça, diz congressista indígena dos EUA A relação entre os presidentes americano, Donald Trump, e brasileiro, Jair Bolsonaro, é \"uma ameaça para a... 26/02/2020 19h25 BBC News Brasil - Internacional O que está por trás da pior onda de violência na capital da Índia em décadas Uma onda de violência que se espalhou pela Índia nos últimos dias tem sido descrita como a mais grave em décadas... 26/02/2020 18h30 UOL Notícias - Internacional Ação humana colabora para o aumento de canibalismo entre ursos polares Casos de canibalismo e de morte entre ursos polares estão aumentado no Ártico, com o fim do habitat natural... 26/02/2020 18h07 AFP Epidemia se espalha pelo mundo, mas cai número de mortos na China Mais de mil infectados na Coreia do Sul, novos mortos no Irã, aumento de contágios na Europa, devido ao foco... 26/02/2020 17h01 AFP Ciberpolícia do Irã prende 24 pessoas por rumores sobre coronavírus A polícia iraniana dedicada a crimes cibernéticos prendeu 24 pessoas acusadas de propagar rumores sobre o surto do 26/02/2020 16h48 do UOL Coronavírus se difundiu para sete países a partir da Itália O novo coronavírus (Sars-CoV-2) se espalhou a partir da Itália para pelo menos sete países que ainda não haviam... 26/02/2020 16h40 Reuters Cada vez mais eleitores democratas acreditam que Sanders pode vencer Trump, mostra pesquisa Os pré-candidatos presidenciais democratas rivais de Bernie Sanders alertaram que indicar o autodenominado... 26/02/2020 16h37 RFI Estudo revela dados preocupantes sobre higiene dos franceses Os franceses são limpos? Um estudo do Instituto de Opinião e Marketing da França - o Ifop - mostra que 25% dos... 26/02/2020 16h29 Jamil Chade Para OMS, caso no Brasil é teste para comportamento do vírus A Organização Mundial da Saúde (OMS) considera que o caso detectado no Brasil de coronavírus pode ser um teste... 26/02/2020 15h51 UOL Notícias - Internacional Menina de 6 anos é algemada e presa em escola dos EUA por mau comportamento Uma menina de seis anos identificada como Kaia Rolle foi detida e algemada na escola Lucious & Emma Nixon, em... 26/02/2020 14h03 ANSA - Brasil O mapa dos casos do covid-19 na Itália Com 374 casos confirmados, a Itália já é o terceiro país mais atingido pela epidemia do novo coronavírus... 26/02/2020 13h36 DW Centenas de golfinhos mortos surgem na costa da França Mais de 600 animais aparecem mortos em praias francesas nas seis primeiras semanas de 2020. Ambientalistas afirmam 26/02/2020 13h29 Jamil Chade Operador entrega clientes brasileiros e escapa de pena de prisão na Suíça Um dos principais operadores do esquema montado pelos ex-diretores da Petrobras e da Odebrecht, o brasileiro... 26/02/2020 13h17 AFP Papa manifesta solidariedade às vítimas do coronavírus O papa Francisco manifestou solidariedade a todas as pessoas infectadas com o novo coronavírus e aos profissionais 26/02/2020 12h05 Reuters Papa pede a católicos Quaresma sem insultos nas redes sociais Durante a Quaresma, os católicos são estimulados a abrir mão de algo, como doces. Nesta quarta-feira, o papa... 26/02/2020 11h55 Diogo Schelp Convocar as massas contra instituições é uma tática chavista O presidente Jair Bolsonaro diz que não está incentivando as manifestações marcadas para o dia 15 de março em... 26/02/2020 11h21 Estadão Conteúdo Grécia confirma primeiro caso de coronavírus, relacionado à Itália O Ministério de Saúde da Grécia anunciou hoje o primeiro caso de infecção por coronavírus no país. 26/02/2020 11h10 do UOL Polícia da Itália inspeciona hospitais por coronavírus A Arma dos Carabineiros, polícia militar da Itália, realizou inspeções nos hospitais de Lodi, província... 26/02/2020 11h03 do UOL Espanha: Grupo usa roupas nazistas em desfile de Carnaval e é criticado Um grupo de pessoas desfilou com roupas de oficiais nazistas e prisioneiros de campos de concentração nas ruas da... 26/02/2020 10h59 do UOL Coronavírus: Senado da Itália impõe medidas a visitantes Com mais de 300 casos de contágio e 12 mortes causadas pelo novo coronavírus (Sars-CoV-2) na Itália, o Senado do... 26/02/2020 10h58 do UOL Coronavírus cancela 7,4 mil espetáculos pela Itália A epidemia do novo coronavírus (Sars-CoV-2) fez com que 7,4 mil espetáculos culturais fossem cancelados na Itália... 26/02/2020 10h52 UOL Notícias - Internacional Avô que deixou neta cair de navio vai se declarar culpado por morte Salvatore Anello, o avô que no ano passado deixou a neta cair da janela de um navio, decidiu se declarar culpado... 26/02/2020 10h47 Jamil Chade \"Amo desesperadamente meu presidente\", diz Damares A ministra Damares Alves, responsável pela pasta de Direitos Humanos, se negou a comentar a atitude do presidente... 26/02/2020 09h24 AFP - Geral Justiça alemã declara inconstitucional proibir o suicídio assistido O Tribunal Constitucional da Alemanha declarou nesta quarta-feira inconstitucional uma lei de 2015 que proíbe o... 26/02/2020 08h39 ver mais PUBLICIDADE"}
