{"categorias":[""],"corpora":"Será do MDB | Datena vai se filiar a 4º sigla e mantém dúvida por candidatura em SP\nDatena vai se filiar a 4º sigla e mantém dúvida por candidatura em SP\nDatena vai se filiar ao quarto partido e mantém dúvida sobre candidatura em 2020 - 27/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Em alegação final, defesa de Lula vê violação em arquivos da Odebrecht Mega-Sena pode pagar R$ 200 milhões no sorteio de hoje; saiba como apostar Modelo fica quase cega após pintar olhos de preto, e tatuador pode ir preso PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Datena vai se filiar ao quarto partido e mantém dúvida sobre candidatura em 2020 Retrato do apresentado José Luiz Datena Imagem: Diego Padgurschi/UOL 00:00 Ricardo Galhardo Da agência Estadão Conteúdo, em São Paulo 27/02/2020 16h09 O MDB confirmou para a próxima quarta-feira (4), em Brasília, a filiação do apresentador José Luiz Datena ao partido. A ideia é fazer um ato discreto na liderança do MDB na Câmara. A data foi antecipada pela Coluna do Estadão hoje. O MDB será o quarto partido ao qual o apresentador terá se filiado. Datena integrou o PT por 13 anos, depois passou pelo PP e PRP. Nas duas últimas legendas, ensaiou projetos de disputar a prefeitura de São Paulo, mas acabou desistindo. Relacionadas No tanque de guerra, Moro vai à Papuda, em Brasília, acompanhar operação Líderes marcam reunião para articular resposta a vídeo disparado por Bolsonaro Desde rompimento com Bolsonaro, PSL perde, em média, 66 filiados por dia A ida de Datena para o MDB foi articulada pelo presidente da sigla, o deputado Baleia Rossi (SP), mas teve a chancela do presidente da Câmara, Rodrigo Maia (DEM-RJ). Maia e Rossi devem ser as principais autoridades presentes no ato de filiação. Até duas semanas atrás, o presidente da Federação das Indústrias de São Paulo (Fiesp), Paulo Skaf, estava à frente das negociações para que Datena se filiasse ao MDB e concorresse à prefeitura pelo partido com apoio do presidente Jair Bolsonaro. Skaf é um dos organizadores do Aliança pelo Brasil em São Paulo. Em entrevista ao Estado, no entanto, Datena procurou se afastar de Bolsonaro e disse que pode ser candidato a vice do prefeito Bruno Covas (PSDB), com apoio do governador João Doria (PSDB). \"O meu compromisso seria com o Bruno [Covas], que é um cara que desenvolvi uma amizade muito rápida. Ele é um bom cara. Nós não avançamos, mas é uma possibilidade. A maior probabilidade é de que eu saia candidato pelo MDB. Vou me filiar após o Carnaval\", disse ele, à época. Embora seja cotado para vice de Covas, Datena tem dito a interlocutores que seu foco político está nas eleições de 2022, quando pretende disputar o Senado ou o governo de São Paulo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Em alegação final, defesa de Lula vê violação em arquivos da Odebrecht De deputados a youtubers, bolsonaristas ecoam PT e acusam Congresso de tramar 'golpe' contra presidente China deixa de ser berço do coronavírus e agora teme efeito bumerangue Notícias PUBLICIDADE Da agência Estadão Conteúdo, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro ataca jornalista e alfineta Congresso: \"Não consigo aprovar lá\" O presidente da República, Jair Bolsonaro (sem partido), atacou a jornalista Vera Magalhães durante transmissão ao 27/02/2020 20h23 UOL Notícias - Política Sem mencionar Bolsonaro, procuradores divulgam nota em defesa da democracia A ANPR (Associação Nacional dos Procuradores da República) e a ANPT (Associação Nacional dos Procuradores do... 27/02/2020 18h11 UOL Notícias - Política Em alegação final, defesa de Lula vê violação em arquivos da Odebrecht Em documento em que ratifica o pedido de absolvição do ex-presidente Luiz Inácio Lula da Silva no processo em que... 27/02/2020 17h51 Reinaldo Azevedo No tanque de guerra Moro vai à Papuda O ministro Sérgio Moro, da Justiça e Segurança Pública, postou em sua página no Twitter imagens de sua visita ao... 27/02/2020 17h31 Josias de Souza Coronavírus será usado por Bolsonaro como vacina Em matéria de economia, tudo o que é ruim no mundo é muito pior no Brasil. Aqui, além de padecer o inevitável... 27/02/2020 16h24 Reinaldo Azevedo Bolsonaro se reúne com Defesa para discutir a operação de GLO no Ceará No dia seguinte às reações de diversas autoridades devido ao envio de mensagem com a convocação para atos contra o 27/02/2020 16h17 Reinaldo Azevedo Equipe econômica teme que tensão com o Congresso afete as reformas A equipe econômica teme que as tensões entre o presidente Jair Bolsonaro e o Congresso Nacional possam afetar o... 27/02/2020 16h12 Estadão Conteúdo Regina Duarte apaga um dos posts de apoio à manifestação anti-Congresso A atriz Regina Duarte, futura secretária especial da Cultura, apagou um dos posts que publicou na noite de... 27/02/2020 14h49 UOL Notícias - Política Militares temem \"bolha\" do entorno do presidente com ausência de civis A saída do ministro Onyx Lorenzoni da Casa Civil é vista como positiva para auxiliares do presidente Jair... 27/02/2020 14h06 Estadão Conteúdo Líderes marcam reunião para articular resposta a vídeo disparado por Bolsonaro Líderes na Câmara dos Deputados organizam uma reunião, na próxima terça-feira (03), às 10h (de Brasília), para... 27/02/2020 13h54 UOL Notícias - Política Bruno Covas inicia imunoterapia após biópsia revelar persistência de câncer O prefeito de São Paulo, Bruno Covas (PSDB), iniciou nesta semana o tratamento com imunoterapia para combater um... 27/02/2020 13h24 Estadão Conteúdo Aliança pelo Brasil já admite não participar da eleição de 2020 A menos de 40 dias do prazo limite estabelecido pela Justiça Eleitoral para que os partidos políticos obtenham... 27/02/2020 12h00 UOL Notícias - Política \"Não existe isso de intervenção militar\", diz ministro da Defesa O ministro da Defesa, general Fernando Azevedo e Silva, afirmou hoje que \"não existe isso\" de intervenção militar. 27/02/2020 11h44 Estadão Conteúdo Maia afirma não ver confusão entre Poderes: 'Está tudo tranquilo' O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje em Madri, na Espanha, que não vê aumento de tensão... 27/02/2020 10h15 Reinaldo Azevedo Rebelião das massas, minorias, tentações totalitárias e democracia abobada A reprimenda do ministro Celso de Mello, decano do STF, aos vandalismos de Jair Bolsonaro e general Augusto Heleno 27/02/2020 07h30 Reinaldo Azevedo Maia, deixe rolar o \"militarismo branco\". Vamos ver quem primeiro pede água Ora, ora, ora... 27/02/2020 07h08 Reinaldo Azevedo Bolsonaro quer brincar de jogos vorazes? Ok. Comecemos por cassar os filhos Como é mesmo aquela máxima? O diabo é diabo porque é velho, não porque é sábio. Posso não ser muito sabido, não... 27/02/2020 05h46 Josias de Souza Bolsonaro cria crise e bolsonarismo ataca jornalista Quando se está numa roda de conversa em Brasília e alguém menciona a penúltima crise criada por Jair Bolsonaro, é... 27/02/2020 05h30 Reinaldo Azevedo Nefasto para a economia mundial, vírus justificará incompetências no Brasil Dia desses circulou a informação de que o presidente Jair Bolsonaro cobrou de Paulo Guedes um crescimento mínimo... 27/02/2020 05h07 UOL Notícias - Política Em silêncio sobre Bolsonaro, Alcolumbre cogita antecipar volta a Brasília Mais de 24 horas após as revelações de que o presidente Jair Bolsonaro (sem partido) distribuiu vídeos no WhatsApp 27/02/2020 04h00 Constança Rezende Bolsonaro vira coautor de mensagem anti-Congresso, diz ex-presidente do STF O ex-presidente do Supremo Tribunal Federal (STF) Carlos Ayres Britto disse que o presidente Jair Bolsonaro age... 27/02/2020 04h00 UOL Notícias - Política Tabata Amaral: Espero que Bolsonaro troque Weintraub Articuladora de um pedido de impeachment do ministro da Educação, a deputada Tabata Amaral (PDT-SP), cobra que o... 27/02/2020 02h00 UOL Notícias - Política Espero que Bolsonaro troque Weintraub antes de decisão do STF, diz Tabata Articuladora de um pedido de impeachment do ministro da Educação, a deputada Tabata Amaral (PDT-SP), cobra que o... 27/02/2020 02h00 UOL e Folha entrevistam a deputada federal Tabata Amaral (PDT-SP) 27/02/2020 02h00 Entendendo Bolsonaro Na Quaresma, bolsonarismo lança a sua última tentação autoritária * Vinícius Rodrigues Vieira 26/02/2020 23h54 Josias de Souza Bolsonaro veste carapuça do enredo da Mangueira Jair Bolsonaro criticou a Estação Primeira de Mangueira. A escola carioca retratou na avenida um Jesus... 26/02/2020 22h28 UOL Notícias - Política TV Cultura apoia jornalista Vera Magalhães após linchamento virtual Após ataques e linchamento virtual, a TV Cultura divulgou na noite de hoje nota de \"apoio incondicional\" a Vera... 26/02/2020 22h12 Reinaldo Azevedo Bolsonarismo torna outra jornalista um alvo: misoginia e ódio à democracia Nunca, mas nunca mesmo, devemos cometer o erro de apostar que haverá um recuo, no campo da agressão, da ofensa e... 26/02/2020 22h03 UOL Notícias - Política Governo do Rio firma acordo com FBI para aprimorar técnicas de investigação O governo do Rio de Janeiro e o FBI firmaram hoje em Washington (EUA) uma parceria para trocar experiências e... 26/02/2020 21h51 Reinaldo Azevedo Editorial: É preciso pôr um limite a Bolsonaro. Em nome das instituições! A Folha publica mais um vigoroso editorial em defesa da democracia e do estado de direito. Os Poderes Legislativo... 26/02/2020 20h49 Reinaldo Azevedo Para casa, soldados! Deu errado. Renuncie, Mourão! Abracem a democracia! Será mesmo verdade que os militares amam a pátria, como eles próprios gostam de dizer em linguagem sempre... 26/02/2020 20h24 Josias de Souza Bolsonaro deseja ser visto como tiozão do WhatsApp Jair Bolsonaro é imbatível na arte de criar crises. Mas não sabe como desfazer as crises que produz. Por um... 26/02/2020 19h41 BBC News Brasil Por que analistas dizem que Bolsonaro se enfraquece ao 'criar tensão recorrente entre poderes' Episódios como o mais recente em que o presidente Jair Bolsonaro usou sua conta do WhatsApp para compartilhar... 26/02/2020 19h40 RFI Damares Alves: \"Se o povo vai para a rua agora contra o Congresso, é direito do povo\" Em entrevista exclusiva hoje à RFI em Genebra, na Suíça, a ministra da Mulher, da Família e dos Direitos Humanos... 26/02/2020 19h01 UOL Notícias - Política Para ex-PGR e ex-vice do STJ, Bolsonaro cometeu crime de responsabilidade Para ex-procurador geral da República, Claudio Fonteles, e para o ex-vice presidente do Superior Tribunal de... 26/02/2020 18h59 Reinaldo Azevedo Com 3 meses no poder, Bolsonaro havia cometido 4 crimes de responsabilidade O presidente Jair Bolsonaro já tinha cometido uma penca de crimes de responsabilidade ainda no terceiro mês de seu 26/02/2020 18h58 Estadão Conteúdo Witzel: \"bloqueio de diálogo com o Congresso retarda progresso do país\" O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou em nota divulgada hoje que \"presidentes que... 26/02/2020 18h47 Tales Faria Eduardo Bolsonaro apoiou acordo de emendas impositivas que originou a crise As tais \"emendas impositivas\" ao Orçamento da União são o cerne da mais recente crise política do Brasil. 26/02/2020 18h44 Josias de Souza No Brasil, maior ameaça do coronavírus é econômica O Brasil é assediado pela nova versão do coronavírus em duas dimensões: a dimensão da saúde pública e a dimensão... 26/02/2020 18h36 UOL Notícias - Política Toffoli e Maia reagem a apoio de Bolsonaro a protesto contra o Congresso O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, e o presidente da Câmara dos Deputados, Rodrigo Maia 26/02/2020 18h13 UOL Notícias - Política Jornal: MP-SP investiga contrato de hospital com empresa de marido de Joice De acordo com o jorna O Estado de São Paulo, o Ministério Público de São Paulo investiga o contrato de gestão de... 26/02/2020 18h03 Constança Rezende PGR, Lava Jato e associação silenciam sobre vídeo enviado por Bolsonaro O procurador-geral da República, Augusto Aras, a Força-Tarefa da Lava Jato em Curitiba e a ANPR (Associação... 26/02/2020 17h52 Reinaldo Azevedo Bolsonaro agride também o STF; comete nove crimes tipificados com um só ato O novo crime de responsabilidade cometido pelo presidente Jair Bolsonaro tem um elemento agravante. Além de ele... 26/02/2020 17h50 UOL Notícias - Política Toffoli defende Parlamento após vídeo divulgado por Bolsonaro O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, reagiu hoje ao compartilhamento pelo presidente Jair 26/02/2020 17h31 BBC News Brasil Bolsonaro não pode justificar vídeos contra Congresso como 'conversa pessoal', dizem constitucionalistas Em resposta à críticas que recebeu por divulgar pelo WhatsApp convocação para um protesto contra o Congresso, o... 26/02/2020 17h31 UOL Educação Audiência do MPF debaterá autonomia de instituições de ensino superior O Ministério Público Federal (MPF) anunciou hoje que promoverá uma audiência pública para debater a autonomia das... 26/02/2020 17h20 Estadão Conteúdo Vídeo de Eduardo Bolsonaro defendendo Orçamento Impositivo circula pelo Whatsapp Um vídeo onde o deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, elogia a votação da... 26/02/2020 17h20 UOL Notícias - Política Bolsonaro evita imprensa em 1ª aparição pública após apoiar manifestações O presidente Jair Bolsonaro (sem partido) evitou hoje a imprensa em Brasília no que foi a primeira aparição... 26/02/2020 16h05 ver mais PUBLICIDADE"}
