{"categorias":[""],"corpora":"Na serra catarinense | Quatro amigas morrem em acidente de carro na volta do Carnaval\nQuatro amigas morrem em acidente de carro na volta do Carnaval\nSão José do Cerrito (SC): Quatro amigas morrem em acidente de carro em Santa Catarina Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mega-Sena pode pagar R$ 200 milhões no sorteio de hoje; saiba como apostar PMs colocam jovem baleado em carro, não socorrem e família se desespera De deputados a youtubers, bolsonaristas ecoam PT e acusam Congresso de tramar 'golpe' contra presidente PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Quatro amigas morrem em acidente de carro em Santa Catarina Bruna Santos, Bruna Silvestro, Ana Caroline e Paloma Valter voltavam do Carnaval e morreram em acidente na estrada Imagem: Reprodução/Redes sociais 00:00 Jéssica Nascimento Colaboração para o UOL, em Brasília 27/02/2020 10h06 Resumo da notícia Acidente de carro na BR-282 matou quatro amigas em São José do Cerrito (SC), na terça-feira Elas voltavam de Florianópolis após curtirem o Carnaval e o carro em que estavam teria perdido o controle e invadido a pista, batendo em outro veículo Duas das vitimas eram dentistas, uma era formada em medicina e outra, em arquitetura Prefeitura de Dois Vizinhos decretou luto de três dias pela morte das jovens Quatro amigas, uma de 25 anos e as outras de 26, morreram em um acidente de carro na BR-282 em São José do Cerrito, na Serra Catarinense, na última terça-feira (25). De acordo com o Corpo de Bombeiros, uma vítima chegou a ser socorrida e encaminhada ao Hospital Nossa Senhora dos Prazeres, em Lages, mas não resistiu aos ferimentos e morreu ontem. O carro das vítimas, um Ônix, ficou destruído. Segundo os Bombeiros, o acidente ocorreu por volta de 18h30 no km 279, próximo a localidade de Salto do Mariano, e chovia muito na hora da batida. Uma das vítimas chegou a publicar nas redes sociais uma foto do trânsito, que estava congestionado. Relacionadas Tripulante de navio morre no PA; autoridades investigam causa da morte Surfista ajudou a salvar piloto de avião que caiu no Guarujá, diz TV PMs são filmados fardados e com sinais de embriaguez em bar no DF Foto postada por Paloma mostra trânsito em rodovia horas antes do acidente Imagem: Reprodução/Redes sociais De acordo com a Polícia Rodoviária Federal (PRF), o Ônix e um RAV4, conduzido por um motorista de 60 anos, bateram de frente. O homem ficou ferido e foi encaminhado para o hospital de Lages (SC). O UOL tenta contato com a Secretaria de Saúde para saber o estado de saúde dele. Ainda segundo a PRF, o Ônix teria perdido o controle em uma curva e invadido a pista contrária, chocando-se na RAV4. Vítimas Bruna Silvestro, 25, Paloma Corrêa Valter e Ana Caroline Basso, ambas de 26 anos, morreram na hora. Segundo os Bombeiros, Bruna dos Santos, 25, chegou a ser encaminhada consciente para o hospital, porém não resistiu aos ferimentos. Paloma e Bruna dos Santos eram dentistas,Bruna Silvestro era formada em medicina pela Universidade Federal de Santa Catarina (UFSC) e Ana Caroline Basso concluiu o curso de arquitetura. As amigas moravam em Dois Vizinhos, no Paraná, e estavam voltando de Florianópolis, onde passaram o Carnaval. Segundo amigos, o velório será coletivo e deve ocorrer no Centro Comunitário Imaculada Conceição. A engenheira civil Aline Meggiolaro, de 30 anos, conhecia as vítimas, mas era mais próxima de Paloma. Ela conta que as vítimas eram amigas de infância e estavam muito animadas com a viagem. \"Eu estava indo embora da praia quando uma amiga me chamou pedindo se estava tudo bem comigo, porque estava correndo uma notícia de que um carro de Dois Vizinhos havia se acidentado e estava ocupado por quatro meninas. Na hora eu pensei na Paloma e pedi para uma amiga investigar. Mandei mensagem para Paloma, mas ela não recebeu. Aí eu entrei num ônibus e desliguei o celular porque estava com pouca bateria. Quando o liguei novamente, percebi que ela não havia recebido ainda a mensagem e comecei a ficar nervosa, logo recebi uma ligação que confirmou que o acidente era com ela e com mais três amigas\", contou a jovem ao UOL. Aline disse que a notícia da morte das quatro jovens deixou a cidade inteira em choque e sensibilizado, já que as meninas eram muito queridas e de famílias bem conhecidas. \"Dois Vizinhos está em luto, não tive contato ainda com os familiares mas amigas mais próximas estão inconformadas e até mesmo quem nem conhecia está sensibilizado\", lamentou. Comoção Carro fica destruído após acidente que matou quatro amigas em Santa Catarina Imagem: Reprodução/Redes sociais Amigos e familiares se despediram das jovens pelas redes sociais. Abalado, o pai de Bruna dos Santos ressaltou a saudade dela. \"Minha filha querida você rasgou meu coração. Vá com Deus minha doutora Bruna. Você sempre será minha princesa\", disse em redes sociais. A clínica onde Bruna dos Santos atendia como dentista especializada em atender crianças também se manifestou. \"Hoje nossos corações estão de luto, nossa querida doutora Bruna foi morar junto a Deus, obrigado minha parceira por honrar a sua profissão até em seus últimos minutos nessa vida, te amamos nossa estrela\", afirmou a clínica. Paloma também era dentista, mas focada na área de estética. A jovem publicou uma foto havia três dias falando sobre o Carnaval com as amigas. A postagem recebeu diversos comentários de amigos lamentando a morte a jovem. \"Meu coração acordou apertado, sentindo a dor da perda. Deus sabe como você vai fazer falta\", afirmou Emily Rabelato. Cidade de luto A Prefeitura de Dois Vizinhos decretou luto de três dias pela morte das jovens. O prefeito Raul Camilo decidiu que a secretaria da Agricultura, local em que trabalhava a mãe de Bruna Silvestro, estará fechada ao público. A escola Presidente Vargas, local em que a mãe de Ana Carolina é diretora, também estará fechada, voltando a normalidade à tarde. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Modelo fica quase cega após pintar olhos de preto, e tatuador pode ir preso Em um dia, casos suspeitos de coronavírus sobem de 11 para 85 em SP PMs colocam jovem baleado em carro, não socorrem e família se desespera Notícias PUBLICIDADE Colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Paraisópolis: Promotor quer nova apuração em busca de organização de baile O Tribunal de Justiça Militar de São Paulo quer uma nova apuração sobre as nove mortes ocorridas na madrugada de... 27/02/2020 20h24 Estadão Conteúdo Bolsonaro afirma que espera do governador do Ceará solução de problema com a PM 27/02/2020 20h07 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 211,6 milhões A Mega-Sena já realizou o sorteio do concurso 2237 na noite de hoje em São Paulo. Os números sorteados foram... 27/02/2020 20h03 Estadão Conteúdo CORREÇÃO: Instituto dos EUA fará teste clínico com vacina em até 3 meses, diz Uip 27/02/2020 19h30 UOL Notícias - Cotidiano Ninho de vespas \"assustador\" em Itaoca vai virar atração turística Moradores de Itaoca, no Vale do Ribeira, interior de São Paulo, encontraram no último final de semana o maior... 27/02/2020 19h19 UOL Notícias - Cotidiano Após 195 mortes, CE para de informar homicídios durante motim de militares Pouco mais de uma semana após os motins de policiais militares, a secretaria de segurança pública do Ceará deixou... 27/02/2020 18h25 Estadão Conteúdo 'Ataques às instituições não serão tolerados', dizem procuradores a Bolsonaro 27/02/2020 18h16 Estadão Conteúdo Por risco de surto de coronavírus, Saúde vai antecipar vacinação de gripe São Paulo - O Ministério da Saúde irá antecipar a campanha de vacinação contra a gripe por causa do risco de surto 27/02/2020 18h15 Estadão Conteúdo Brasil monitora 132 casos suspeitos de coronavírus, diz ministério 27/02/2020 18h07 Agência Brasil Mortes nas rodovias brasileiras no Carnaval aumentaram 8% O número de mortes nas rodovias federais de todo país aumentou em 8% durante o período de Carnaval. Segundo... 27/02/2020 18h05 Estadão Conteúdo 'Lesa democracia, lesa liberdade', reage Mariz a vídeo de Bolsonaro 27/02/2020 17h58 Estadão Conteúdo ONU: Brasil vive ataque aos direitos humanos e retrocesso no meio ambiente 27/02/2020 17h29 UOL Notícias - Cotidiano Homem é agredido por seguranças do metrô após invadir trilhos em São Paulo Um homem foi agredido na última segunda-feira (24) por seguranças da estação República do Metrô de São Paulo... 27/02/2020 17h27 Estadão Conteúdo 'Promotor de defesa' cria investigações infindáveis, alerta entidade 27/02/2020 17h07 Estadão Conteúdo Após coronavírus chegar ao Brasil, sindicalistas começam a distribuir cartilha O primeiro caso de coronavírus confirmado no Brasil fez sindicalistas começarem a se mexer para tentar conter o... 27/02/2020 16h49 Reuters Anistia Internacional diz que Bolsonaro colocou em prática retórica contra direitos humanos em 1º ano O presidente Jair Bolsonaro (sem partido) colocou em prática em seu primeiro ano de governo uma retórica... 27/02/2020 16h45 UOL Notícias - Cotidiano PMs colocam jovem baleado em carro, não socorrem e família se desespera Um jovem foi baleado por policiais militares, na tarde de terça-feira (25), em Rio Claro, no interior de São... 27/02/2020 16h45 Estadão Conteúdo Por falta de provas, juiz absolve homem preso por 89 dias por roubo de automóvel 27/02/2020 15h24 Estadão Conteúdo Itália: sobe para 650 número de casos de coronavírus, com 17 mortes André Marinho 27/02/2020 15h11 UOL Notícias - Cotidiano Garoto australiano morre atropelada por caminhão em MS e irmã fica ferida Uma criança de seis anos nascida na Austrália, mas que morava com a família em Nova Andradina (MS), morreu... 27/02/2020 15h06 Estadão Conteúdo STJ garante imóvel funcional a Maria Luiza, primeira trans das Forças Armadas 27/02/2020 14h44 Estadão Conteúdo EUA: Até 70% da população global pode contrair coronavírus, dizem pesquisadores 27/02/2020 14h35 Estadão Conteúdo Câncer persiste e Bruno Covas fará imunoterapia 27/02/2020 14h32 Estadão Conteúdo No tanque de guerra, Moro vai à Papuda, em Brasília, acompanhar operação O ministro Sergio Moro, da Justiça e Segurança Pública, postou em sua página no Twitter imagens de sua visita ao... 27/02/2020 14h13 UOL Notícias - Cotidiano Desaparecimento após abordagem da PM em SP completa 2 meses; pai desabafa Hoje completa dois meses que Carlos Eduardo dos Santos Nascimento, 20, foi visto pela última vez, ao ser abordado... 27/02/2020 13h51 Estadão Conteúdo Aras pede a promotores e procuradores 'atuação resolutiva' contra coronavírus São Paulo - O Conselho Nacional do Ministério Público e a Câmara de Direitos Sociais e Fiscalização de Atos... 27/02/2020 13h45 Estadão Conteúdo Comissão Europeia diz trabalhar em todas as frentes para combater o coronavírus 27/02/2020 13h33 Estadão Conteúdo OMS/coronavírus: máscaras não previnem contágio, mas ajudam a reter transmissão São Paulo - Máscaras de proteção são indicadas apenas para pessoas que já contraíram o coronavírus, como forma de... 27/02/2020 13h20 Estadão Conteúdo Papa tem 'indisposição' e cancela missa um dia após evento em que beijou fiéis São Paulo - Por conta de uma \"leve indisposição\", o papa Francisco decidiu cancelar a missa que tinha programado... 27/02/2020 13h15 Estadão Conteúdo Coronavírus tem potencial para se tornar pandemia, avalia OMS São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, alertou para a... 27/02/2020 13h00 Estadão Conteúdo Desde rompimento com Bolsonaro, PSL perde, em média, 66 filiados por dia \"Esquece o PSL, tá ok?\", recomendou o presidente Jair Bolsonaro a um apoiador, na manhã do dia 8 de outubro, no... 27/02/2020 13h00 Estadão Conteúdo Governo ainda não decidiu se vai prorrogar permanência do Exército no Ceará 27/02/2020 12h57 Estadão Conteúdo Reino Unido tem dois novos casos de coronavírus e total chega a 15 27/02/2020 12h45 Estadão Conteúdo Brasil tem sistema de saúde forte para combater epidemias, afirma OMS André Marinho 27/02/2020 12h25 Estadão Conteúdo Partido Novo cresceu 154% desde 2018 27/02/2020 12h19 Estadão Conteúdo Caso em SP eleva pressão na rede de saúde, mas calor reduz risco de surto São Paulo - Com a confirmação do primeiro caso do novo coronavírus no Brasil - um empresário de 61 anos em São... 27/02/2020 12h05 UOL Notícias - Cotidiano Adutora de água estoura e interdita 12 casas em Osasco (SP) A Defesa Civil de Osasco, na Grande São Paulo, interditou 12 casas no Jardim Elvira após uma adutora de água se... 27/02/2020 12h02 UOL Notícias - Cotidiano RJ tem primeiro local de atendimento para vítimas de intolerância religiosa \"Pelo amor que há na fé: eu respeito o seu amém e você respeita o meu axé\". Foi com versos de tolerância as... 27/02/2020 11h36 Estadão Conteúdo Tribunal do Rio vai analisar se dívidas da Sete Brasil foram contraídas no País 27/02/2020 11h33 Estadão Conteúdo Irã relata 26 mortes por coronavírus e 245 casos 27/02/2020 11h30 Estadão Conteúdo Instituto Lula: em alegações finais, defesa aponta 'manipulação de documentos' 27/02/2020 11h23 UOL Notícias - Cotidiano Azul e Decolar terão que indenizar casal que perdeu parte da lua de mel A Justiça de Goiás decidiu que um casal que perdeu a lua de mel ao atraso do voo seja indenizado em R$ 7 mil pela... 27/02/2020 11h19 Estadão Conteúdo Partidos, movimentos e entidades preparam resposta a Bolsonaro nas ruas Partidos de oposição, movimentos sociais e entidades representativas da sociedade articulam uma resposta ao... 27/02/2020 10h59 Estadão Conteúdo Chuva de fevereiro em São Paulo é a mais volumosa para o mês em 77 anos As chuvas na cidade de São Paulo ao longo de fevereiro são as mais volumosas para o mês em 77 anos de medição,... 27/02/2020 10h47 Estadão Conteúdo Opas: países devem se preparar para coronavírus mesmo sem declaração de pandemia Brasília - O médico Jarbas Barbosa, vice-diretor da Organização Pan Americana da Saúde (Opas), braço da... 27/02/2020 10h45 Estadão Conteúdo Numero de casos de coronavírus na Itália sobe para 528, com 14 mortes Por André Marinho 27/02/2020 10h30 UOL Notícias - Cotidiano Fiel, cão acompanha dono até sua internação em hospital no DF; assista O companheirismo de uma cadela com seu dono chamou a atenção do Corpo de Bombeiros do Distrito Federal durante um... 27/02/2020 10h29 Estadão Conteúdo Facebook bane anúncio que promete cura de coronavírus São Paulo - O Facebook anunciou nesta quarta-feira, 26, que vai banir anúncios de supostos antídotos ou curas do... 27/02/2020 10h15 ver mais PUBLICIDADE"}
