{"categorias":[""],"corpora":"Possível compra | Já no Brasil, agentes de bilionário russo têm conversa com Fortaleza\nJá no Brasil, agentes de bilionário russo têm conversa com Fortaleza\nJá no Brasil, representantes de bilionário russo conversam com Fortaleza - Blog do Perrone - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Atlético-MG procura Carille, mas ouve negativa do treinador recém empregado Com Fla, DAZN bate recorde histórico e \"passa\" em maior teste no Brasil Tabela do Brasileirão 2020 é divulgada; confira jogos da primeira rodada PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Perrone Histórico Categorias Sem categoria Já no Brasil, representantes de bilionário russo conversam com Fortaleza 00:00 Perrone 27/02/2020 10h14 Confirmando o que estava programado, representantes do bilionário russo Ivan Savvids, interessado em apresentar proposta de compra do Fortaleza, chegaram ao Brasil na última terça (25). A comitiva ainda não se encontrou com Marcelo Paz, presidente do tricolor cearense, porém, mantém constantes conversas telefônicas com o dirigente. A ideia é realizar uma reunião no início da próxima semana. Ontem, os representantes do dono do time grego PAOK foram para Brasília conversar sobre a possibilidade de investimentos no país fora do futebol. O magnata tem interesse em investir em turismo e em atividades ligadas ao ramo portuário no país. Leonardo Cornacini, brasileiro que vive na Europa, agencia jogadores e representa o PAOK no Brasil, tem conduzido as conversas com Paz sobre o projeto de Savvids. Como mostrou o blog, o presidente do Fortaleza entende que seria mais rápido e viável uma parceria ou um contrato de patrocínio. Mas, inicialmente, o russo só se interessa pela compra do clube. Paz não tem poder para decidir sobre uma eventual venda. Operação desse porte teria que passar pela aprovação do Conselho Deliberativo e por uma reforma estatutária, entre outros pontos. Comunicar erro As mais lidas agora Neto detona Corinthians após empate e corneta comentarista da Globo Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Clubes aprovam fim da venda de mando de campo no Brasileiro Sobre o Autor Ricardo Perrone é formado em jornalismo pela PUC-SP, em 1991, cobriu como enviado quatro Copas do Mundo, entre 2006 e 2018. Iniciou a carreira nas redações dos jornais Gazeta de Pinheiros e A Gazeta Esportiva, além de atuar como repórter esportivo da Rádio ABC, de Santo André. De 1993 a 1997, foi repórter da Folha Ribeirão, de onde saiu para trabalhar na editoria de esporte do jornal Notícias Populares. Em 2000, transferiu-se para a Folha de S.Paulo. Foi repórter da editoria de esporte e editor da coluna Painel FC. Entre maio de 2009 e agosto de 2010 foi um dos editores da Revista Placar. Sobre o Blog Prioriza a informação que está longe do alcance das câmeras e microfones. Busca antecipar discussões e decisões tomadas por dirigentes, empresários, jogadores e políticos envolvidos com o futebol brasileiro. PUBLICIDADE Blog do Perrone Já no Brasil, representantes de bilionário russo conversam com Fortaleza Confirmando o que estava programado, representantes do bilionário russo Ivan Savvids, interessado em apresentar... 27/02/2020 10h14 Organizadas do Corinthians são cobradas para poupar Nunes e mirar Andrés Os protestos marcados para esta quarta (26) por torcidas organizadas do Corinthians expõem uma divisão de... 26/02/2020 10h52 Opinião: é impossível discutir saída de Jesualdo antes de cobrar direção Como mostrou o UOL Esporte, no Santos já existem conselheiros que pedem a demissão do treinador Jesualdo Ferreira. 25/02/2020 10h05 Cartolas corintianos miram reunião de Andrés com presidente da Caixa A diretoria do Corinthians tenta agendar reunião entre o presidente do clube, Andrés Sanchez, e Pedro Guimarães,... 24/02/2020 08h50 Sugestão: uma cartilha com oito regras para Tiago Nunes seguir 1 - É proibido desperdiçar tempo 23/02/2020 09h29 Empregos para trio do 'clã' de Zé Dirceu fazem Corinthians debater sobre PT A revelação feita pelo blog nesta sexta (21) de que o ex-ministro José Dirceu tem três filhas (uma biológica e... 22/02/2020 04h00 'Clã' de Zé Dirceu tem três integrantes com emprego no Corinthians O ex-ministro José Dirceu, amigo antigo de Andrés Sanchez, tem três filhas (uma biológica e duas “de coração”)... 21/02/2020 04h00 Justiça aceita nova suspensão de ação da Caixa contra Arena Itaquera No último dia 5, pela terceira vez, a Justiça Federal de São Paulo decidiu suspender os autos do processo de... 20/02/2020 04h00 Opinião: saída de Neymar do PSG seria saudável para jogador e clube As recentes trocas de farpas entre Neymar e a comissão técnica do PSG indicam que a relação entre ambos está com... 19/02/2020 12h09 Apesar de irritação com FPF, São Paulo está longe de romper com entidade Apesar da irritação de dirigentes do São Paulo com a Federação Paulista por conta de recentes erros de arbitragem... 19/02/2020 04h00 Opinião: São Paulo acerta ao fazer campanha para defender trabalho de Diniz O São Paulo está em campanha pública para defender o estilo de jogo implantado por Fernando Diniz. Trata-se de... 18/02/2020 13h12 FPF assina acordo com entidade de combate à corrupção no esporte Na última segunda (17), a Federação Paulista de Futebol assinou acordo de cooperação com a SIGA (sigla em inglês... 18/02/2020 04h00 De olho em patrocinadores, ajuste em estatuto corintiano visa transparência Na última quinta-feira, além de aprovar seu orçamento ajustado para 2020, o Conselho Deliberativo do Corinthians... 17/02/2020 10h17 São Paulo precisa ser mais inteligente para combater erros de arbitragem O São Paulo já foi muito prejudicado pela arbitragem neste Campeonato Paulista. Na opinião deste blogueiro, isso... 16/02/2020 11h29 Bilionário russo tem opções na Europa, se não avançar com Fortaleza O bilionário russo Ivan Savvids ainda não tem um plano b definido, caso o desejo de comprar o Fortaleza não se... 15/02/2020 04h00 Saiba como anda interesse de bilionário russo em comprar o Fortaleza Uma delegação representando o bilionário russo Ivan Savvids, dono do clube grego PAOK, planeja desembarcar no... 14/02/2020 04h00 Perrone: Apesar de erros, Tiago Nunes faz trabalho promissor no Corinthians Tiago Nunes cometeu erros que colaboraram para a eliminação do Corinthians ainda na fase de classificação para os... 13/02/2020 09h36 Carille fecha com time da Arábia Saudita Fábio Carille acertou sua transferência para o Al-Ittihad, da Arábia Saudita. O contrato terá validade de um ano e 12/02/2020 17h02 Opinião: seis problemas que o Corinthians precisa superar contra o Guaraní Veja abaixo os principais problemas que o Corinthians precisa superar, na opinião deste blogueiro, para passar... 12/02/2020 04h00 Opinião: Flamengo precisa falar também para sociedade, não só para seus fãs Em notas oficiais e por meio de entrevistas de seus principais dirigentes, o Flamengo tem priorizado falar o que... 11/02/2020 15h45 MP pede mais quebras de sigilos bancários por suspeitas na gestão de Aidar O Ministério Público paulista decidiu ampliar os pedidos de quebras de sigilos bancários de envolvidos em... 11/02/2020 04h00 Chuvas fazem Corinthians adiar votação de orçamento As chuvas recentes em São Paulo fizeram com que o Conselho Deliberativo do Corinthians adiasse reunião para,... 10/02/2020 18h39 Corinthians troca previsão de déficit de R$ 21,3 mi por R$ 40 mil no azul O Corinthians alterou a sua previsão de déficit de R$ 21.318.000 em 2020 para superávit de R$ 40 mil. 10/02/2020 04h00 São Paulo vence round contra prefeitura na Justiça por IPTU No último dia 31, a Justiça concedeu ao São Paulo tutela antecipada para suspender a exigibilidade do IPTU em... 09/02/2020 09h46 14 perguntas para você responder antes de opinar sobre o incêndio no Ninho O incêndio que matou 10 garotos das categorias de base do Flamengo no Ninho do Urubu completa um ano neste sábado... 08/02/2020 04h00 Por que o Corinthians não contratou Yony quando ele estava livre? Conforme disse o diretor de futebol do Corinthians, Duílio Monteiro Alves, o clube precisou assegurar a compra dos 07/02/2020 04h00 'Não dá para o Corinthians ter fama de devedor', diz candidato de oposição Augusto Melo, ex-diretor das categorias de base do Corinthians durante a gestão de Roberto de Andrade, vai lançar... 06/02/2020 13h39 Insistência com Sidcley é primeiro grande pecado de Nunes no Corinthians Tiago Nunes já tem uma teimosia para chamar de sua como técnico do Corinthians, na opinião deste blogueiro.... 06/02/2020 07h19 Estatísticas apontam Boselli como trunfo do Corinthians na Libertadores Sem medo de errar, o torcedor do Corinthians pode dizer que Boselli é uma das principais armas de seu time para... 05/02/2020 04h00 Perrone: FPF tem obrigação de usar VAR sempre após prejuízo do São Paulo Ao afastar a equipe de arbitragem que teve atuação desastrosa na partida entre São Paulo e Novorizontino, na... 04/02/2020 13h09 Corinthians combate previsão de déficit em novo orçamento Após a votação sobre a versão inicial do orçamento do clube para 2020 ter sido adiada no ano passado por conta de... 04/02/2020 04h00 Apesar de demora, negociadores cravam que venda de Pedrinho vai acontecer O Corinthians não concretizou a venda de Pedrinho ontem (2), data de encerramento da janela de transferências em... 03/02/2020 09h03 Em reunião, vice do São Paulo se compromete a quebrar sigilo de e-mail Em reunião do Conselho de Administração do São Paulo, na última sexta-feira (31), Roberto Natel, vice-presidente... 02/02/2020 07h42 Opinião: oferta do Ajax por Antony chegou perto do desrespeito A oferta do Ajax por Antony beirou o desrespeito com o São Paulo, o jogador e o futebol brasileiro, de certa forma. 01/02/2020 11h04 Quanto vale Pedrinho? Cartolas corintianos miram valores diferentes Apesar de a participação de Pedrinho no pré-olímpico da Colômbia com a seleção brasileira sub-23 ter aquecido as... 31/01/2020 04h00 Venda agora com ida de Pedrinho na próxima janela vira pauta com Benfica Post atualizado às 17h22 30/01/2020 09h29 Venda de camisas no Japão faz aliado de Andrés virar alvo de opositores Quem nunca presenciou o momento da verdade num grupo de WhatsApp? Aquela hora em que alguém fala diretamente para... 29/01/2020 12h38 Dutovia de etanol passará em área da Arena Corinthians com \"risco baixo\" A imagem é intrigante. Uma placa avisa: \"não escavar, risco de explosão, risco de incêndio\". Ao lado do alerta,... 29/01/2020 04h00 Com Gabigol, Fla gasta mais do que Corinthians e SPFC esperam gastar juntos Para se ter uma ideia do tamanho do investimento que o Flamengo topou fazer para manter Gabigol basta olhar para... 28/01/2020 09h41 Estatística mostra São Paulo de Diniz com equilíbrio entre ataque e defesa Desde que iniciou sua carreira, o técnico Fernando Diniz é cobrado para montar equipes que tenham equilíbrio entre 27/01/2020 08h39 Opinião: em negociação com Flamengo, Globo colhe o que plantou A Globo não tem do que reclamar da postura do Flamengo nas negociações pelos direitos de transmissão de seus jogos 26/01/2020 11h50 Red Bull Bragantino contrata técnico Felipe Conceição O Red Bull Bragantino definiu a contratação do técnico Felipe Conceição, que estava no o América-MG. O contrato... 25/01/2020 19h05 Atuação pela seleção sub-23 reaquece sondagens por Pedrinho O desempenho de Pedrinho pela seleção sub-23, que disputa o pré-olímpico da Colômbia, reaqueceu o mercado para o... 25/01/2020 10h39 Por que ficou mais caro trazer jogador brasileiro de volta? A moleza está acabando. A atual janela de transferências mostra que está cada vez mais difícil os clubes europeus... 24/01/2020 09h30 Leco marca reunião de órgão para discutir vazamentos e ouvir vice Com José Eduardo Martins. do UOL, em São Paulo 23/01/2020 04h00 \"Ressaca financeira\" dos grandes afeta glamour de reforços no Paulista O Campeonato Paulista de 2020, que começa nesta quarta (22), exibe marcas da gastança promovida pelos quatro... 22/01/2020 04h00 Com discurso de 'pés no chão', Corinthians vê Rony como difícil O Corinthians tem interesse em Rony, do Atlhetico, mas classifica a eventual contratação como difícil. O... 21/01/2020 04h00 Análise: quem sobe e quem desce após a Florida Cup Corinthians 19/01/2020 12h47 ver mais PUBLICIDADE"}
