{"categorias":[""],"corpora":"Clássico espanhol | Fox Premium vai exibir Real x Barça no Brasil exclusivamente \nFox Premium vai exibir Real x Barça no Brasil exclusivamente\nOnde assistir Real x Barcelona. Canal Premium da Fox transmite clássico com exclusividade no Brasil Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Com Fla, DAZN bate recorde histórico e \"passa\" em maior teste no Brasil Atlético-MG procura Carille, mas ouve negativa do treinador recém empregado PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times Canal premium da Fox vai exibir Real x Barcelona exclusivamente no Brasil Lionel Messi e Toni Kroos, durante partida entre Barcelona e Real Madrid Imagem: REUTERS/Albert Gea 00:00 Do UOL, em São Paulo 27/02/2020 19h09 Marcado para acontecer no próximo domingo (1), o El Clásico entre Real Madrid x Barcelona, válido pela rodada de número 26 do Campeonato Espanhol, será transmitido apenas pelo FOX Premium, canal a lá carte da FOX, para o Brasil. A partida começa a partir das 17h e para ver, o telespectador precisa assinar a emissora e pagar um valor além de sua assinatura mensal na TV paga. Na Claro/Net, o valor cobrado é de R$ 15. Já na Sky, é taxa é de R$ 20. Na Oi TV e na Vivo, a assinatura está por R$ 30. Relacionadas De Jong sobre Messi: 'Não direi a ele como quero que ele jogue' Real Madrid recorrerá contra expulsão de Sergio Ramos Real Madrid considera vender Bale para comprar Salah por mais de R$ 700 mi O jogo será narrado por Marco de Vargas e os comentários serão de Rodrigo Bueno, ambos narradores do FOX Sports. Eles vão transmitir a partida diretamente dos estúdios da emissora - diferentemente da ESPN, que só não exibiu o jogo do primeiro turno in loco por conta de protestos pela independência da Catalunha que fizeram a partida ser adiada. Vale ressaltar que o FOX Premium exibe metade dos jogos do Campeonato Espanhol no Brasil, dividindo o contrato com a ESPN Brasil. Tal contrato, inclusive, será finalizado ao fim da temporada 2019/2020. O clássico de domingo vale a liderança do Campeonato Espanhol. O Barcelona, de Messi e Griezmann, além do brasileiro Artur, é o primeiro colocado com 55 pontos, apenas dois pontos a mais em relação ao Real Madrid. Pela equipe merengue os destaques são Benzema e Bale, além dos brasileiros Casemiro e Vinícius Junior, esse último vindo de grande atuação na derrota do Real para o Manchester City no meio de semana pela UEFA Champions League. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neto detona Corinthians após empate e corneta comentarista da Globo \"Ele pode aleijar um jogador\", diz Sormani sobre Fagner Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Barcelona Esporte Real Madrid PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Zé Elias destaca maturidade de Gabigol e dá convocação como certa Para Zé Elias, comentarista dos canais ESPN, não há dúvida: Gabigol será convocado para a seleção brasileira para... 27/02/2020 20h24 André Rizek critica escolhas de Tite: \"Está na hora de chamar os melhores\" Durante o Seleção SporTV de hoje (27), o apresentador André Rizek criticou as convocações de Tite para a seleção... 27/02/2020 18h36 Jornalistas, ex-atletas e celebridades se despedem de Valdir Espinosa A notícia da morte de Valdir Espinosa, 72, na manhã de hoje (27), repercutiu entre jornalistas esportivos,... 27/02/2020 17h31 \"Ele pode aleijar um jogador\", diz Sormani sobre Fagner Presente no Fox Sports Rádio desta quinta-feira, o comentarista Fábio Sormani fez duras críticas a Fagner,... 27/02/2020 16h05 Neto detona Corinthians após empate e corneta comentarista da Globo O empate do Corinthians com o Santo André, ontem, irritou Neto. Incomodado com o desempenho do alvinegro no jogo... 27/02/2020 14h56 Caio Ribeiro estranha Boselli no banco, mas exalta Corinthians após empate Para Caio Ribeiro, o empate do Corinthians, ontem, com o Santo André, em 1 a 1, não foi 'nenhum absurdo'.... 27/02/2020 14h23 Denílson zoa Renata Fan e critica atuação do Inter contra o Tolima Apesar da vitória do Internacional, por 1 a 0, sobre o Tolima, que garantiu o colorado na fase de grupos da... 27/02/2020 12h53 Galvão lamenta morte de Valdir Espinosa: \"Grande profissional do futebol\" O narrador Galvão Bueno usou as redes sociais para lamentar o falecimento, aos 72 anos, de Valdir Espinosa.... 27/02/2020 11h55 A temporada do Atlético-MG é um vexame total, diz André Rizek Para André Rizek, o início de ano do Atlético-MG é um 'vexame total'. Citando, em postagem em suas redes sociais,... 27/02/2020 09h11 Paulo Nunes 'queima a língua' e vai pagar janta a herói de vaga do Paraná A classificação do Paraná na Copa do Brasil, com três gols nos acréscimos contra o Bahia de Feira, valerá um... 27/02/2020 07h52 Renata Fan sofre com sufoco, mas celebra vitória do Inter: \"Tchau, Tolima\" Apresentadora da Band e torcedora fanática do Internacional, Renata Fan revelou que passou sufoco com a... 27/02/2020 07h32 BandSports investe R$ 4 milhões e contrata ex-atletas para a Olimpíada O canal BandSports se prepara para transmitir as Olimpíadas pela primeira vez em tempo integral. A emissora... 27/02/2020 04h00 Calçade destaca inteligência de G. Jesus: \"Toma decisões muito boas\" O comentarista Paulo Calçade, da ESPN Brasil, não economizou nos elogios a Gabriel Jesus após a vitória do... 26/02/2020 20h12 Concurso de beleza? Andreoli zoa repórter e o compara a Igor Gomes Quem é mais bonito: Igor Gomes ou o repórter Thiago Crespo? Para Felipe Andreoli, o jogador do São Paulo levou a... 26/02/2020 15h00 Reforço do Fox Sports, Mauro Naves destaca 'desafio muito instigante' Novo contratado do Fox Sports, Mauro Naves fez sua primeira aparição desde o acerto com a emissora. Em vídeo... 26/02/2020 14h17 Comentaristas da ESPN defendem permanência de Jesualdo: \"Segura a onda\" Mesmo liderando seu grupo no Campeonato Paulista, o futebol apresentado pelo Santos na competição vem pressionando 26/02/2020 13h06 Juca Kfouri: Fox Sports fica perto de perder executivo para a CBF TV Em meio à incerteza sobre o futuro do canal Fox Sports, na CBF não há dúvida: Eduardo Zebini, principal executivo... 26/02/2020 10h54 Por que Fox Sports segue contratando mesmo com futuro indefinido? A contratação de Mauro Naves pelo Fox Sports acendeu uma dúvida em boa parte dos telespectadores. Como um canal... 26/02/2020 04h00 Boleiros cornetam escolhas de Tite: Neto pede Dudu e P. Nunes, dupla do Fla As convocações de Tite para a seleção brasileira ganharam espaço na TV hoje (25) - e o treinador foi alvo de duras 25/02/2020 19h55 Zinho vê desrespeito de Walter em declaração sobre evolução do Corinthians Comentarista do Fox Sports, Zinho criticou Walter, goleiro do Corinthians, por sua declaração sobre a evolução do... 25/02/2020 17h44 Mauro Naves explica por que disse \"sim\" ao Fox Sports: \"é a minha praia\" Após 31 anos de Globo, o jornalista Mauro Naves vai trabalhar em outro veículo pela primeira vez: o Fox Sports.... 25/02/2020 10h01 \"Ainda bem que voltou a fazer gol\": Casão revela agonia por seca de Pato Comentarista do Grupo Globo, Casagrande se disse aliviado após ver Alexandre Pato marcar dois gols na vitória do... 24/02/2020 17h57 Leandro Quesada elogia elenco do Flamengo após título: \"Um deboche\" Após a vitória do Flamengo sobre o Boavista por 2 a 1, que deu ao time rubro-negro o título da Taça Guanabara, o... 23/02/2020 17h26 Mauro Naves admite surpresa por saída da Globo e vontade de parar O ex-repórter do Grupo Globo Mauro Naves admitiu a surpresa com a decisão de sua antiga emissora de demiti-lo no... 23/02/2020 01h23 Fernando Fernandes: \"Fui exemplo de superação, mas isso foi há dez anos\" Tetracampeão mundial de paracanoagem, Fernando Fernandes não gosta de ser chamado de 'exemplo de superação'. O... 22/02/2020 23h40 Sandro Meira Ricci diz que segundo gol do Água Santa foi ilegal O comentarista de arbitragem do Grupo Globo Sandro Meira Ricci afirmou que o segundo gol do Água Santa, na vitória 22/02/2020 20h06 Em Salvador, Neto critica Corinthians por derrota: \"Vocês estão brincando?\" Apresentador e comentarista da TV Band, Neto está em Salvador para curtir o Carnaval. O ex-jogador, no entanto,... 22/02/2020 19h41 \"O PSG é 'banana' em vários quesitos\", diz Gian Oddi após festa de trio Após a repercussão negativa na França da festa de aniversário promovida pelo trio do PSG Cavani, Di María e Icardi 21/02/2020 21h26 Everaldo Marques vai estrear pelo SporTV no dia 2 de março O narrador Everaldo Marques, que deixou a ESPN Brasil após 15 anos na emissora, estreará no Grupo Globo no dia 2... 21/02/2020 20h07 Renato Gaúcho vê aumento da cobrança com estrangeiros após sucesso de Jesus Treinador do Grêmio desde o fim de 2016, Renato Gaúcho acredita que a cobrança com seus colegas estrangeiros no... 21/02/2020 18h40 Luís Roberto admite \"pressão emocional\" para narrar final da Libertadores Durante uma entrevista a Alê Oliveira, no canal De Sola, do YouTube, o narrador Luís Roberto admitiu que narrar a... 21/02/2020 16h57 Seleção SporTV corneta Luxa por comparação envolvendo seleção alemã O Seleção SporTV não perdeu a chance de cornetar o técnico do Palmeiras, Vanderlei Luxemburgo. Aproveitando uma... 21/02/2020 15h27 Em ritmo de Carnaval, Casagrande é aprovado em teste de Andreoli O apresentador Felipe Andreoli aproveitou a chegada do Carnaval para brincar com Walter Casagrande. Inspirado na... 21/02/2020 14h14 Casagrande critica diretoria do Corinthians e apoia Ralf: \"Não é mentiroso\" Após reclamar da forma com que foi tratado pelo Corinthians, o volante Ralf ganhou o apoio de Walter Casagrande.... 21/02/2020 13h48 Mário Marra cobra punição a gritos homofóbicos em clássico carioca Presente no Sportscenter desta sexta-feira, Mário Marra cobrou uma punição aos gritos homofóbicos de parte da... 21/02/2020 12h45 Na TV: 7 ex-jogadores que são os Caios e Casagrandes dos seus países O que fazer quando pendurar as chuteiras? Alguns jogadores decidem continuar na rotina dos clubes de futebol e... 21/02/2020 04h00 Mauro Naves encaminha acordo com Fox Sports para voltar à TV Oito meses após seu afastamento da TV Globo, o jornalista Mauro Naves está bem próximo de fechar um acordo com o... 20/02/2020 22h42 Zinho critica opção de Jorge Jesus por Diego: \"Ele queria um 'avançado'\" Comentarista dos canais Fox Sports, Zinho criticou Jorge Jesus por escalar Diego no lugar de Gabigol ontem (19) no 20/02/2020 20h30 SporTV brinca com entrevistas tranquilas de Abel Braga: \"Recorde\" Depois de Neymar, o técnico do Vasco, Abel Braga, foi alvo de uma brincadeira do Seleção SporTV. Aproveitando o... 20/02/2020 16h36 Tudo é culpa da arbitragem para o time brasileiro, diz André Rizek Aproveitando as reclamações rubro-negras no empate entre Flamengo e Independiente Del Valle, por 2 a 2, pelo... 20/02/2020 16h08 Ídolo que é ídolo joga a Série B, diz Renata Fan sobre retorno de M. Moreno O retorno do atacante Marcelo Moreno ao Cruzeiro agradou a apresentadora Renata Fan. Lembrando, durante o Jogo... 20/02/2020 14h50 Dudu agradece carinho da torcida e se emociona: \"Nem sei explicar\" Prestes a completar 300 jogos pelo Palmeiras, o atacante Dudu se emocionou ao comentar o carinho que tem recebido... 20/02/2020 14h21 Comentaristas lamentam atos racistas em jogo do Vasco e criticam arbitragem Os atos de racismo direcionados a jogadores do Vasco, durante o empate sem gols com o Oriente Petrolero, na... 20/02/2020 13h22 Neto diz que Flamengo foi 'roubado' contra Independiente Del Valle Para Neto, o Flamengo foi prejudicado no empate em 2 a 2 contra o Independiente Del Valle, ontem, pelo primeiro... 20/02/2020 11h57 Em ação promocional de filme, comentarista da ESPN leva cão para estúdio O Sportscenter desta quinta-feira contou com um convidado ilustre, Otto, o cachorro do comentarista Mário Marra.... 20/02/2020 11h11 Mendel diz que trabalho o aproxima de filho e recebe carinho de colegas Depois de um período trabalhando na redação da ESPN, o repórter Mendel Bydlowski voltou ontem a cobrir treinos de... 20/02/2020 09h53 Por que a CNN não contrata ninguém do Esporte? Veja os planos da emissora Uma das novidades mais aguardadas para o mês de março, a CNN Brasil está prestes a iniciar os trabalhos com nomes... 20/02/2020 04h00 Mauro Naves participa do Expediente Futebol: \"Muito legal estar de volta\" A edição de hoje (19) do Expediente Futebol, do Fox Sports, recebeu um convidado especial: Mauro Naves,... 19/02/2020 19h19 ver mais PUBLICIDADE"}
