{"categorias":["G1"],"corpora":"Por que a China empresta e aluga pandas a zoológicos ao redor do mundo\nPrática conhecida como ‘diplomacia dos pandas’ vai muito além da conservação da espécie. Um panda é visto se alimentando no 'Shenyang Forest Zoological Garden', em Shenyang, na China AFP Wang Wang e Funi foram da China para a Austrália há uma década. Complicada, seria a melhor forma de descrever a relação deles. Apesar da considerável assistência médica, nunca conseguiram procriar. E isso coloca um grande ponto de interrogação sobre se serão autorizados a permanecer na Austrália. O destino dos dois pandas gigantes vai depender da decisão do novo governo australiano, já que para manter o casal no jardim zoológico de Adelaide, na Austrália do Sul, a Austrália terá que pagar cerca de 1 milhão de dólares australianos por ano ao governo chinês. É apenas mais um capítulo na história de uma espécie icônica em que a política, a economia e a diplomacia internacional muitas vezes ofuscam a questão da conservação. Programa de reprodução em cativeiro A China tem atualmente pandas emprestados (ou alugados) para 26 zoológicos em 18 países. O mais recente a integrar a seleta lista foi o zoológico de Ähtäri, na Finlândia, que recebeu dois pandas em um empréstimo de 15 anos em 2018. O zoológico de Copenhague, na Dinamarca, aguarda ansiosamente dois pandas que devem chegar em abril. Oficialmente, tudo isso faz parte de um programa de reprodução em cativeiro para ajudar a salvar a espécie da extinção. Embora seu status de conservação não seja mais \"ameaçado\" (foi atualizado para \"vulnerável\" em 2016), existem apenas de 500 a 1 mil pandas adultos vivendo em meio à vida selvagem, em seis cadeias de montanha isoladas no centro-sul da China. A filhote de panda Xinag Xiang é vista durante sua apresentação oficial em zoológico em Tóquio, no Japão Yoshikazu Tsuno/Pool/AFP As estadias no exterior ampliam as 67 reservas da China dedicadas à conservação de pandas. Qualquer filhote nascido fora do país é propriedade da China e normalmente retorna ao território chinês para continuar o programa de reprodução em cativeiro. Mas o número de nascimentos em zoológicos tem sido bastante baixo. Como Bill McShea, \"o cara dos pandas\" na Smithsonian Institution, destaca, os animais que vivem na natureza têm menos problemas de acasalamento ou reprodução. \"Na natureza, agrupamentos de pandas machos se formam ao longo do topo das colinas na primavera, e um fluxo de visitantes fêmeas no cio mantém intensa a atividade de acasalamento.\" Os jardins zoológicos não conseguem imitar essas condições. E, como os pandas gigantes são animais solitários, eles são alojados separadamente, exceto nos poucos dias do ano em que a fêmea está pronta para acasalar. Como não há escolha de parceiros em cativeiro, o acasalamento natural é raro. A maioria dos nascimentos é resultado de tratamentos de fertilização in vitro. Questões comerciais Isso não quer dizer que as estadias em zoológicos no exterior não tenham valor de conservação. Mas outros objetivos estratégicos, como melhorar a imagem pública da China e consolidar as relações comerciais, pesam bastante. Por exemplo, a nova jaula de pandas do zoológico de Berlim, na Alemanha, foi inaugurada pouco antes da cúpula do G20 em Hamburgo, em 2017. A abertura contou com a presença da chanceler alemã, Angela Merkel, e do presidente chinês, Xi Jingping. O evento foi interpretado como um sinal do endosso da China à Alemanha como concorrente dos Estados Unidos à liderança do mundo ocidental. A decisão de 2012 da China de enviar quatro pandas para os zoológicos de Toronto e Calgary, no Canadá, estava ligada a negociações comerciais bem-sucedidas, particularmente sobre um Acordo de Proteção ao Investimento Estrangeiro, após quase 20 anos de negociação. A chegada de dois pandas ao zoológico de Edimburgo, na Escócia, em 2011 estava vinculada a transações comerciais no valor de bilhões de dólares. Já o empréstimo do casal de pandas para o zoológico de Adelaide, foi anunciado pelo então presidente chinês, Hu Jintao, na cúpula da Cooperação Econômica Ásia-Pacífico (APEC) em Sydney, em 2007. No mesmo dia, o então primeiro-ministro australiano, John Howard, e o presidente Hu também anunciaram planos para um \"diálogo de segurança\" anual. Embaixadores peludos Acredita-se que a diplomacia dos pandas data do século 7, quando a imperatriz Wu Zetian enviou um casal de presente para o Japão. No século 20, Mao Tsé-Tung abraçou a estratégia, presenteando nações comunistas com pandas. Quando Richard Nixon foi para a China em 1972, Deng Xiaoping deu dois pandas a ele. Desde então, os animais têm sido majoritariamente destinados a nações capitalistas ricas. Há duas razões para isso. Primeiramente, a China usa os pandas para melhorar sua imagem e aprofundar relações com países capazes de fornecer recursos valiosos e tecnologia. Isso foi habilmente descrito como um exercício de \"soft cuddly power\", que pode ser traduzido como \"poder de influência suave e carinhoso\". Em segundo lugar, desde o devastador terremoto de Sichuan, em 2008, a China usou empréstimos de pandas para pagar os esforços locais de conservação, reformar instalações de conservação danificadas e conduzir pesquisas com pandas gigantes. O filhote de panda gigante Xiang Xiang é puxado pela sua mãe Shin Shin no zoológico Ueno em Tóquio, no Japão Kyodo News/via AP Relação financeira Para os zoológicos beneficiários, manter os pandas é um negócio caro. Considere os custos do jardim zoológico de Adelaide, mesmo com o governo federal cobrindo a taxa de aluguel anual dos pandas de 1 milhão de dólares australianos. Desde o início, o zoológico se endividou para construir uma jaula especial para pandas (avaliada em cerca de 8 milhões de dólares australianos). Cuidar de cada um deles também custa centenas de milhares de dólares por ano. O panda é o animal mais caro para se manter em um zoológico - custa cerca de cinco vezes mais do que um elefante. A alimentação por si só é uma dor de cabeça logística. Os pandas gigantes não são biologicamente herbívoros, mas por algum motivo eles começaram a gostar de bambu há cerca de 6 mil anos e deixaram de ter uma dieta variada, incluindo carne. O bambu, no entanto, é pobre em nutrientes e de difícil digestão, o que significa que os pandas têm que comer muito e depois descansar. Por dia, um panda adulto pode mastigar cerca de 12 quilos de bambu fresco - e, como eles são exigentes, precisam receber mais do que o dobro dessa quantidade. Tudo isso significa que um panda deve ser tratado como uma proposta de negócio. Haverá retorno do investimento? Seu custo será justificado pelos visitantes extras que o zoológico vai atrair? O zoológico de Adelaide tinha altas expectativas que foram rapidamente frustradas. Como aconteceu em outros zoológicos, foi registrado um grande pico inicial no número de visitas, mas em 2010 o número de visitantes retornou aos níveis pré-panda. Ficou claro que Funi e Wang Wang não acrescentariam em receitas obtidas pelo zoológico os 600 milhões de doláres australianos previstos à economia da Austrália do Sul ao longo de uma década. Em seu ano de lua de mel, a pesquisa sugere que eles arrecadaram apenas 28 milhões de dólares australianos. Mas a chegada de um bebê panda melhoraria consideravelmente seu valor de atração. Além do valor financeiro Por isso, é fácil entender por que alguns chamam os pandas de elefantes brancos. Mas não podemos esquecer da importante contribuição da diáspora dos pandas para retirar o animal da lista de espécies \"ameaçadas\". Parte disso se deve às taxas de empréstimo pagas à China. O dinheiro financiou pesquisas e projetos de conservação de pandas em Bifengxia e Wolong, na província chinesa de Sichuan. Há também valor nos tratadores dos zoológicos, veterinários e cientistas australianos que fazem parte de uma rede global de conhecimento. Ainda sabemos muito pouco sobre o comportamento dos pandas e os efeitos ambientais que os colocam em risco. Fizemos uma pequena contribuição com nossa própria pesquisa sobre estratégias para reduzir o estresse de pandas gigantes em cativeiro. Se Funi e Wang Wang permanecerem em Adelaide, o zoológico tem potencial para fornecer mais conhecimento valioso. Como cientistas que se preocupam com animais e seu bem-estar, acreditamos que é importante lembrar também que o casal ajudou a conectar milhares de crianças e adultos à natureza. Esses dois pandas gigantes têm personalidade própria e um vínculo forte com as pessoas que cuidam deles todos os dias. A natureza não é apenas um bem econômico, mas vital para nossa sobrevivência. Se você ainda não visitou Funi e Wang Wang, aproveite a oportunidade enquanto há tempo. *Jillian Ryan é pesquisadora de pós-doutorado na CSIRO, órgão nacional para pesquisa científica na Austrália, e Carla Litchfield é professora na Escola de Psicologia, Serviço Social e Política Social da Universidade da Austrália do Sul. Este artigo foi publicado originalmente no site de notícias acadêmicas \"The Conversation\" e republicado aqui sob uma licença Creative Commons.\nPor que a China empresta e aluga pandas a zoológicos ao redor do mundo | Natureza | G1 G1 Natureza Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Por que a China empresta e aluga pandas a zoológicos ao redor do mundo Prática conhecida como ‘diplomacia dos pandas’ vai muito além da conservação da espécie. Por Jillian Ryan, BBC 25/06/2019 11h28 Atualizado 2019-06-25T14:28:08.101Z Um panda é visto se alimentando no 'Shenyang Forest Zoological Garden', em Shenyang, na China — Foto: AFP Wang Wang e Funi foram da China para a Austrália há uma década. Complicada, seria a melhor forma de descrever a relação deles. Apesar da considerável assistência médica, nunca conseguiram procriar. E isso coloca um grande ponto de interrogação sobre se serão autorizados a permanecer na Austrália. O destino dos dois pandas gigantes vai depender da decisão do novo governo australiano, já que para manter o casal no jardim zoológico de Adelaide, na Austrália do Sul, a Austrália terá que pagar cerca de 1 milhão de dólares australianos por ano ao governo chinês. É apenas mais um capítulo na história de uma espécie icônica em que a política, a economia e a diplomacia internacional muitas vezes ofuscam a questão da conservação. Programa de reprodução em cativeiro A China tem atualmente pandas emprestados (ou alugados) para 26 zoológicos em 18 países. O mais recente a integrar a seleta lista foi o zoológico de Ähtäri, na Finlândia, que recebeu dois pandas em um empréstimo de 15 anos em 2018. O zoológico de Copenhague, na Dinamarca, aguarda ansiosamente dois pandas que devem chegar em abril. Oficialmente, tudo isso faz parte de um programa de reprodução em cativeiro para ajudar a salvar a espécie da extinção. Embora seu status de conservação não seja mais \"ameaçado\" (foi atualizado para \"vulnerável\" em 2016), existem apenas de 500 a 1 mil pandas adultos vivendo em meio à vida selvagem, em seis cadeias de montanha isoladas no centro-sul da China. A filhote de panda Xinag Xiang é vista durante sua apresentação oficial em zoológico em Tóquio, no Japão — Foto: Yoshikazu Tsuno/Pool/AFP As estadias no exterior ampliam as 67 reservas da China dedicadas à conservação de pandas. Qualquer filhote nascido fora do país é propriedade da China e normalmente retorna ao território chinês para continuar o programa de reprodução em cativeiro. Mas o número de nascimentos em zoológicos tem sido bastante baixo. Como Bill McShea, \"o cara dos pandas\" na Smithsonian Institution, destaca, os animais que vivem na natureza têm menos problemas de acasalamento ou reprodução. \"Na natureza, agrupamentos de pandas machos se formam ao longo do topo das colinas na primavera, e um fluxo de visitantes fêmeas no cio mantém intensa a atividade de acasalamento.\" Os jardins zoológicos não conseguem imitar essas condições. E, como os pandas gigantes são animais solitários, eles são alojados separadamente, exceto nos poucos dias do ano em que a fêmea está pronta para acasalar. Como não há escolha de parceiros em cativeiro, o acasalamento natural é raro. A maioria dos nascimentos é resultado de tratamentos de fertilização in vitro. Questões comerciais Isso não quer dizer que as estadias em zoológicos no exterior não tenham valor de conservação. Mas outros objetivos estratégicos, como melhorar a imagem pública da China e consolidar as relações comerciais, pesam bastante. Por exemplo, a nova jaula de pandas do zoológico de Berlim, na Alemanha, foi inaugurada pouco antes da cúpula do G20 em Hamburgo, em 2017. A abertura contou com a presença da chanceler alemã, Angela Merkel, e do presidente chinês, Xi Jingping. O evento foi interpretado como um sinal do endosso da China à Alemanha como concorrente dos Estados Unidos à liderança do mundo ocidental. A decisão de 2012 da China de enviar quatro pandas para os zoológicos de Toronto e Calgary, no Canadá, estava ligada a negociações comerciais bem-sucedidas, particularmente sobre um Acordo de Proteção ao Investimento Estrangeiro, após quase 20 anos de negociação. A chegada de dois pandas ao zoológico de Edimburgo, na Escócia, em 2011 estava vinculada a transações comerciais no valor de bilhões de dólares. Já o empréstimo do casal de pandas para o zoológico de Adelaide, foi anunciado pelo então presidente chinês, Hu Jintao, na cúpula da Cooperação Econômica Ásia-Pacífico (APEC) em Sydney, em 2007. No mesmo dia, o então primeiro-ministro australiano, John Howard, e o presidente Hu também anunciaram planos para um \"diálogo de segurança\" anual. Embaixadores peludos Acredita-se que a diplomacia dos pandas data do século 7, quando a imperatriz Wu Zetian enviou um casal de presente para o Japão. No século 20, Mao Tsé-Tung abraçou a estratégia, presenteando nações comunistas com pandas. Quando Richard Nixon foi para a China em 1972, Deng Xiaoping deu dois pandas a ele. Desde então, os animais têm sido majoritariamente destinados a nações capitalistas ricas. Há duas razões para isso. Primeiramente, a China usa os pandas para melhorar sua imagem e aprofundar relações com países capazes de fornecer recursos valiosos e tecnologia. Isso foi habilmente descrito como um exercício de \"soft cuddly power\", que pode ser traduzido como \"poder de influência suave e carinhoso\". Em segundo lugar, desde o devastador terremoto de Sichuan, em 2008, a China usou empréstimos de pandas para pagar os esforços locais de conservação, reformar instalações de conservação danificadas e conduzir pesquisas com pandas gigantes. O filhote de panda gigante Xiang Xiang é puxado pela sua mãe Shin Shin no zoológico Ueno em Tóquio, no Japão — Foto: Kyodo News/via AP Relação financeira Para os zoológicos beneficiários, manter os pandas é um negócio caro. Considere os custos do jardim zoológico de Adelaide, mesmo com o governo federal cobrindo a taxa de aluguel anual dos pandas de 1 milhão de dólares australianos. Desde o início, o zoológico se endividou para construir uma jaula especial para pandas (avaliada em cerca de 8 milhões de dólares australianos). Cuidar de cada um deles também custa centenas de milhares de dólares por ano. O panda é o animal mais caro para se manter em um zoológico - custa cerca de cinco vezes mais do que um elefante. A alimentação por si só é uma dor de cabeça logística. Os pandas gigantes não são biologicamente herbívoros, mas por algum motivo eles começaram a gostar de bambu há cerca de 6 mil anos e deixaram de ter uma dieta variada, incluindo carne. O bambu, no entanto, é pobre em nutrientes e de difícil digestão, o que significa que os pandas têm que comer muito e depois descansar. Por dia, um panda adulto pode mastigar cerca de 12 quilos de bambu fresco - e, como eles são exigentes, precisam receber mais do que o dobro dessa quantidade. Tudo isso significa que um panda deve ser tratado como uma proposta de negócio. Haverá retorno do investimento? Seu custo será justificado pelos visitantes extras que o zoológico vai atrair? O zoológico de Adelaide tinha altas expectativas que foram rapidamente frustradas. Como aconteceu em outros zoológicos, foi registrado um grande pico inicial no número de visitas, mas em 2010 o número de visitantes retornou aos níveis pré-panda. Ficou claro que Funi e Wang Wang não acrescentariam em receitas obtidas pelo zoológico os 600 milhões de doláres australianos previstos à economia da Austrália do Sul ao longo de uma década. Em seu ano de lua de mel, a pesquisa sugere que eles arrecadaram apenas 28 milhões de dólares australianos. Mas a chegada de um bebê panda melhoraria consideravelmente seu valor de atração. Além do valor financeiro Por isso, é fácil entender por que alguns chamam os pandas de elefantes brancos. Mas não podemos esquecer da importante contribuição da diáspora dos pandas para retirar o animal da lista de espécies \"ameaçadas\". Parte disso se deve às taxas de empréstimo pagas à China. O dinheiro financiou pesquisas e projetos de conservação de pandas em Bifengxia e Wolong, na província chinesa de Sichuan. Há também valor nos tratadores dos zoológicos, veterinários e cientistas australianos que fazem parte de uma rede global de conhecimento. Ainda sabemos muito pouco sobre o comportamento dos pandas e os efeitos ambientais que os colocam em risco. Fizemos uma pequena contribuição com nossa própria pesquisa sobre estratégias para reduzir o estresse de pandas gigantes em cativeiro. Se Funi e Wang Wang permanecerem em Adelaide, o zoológico tem potencial para fornecer mais conhecimento valioso. Como cientistas que se preocupam com animais e seu bem-estar, acreditamos que é importante lembrar também que o casal ajudou a conectar milhares de crianças e adultos à natureza. Esses dois pandas gigantes têm personalidade própria e um vínculo forte com as pessoas que cuidam deles todos os dias. A natureza não é apenas um bem econômico, mas vital para nossa sobrevivência. Se você ainda não visitou Funi e Wang Wang, aproveite a oportunidade enquanto há tempo. *Jillian Ryan é pesquisadora de pós-doutorado na CSIRO, órgão nacional para pesquisa científica na Austrália, e Carla Litchfield é professora na Escola de Psicologia, Serviço Social e Política Social da Universidade da Austrália do Sul. Este artigo foi publicado originalmente no site de notícias acadêmicas \"The Conversation\" e republicado aqui sob uma licença Creative Commons. Veja também Anterior Próximo Mais do G1 Congresso Senado aprova projeto que permite punir procurador e juiz por abuso de autoridade Há 1 hora Política 48 x 24: veja como votou cada senador Há 1 hora Judiciário STF veta viagem ao Caribe de senador que cumpre prisão domiciliar Justiça do DF havia autorizado férias de Acir Gurgacz em Aruba. Caso foi revelado pelo G1. Há 35 minutos Aeroporto na Espanha Bolsonaro diz que exigiu 'punição severa' a militar preso com droga Sargento viajou em avião da FAB e levava na bagagem 39 kg de cocaína. Há 3 horas Política Aquecimento global Relator da ONU critica Bolsonaro e vê Brasil 'na direção errada' na questão climática Há 3 horas Natureza Merkel quer 'conversa clara' com Bolsonaro sobre desmatamento Há 3 horas Bolsonaro terá reuniões com Trump e Macron no G20 Há 3 horas Protesto de ativistas Letreiro de Amsterdã ganha nova versão e homenageia a Amazônia Estrutura colocada por ONG remete a atração turística que existiu por 14 anos. Há 2 horas Natureza Procedimento de parto Votação de projeto que libera cesárea sem indicação no SUS é adiada em SP Proposta de Janaína Paschoal divide especialistas e deve ser analisada em agosto. Há 37 minutos São Paulo Presídio de Tremembé Nardoni, Cravinhos, Mizael e Gil Rugai vão juntos a audiência Grupo questiona publicação de livro com relatos sobre rotina em presídio. Há 4 horas Vale do Paraíba e Região Rio de Janeiro Testemunha diz à polícia que neta de Flordelis jogou celular no mar Polícia procura aparelho de Anderson, assassinado a tiros dentro de casa. Há 13 minutos Rio de Janeiro Copa América Tite escolhe Allan para substituir Casemiro contra o Paraguai Segundo treinador, Fernandinho está sem 'condições normais' de jogo. Há 2 horas seleção brasileira Vespersaurus paranaensis Cientistas descobrem nova espécie de dinossauro no Paraná Segundo pesquisadores, animal tinha uma garra no pé em formato de lâmina. Há 6 horas Norte e Noroeste Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
