{"categorias":[""],"corpora":"Mega acumula e pode pagar R$ 90 milhões; veja os números\nA Caixa Econômica Federal sorteou nesta quarta-feira (5) o concurso 2.231 da Mega-Sena e mais uma vez o prêmio acumulou. Há 11 sorteios ninguém acerta os seis números da Mega. Leia mais (02/05/2020 - 20h17)\nMega acumula e pode pagar R$ 90 milhões; veja os números - 05/02/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Mega acumula e pode pagar R$ 90 milhões; veja os números A quina teve 127 apostas ganhadoras e cada uma vai receber R$ 39.228,56 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 5.fev.2020 às 20h17 Atualizado: 5.fev.2020 às 20h59 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo A Caixa Econômica Federal sorteou nesta quarta-feira (5) o concurso 2.231 da Mega-Sena e mais uma vez o prêmio acumulou. Há 11 sorteios ninguém acerta os seis números da Mega. O banco fará um novo sorteio no sábado (8) e a estimativa é que pague R$ 90 milhões ao ganhador. Os números sorteados nesta quarta-feira foram: 04 - 13 - 25 - 40 - 53 - 57 A quina teve 127 apostas ganhadoras e cada uma vai receber R$ 39.228,56. Já a quadra, vai pagar R$ 854,81 para 8.326 apostadores que acertaram quatro dos seis números sorteados. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apostas A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também podem ser realizadas pelo site da Caixa, com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. O prazo para buscar o prêmio é de 90 dias. Quem estourar o tempo pode ficar sem a grana, segundo decisão da Justiça. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/02/veja-os-numeros-da-mega-sena-de-r-80-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena deve pagar R$ 80 milhões nesta quarta-feira Mega acumula e vai pagar R$ 80 milhões; veja os números Mega-Sena acumulada sorteia R$ 70 milhões neste sábado Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Filha de casal morto no ABC e namorada estão presas em celas separadas Educação de SP paga abono de 2019 a professor nesta sexta Tribunal amplia a isenção do Imposto de Renda a aposentado Preso confessa crime e diz que filha e namorada autorizaram morte de família no ABC Viatura falsa da Polícia Civil é flagrada na Grande São Paulo Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
