{"categorias":[""],"corpora":"Bolsonaro blefa e sabe que não tem como cortar, diz governador do ES\nO governador do Espírito Santo, Renato Casagrande (PSB), reagiu ao desafio lançado pelo presidente Jair Bolsonaro nesta quarta (5) propondo a retirada dos tributos que incidem sobre os combustíveis. Segundo Casagrande, Bolsonaro \"sabe que não tem como executar\" e, por isso, \"cria uma discussão superficial, sem amparo nos números reais\". Bolsonaro disse nas redes sociais, [...] ... Leia post completo no blog Leia mais (02/05/2020 - 16h30)\nBolsonaro blefa e sabe que não tem como cortar, diz governador do ES – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 16h30 Bolsonaro blefa e sabe que não tem como cortar, diz governador do ES compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Renato Casagrande (PSB), governador do Espírito Santo, durante solenidade de posse na Assembleia Legislativa Painel O governador do Espírito Santo, Renato Casagrande (PSB), reagiu ao desafio lançado pelo presidente Jair Bolsonaro nesta quarta (5) propondo a retirada dos tributos que incidem sobre os combustíveis. Segundo Casagrande, Bolsonaro “sabe que não tem como executar” e, por isso, “cria uma discussão superficial, sem amparo nos números reais”. Bolsonaro disse nas redes sociais, no domingo (2), que os governadores não baixam os tributos porque não querem abrir mão de receitas. A declaração provocou reação conjunta dos governadores, que classificaram a afirmação como irresponsável, como mostrou o Painel. Casagrande disse que, no caso do seu estado, o ICMS sobre combustíveis representa cerca de 10% da arrecadação e que, mesmo o governo federal, não tem condições de abrir mão dos recursos. A União recolheu pouco mais de R$ 27 bilhões em tributos em 2019 com a venda de combustíveis — quase um ano de Bolsa Família (R$ 30 bilhões). “Não podemos produzir factóides para enfrentar factóides, temos que ter responsabilidade com a população”, afirmou Casagrande. “É um blefe”. O governador disse que o governo nunca procurou as lideranças locais para discutir o assunto do ponto de vista técnico, mais um indicativo de que não há intenção genuína de resolver a questão. “Se alguém tem que tomar a iniciativa, então ele que comece”, afirmou. Casagrande também rebateu as declarações de Bolsonaro dizendo que o governo repartiu dinheiro da cessão onerosa com os estados em 2019. “Nós temos direito a esses recursos. A riqueza do petróleo deve ser dividida com os estados e municípios, segundo a Constituição. Não é um favor”. Por Mariana Carneiro Envie sua notícia Erramos? Busca Busca no blog Mais lidas Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Para Gilmar, denúncia contra Glenn afronta sua decisão Avião da FAB com ex-assessor de Onyx fez parada de 18 horas em ilha italiana Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Atual campeã, Backer está fora de principal concurso de cervejas do país\nCampeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas [...] ... Leia post completo no blog Leia mais (01/30/2020 - 12h34)\nAtual campeã, Backer está fora de principal concurso de cervejas do país – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 12h34 Atual campeã, Backer está fora de principal concurso de cervejas do país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fachada da fábrica e cervejaria da Backer, em Olhos d’Água Sandro Macedo/Folhapress Sandro Macedo Campeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas a participação de mais de 570 cervejarias nesta edição (em 2019 fora 505). Como campeã do ano passado, a Backer também tinha garantido um estande no festival. Até o momento, porém, a cervejaria não confirmou se vai usá-lo. O concurso acontece nos dias 9 e 10 de março; no dia 11 de março começa o Festival Brasileiro da Cerveja, que vai até o dia 14 e espera receber cerca de 35 mil pessoas de todo o país. O concurso integra o Festival Brasileiro da Cerveja, que acontece anualmente em Blumenau na Vila Germânica, mesmo espaço que recebe a Oktoberfest da cidade. Considerado o principal evento do estilo no país, o concurso fez em 2019, pela primeira vez, a separação das cervejarias por tamanho. Assim, além da Backer, saíram vitoriosas a paranaense Cathedral (médio porte, de 10 mil a 100 mil litros por mês) e a gaúcha Suricato Ales (pequeno porte, até 10 mil litros por mês). A Backer foi agraciada com seis medalhas no evento de 2019: ouro com a Buick 49 (categoria other strong ale), prata com a Julieta e a Reserva Cherry, e bronze para a Cabral, Bernardynskie e Reserva do Proprietário 2015. Caso Backer Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem comercializar marca própria, cervejaria da Backer só vende Heineken Vista Corona leva clima praiano ao largo da Batata e ao Copan Atual campeã, Backer está fora de principal concurso de cervejas do país Tags india pale ale lagunitas heineken EAP backer Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
