{"categorias":["G1"],"corpora":"BBC lista os 100 melhores filmes dirigidos por mulheres; confira\n368 especialistas em cinema de 84 países — críticos, jornalistas, programadores de festivais e acadêmicos — escolheram 10 filmes favoritos; lista apresenta os 100 que melhor pontuaram. Scarlett Johansson e Bill Murray em cena de Encontros e Desencontros Divulgação No ano passado, uma lista da BBC Culture, site de entretenimento e arte da BBC, com os 100 melhores filmes em língua não inglesa gerou uma discussão pertinente: de todos os selecionados, apenas quatro eram dirigidos por mulheres. Essa escassez de diretoras vem se repetindo nas listas anuais da BBC: no ranking de 100 maiores comédias, de 2017, só havia quatro mulheres. Das 100 melhores filmes do século 21, feita em 2016, eram apenas 12 — nenhuma delas ficou entre as 20 primeiras posições. Na primeira pesquisa da BBC sobre os 100 maiores filmes americanos de todos os tempos, só dois eram co-dirigidos por uma mulher. Então, em 2019, a BBC decidiu criar uma lista dos 100 melhores filmes dirigidos por mulheres. O resultado é a maior e mais importante pesquisa internacional da BBC Culture: 761 filmes diferentes foram votados por 368 especialistas em cinema de 84 países — críticos, jornalistas, programadores de festivais e acadêmicos. Há pessoas do Zimbábue ao Afeganistão. Para que houvesse um equilíbrio de gênero, a BBC escolheu um número de eleitores bastante próximo entre homens e mulheres: 185 deles são do sexo feminino e 181, do masculino. Há também uma pessoa não-binária e uma que preferiu não dizer seu gênero. Cada eleitor listou seus 10 filmes favoritos dirigidos por mulheres. Portanto, a lista apresenta os 100 que melhor pontuaram. O resultado é uma impressionante coleção de filmes que demonstra o poder, a criatividade e a diversidade do cinema produzido por mulheres em todo o mundo: do filme mudo Sapatos (1916) ao drama The Souvenir (2019). A maioria dos filmes da lista foi produzida a partir dos anos 1990. E, embora os EUA, a França, o Reino Unido, a Alemanha, a Itália, a Bélgica e o Canadá sejam os países de produção mais populares, filmes da Argentina, Irã, Ucrânia, Arábia Saudita, Índia, Tunísia e a República Tcheca também estão entre as 100 melhores. Não há nenhum filme brasileiro na lista. A cineasta franco-belga Agnès Varda, que morreu em março deste ano, foi a diretora que mais apareceu na lista — seis filmes entre as 100 melhores —, seguida por Kathryn Bigelow, Claire Denis, Lynne Ramsay e Sofia Coppola. A obra-prima de Jane Campion, \"O Piano\" (1993), ficou em primeiro lugar, citado por quase 10% dos críticos. Segundo a crítica Hannah Woodhead, a produção é bastante sensível e tem personagens femininas difíceis e reais. Para ela, o longa é \"uma fábula penetrante que fala do desejo universal de amar e ser amado\". Então, o que tem na lista? Um filme de uma pianista muda que redescobre a paixão fica ao lado de um longa sobre a crise existencial de uma garota parisiense; uma comédia surrealista tcheca, banida em seu país de origem; três dias na vida de uma mãe solteira na Bélgica; sexualidade e ciúme reprimidos na Legião Estrangeira e uma estranha amizade entre um ator de cinema e uma jovem em um hotel de Tóquio. E esses são apenas os cinco primeiros colocados. Como sempre, a BBC não espera que essa lista seja definitiva, mas um ponto de partida para descoberta, discussão e debate sobre o cinema produzido por mulheres. Eis a lista, segundo a opinião dos críticos consultados pela BBC: 100 - \"Minhas Mães e Meu Pai\" (Lisa Cholodenko, 2010) 99 - \"The Souvenir\" (Joanna Hogg, 2019) 98 - \"Um Lugar Qualquer\" (Sofia Coppola, 2010) 97 - \"Örökbefogadás\" (Márta Mészáros, 1975) 96 - \"Os Encontros de Anna\" (Chantal Akerman, 1977) 95 - \"Ritual in Transfigured Time\" (Maya Deren, 1946) 94 - \"Notícias de Casa\" (Chantal Akerman, 1977) 93 - \"Marcas da Vida\" (Andrea Arnold, 2006) 92 - \"Raw\" (Julia Ducournau, 2016) 91 - \"Minha Terra África\" (Claire Denis, 2009) 90 - \"Fast Times at Ridgemont High\" (Amy Heckerling, 1982) 89 - \"As Praias de Agnès\" (Agnès Varda, 2008) 88 - \"Os Silêncios do Palácio\" (Moufida Tlatli, 1994) 87 - \"35 Doses de Rum\" (Claire Denis, 2008) 86 - \"O Sonho de Wadjda\" (Haifaa Al-Mansour, 2012) 85 - \"Uma Canta, a Outra Não\" (Agnès Varda, 1977) 84 - \"Retrato de Jason\" (Shirley Clarke, 1967) 83 - \"Sintonia de Amor\" (Nora Ephron, 1993) 82 - \"At Land\" (Maya Deren, 1944) 81 - \"Garota Sombria Caminha pela Noite\" (Ana Lily Amirpour, 2014) 80 - \"Quero Ser Grande\" (Penny Marshall, 1988) 79 - \"Sapatos\" (Lois Weber, 1916) 78 - \"A Maçã\" (Samira Makhmalbaf, 1988) 77 - \"Tomboy\" (Céline Sciamma, 2011) 76 - \"Garotas\" (Céline Sciamma, 2014) 75 - \"O Atalho\" (Kelly Reichardt, 2010) 74 - \"Chocolate\" (Claire Denis, 1988) 73 - \"Corpo e Alma\" (Ildikó Enyedi, 2017) 72 - \"Europa Europa\" (Agnieszka Holland, 1980) 71 - \"A Concha e o Clérigo\" (Germaine Dulac, 1928) 70 - \"Encantadora de Baleias\" (Niki Caro, 2002) 69 - \"The Connection\" (Shirley Clarke, 1961) 68 - \"Eve's Bayou\" (Kasi Lemmons, 1997) 67 - \"Os Anos de Chumbo\" (Margarethe von Trotta, 1981) 66 - \"O Lixo e o Sonho\" (Lynne Ramsay, 1999) 65 - \"Sem Rastros\" (Debra Granik, 2018) 64 - \"Domando o Destino\" (Chloe Zhao, 2017) 63 - \"Maria Antonieta\" (Sofia Coppola, 2006) 62 - \"Estranhos Prazeres\" (Kathryn Bigelow, 1995) 61 - \"India Song\" (Marguerite Duras, 1975) 60 - \"Uma Equipe Muito Especial\" (Penny Marshall, 1992) 59 - \"O Longo Adeus\" (Kira Muratova, 1971) 58 - \"Procura-se Susan Desesperadamente\" (Susam Seidelman, 1985) 57 - \"O Babadook\" (Jennifer Kent, 2014) 56 - \"A 13ª Emenda\" (Ava DuVernay, 2016) 55 - \"Monster - Desejo Assassino\" (Patty Jenkins, 2003) 54 - \"Brilho de Uma Paixão\" (Jane Campion, 2009) 53 - \"La mujer sin cabeza\" (Lucrecia Martel, 2008) 52 - \"Lazzaro Felice\" (Alice Rohrwacher, 2018) 51 - \"Harlan County: Tragédia Americana\" (Barbara Kopple, 1976) 50 - \"O Mundo é o Culpado\" (Ida Lupino, 1950) 49 - \"Salaam Bombay!\" (Mira Nair, 1988) 48 - \"Síndrome Astênica\" (Kira Muratova, 1989) 47 - \"Um Anjo em Minha Mesa\" (Jane Campion, 1990) 46 - \"Quando Chega a Escuridão\" (Kathryn Bigelow, 1987) 45 - \"Triunfo da Vontade\" (Leni Riefenstahl, 1935) 44 - \"Docinho da América\" (Andrea Arnold, 2016) 43 - \"As Virgens Suicidas\" (Sofia Coppola, 1999) 42 - \"As Aventuras do Príncipe Achmed\" (Lotte Reiniger, 1926) 41 - \"Cafarnaum\" (Nadine Labaki, 2018) 40 - \"Meninos Não Choram\" (Kimberly Peirce, 1999) 39 - \"Retrato de Uma Jovem em Chamas\" (Céline Sciamma, 2019) 38 - \"Paris is Burning\" (Jennie Livingston, 1990) 37 - \"Olympia\" (Leni Riefenstahl, 1938) 36 - \"Wendy e Lucy\" (Kelly Reichardt, 2008) 35 - \"Matrix\" (Lana e Lilly Wachowski, 1999) 34 - \"O Romance de Morvern Callar\" (Lynne Ramsay, 2002) 33 - \"Você Nunca Esteve Realmente Aqui\" (Lynne Ramsay, 2017) 32 - \"O Porteiro da Noite\" (Liliana Cavani, 1974) 31 - \"Os Catadores e Eu\" (Agnès Varda, 2000) 30 - \"Zama\" (Lucrecia Martel, 2017) 29 - \"Um Casamento à Indiana\" (Mira Nair, 2001) 28 - \"As Duas Faces da Felicidade\" (Agnès Varda, 1965) 27 - \"Selma: Uma Luta pela Igualdade\" (Ava DuVernay, 2014) 26 - \"Histórias que Contamos\" (Sarah Polley, 2012) 25 - \"The House is Black\" (Forough Farrokhzad, 1963) 24 - \"Lady Bird\" (Greta Gerwig, 2017) 23 - \"O Mundo Odeia-me\" (Ida Lupino, 1953) 22 - \"Precisamos Falar Sobre Kevin\" (Lynne Ramsay, 2011) 21 - \"Inverno da Alma\" (Debra Granik, 2010) 20 - \"Clueless\" (Amy Heckerling, 1995) 19 - \"Orlando\" (Sally Potter, 1992) 18 - \"Psicopata Americano\" (Mary Harron, 2000) 17 - \"Pasqualino Sete Belezas\" (Lina Wertmüller, 1975) 16 - \"Wanda\" (Barbara Loden, 1970) 15 - \"La Cienaga\" (Lucrecia Martel, 2001) 14 - \"O Pântano\" (Lucrecia Martel, 2001) 13 - \"Caçadores de Emoção\" (Kathryn Bigelow, 1991) 12 - \"Os Renegados\" (Agnès Varda, 1985) 11 - \"A Hora Mais Escura\" (Kathryn Bigelow, 2012) 10 - \"Filhas do Pó\" (Julie Dash, 1991) 9 - \"Aquário\" (Andrea Arnold, 2009) 8 - \"Toni Erdmann\" (Maren Ade, 2016) 7 - \"Guerra ao Terror\" (Kathryn Bigelow, 2008) 6 - \"As Pequenas Margaridas\" (Věra Chytilová, 1966) 5 - \"Encontros e Desencontros\" (Sofia Coppola, 2003) 4 - \"Bom Trabalho\" (Claire Denis, 1999) 3 - \"Jeanne Dielman\" (Chantal Akerman, 1975) 2 - \"Cléo das 5 às 7\" (Agnès Varda, 1962) 1 - \"O Piano\" (Jane Campion, 1993)\nBBC lista os 100 melhores filmes dirigidos por mulheres; confira | Cinema | G1 G1 Pop & Arte Cinema Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta BBC lista os 100 melhores filmes dirigidos por mulheres; confira 368 especialistas em cinema de 84 países — críticos, jornalistas, programadores de festivais e acadêmicos — escolheram 10 filmes favoritos; lista apresenta os 100 que melhor pontuaram. Por BBC 28/11/2019 10h33 Atualizado 2019-11-28T13:33:44.369Z Scarlett Johansson e Bill Murray em cena de Encontros e Desencontros — Foto: Divulgação No ano passado, uma lista da BBC Culture, site de entretenimento e arte da BBC, com os 100 melhores filmes em língua não inglesa gerou uma discussão pertinente: de todos os selecionados, apenas quatro eram dirigidos por mulheres. Essa escassez de diretoras vem se repetindo nas listas anuais da BBC: no ranking de 100 maiores comédias, de 2017, só havia quatro mulheres. Das 100 melhores filmes do século 21, feita em 2016, eram apenas 12 — nenhuma delas ficou entre as 20 primeiras posições. Na primeira pesquisa da BBC sobre os 100 maiores filmes americanos de todos os tempos, só dois eram co-dirigidos por uma mulher. Então, em 2019, a BBC decidiu criar uma lista dos 100 melhores filmes dirigidos por mulheres. O resultado é a maior e mais importante pesquisa internacional da BBC Culture: 761 filmes diferentes foram votados por 368 especialistas em cinema de 84 países — críticos, jornalistas, programadores de festivais e acadêmicos. Há pessoas do Zimbábue ao Afeganistão. Para que houvesse um equilíbrio de gênero, a BBC escolheu um número de eleitores bastante próximo entre homens e mulheres: 185 deles são do sexo feminino e 181, do masculino. Há também uma pessoa não-binária e uma que preferiu não dizer seu gênero. Cada eleitor listou seus 10 filmes favoritos dirigidos por mulheres. Portanto, a lista apresenta os 100 que melhor pontuaram. O resultado é uma impressionante coleção de filmes que demonstra o poder, a criatividade e a diversidade do cinema produzido por mulheres em todo o mundo: do filme mudo Sapatos (1916) ao drama The Souvenir (2019). A maioria dos filmes da lista foi produzida a partir dos anos 1990. E, embora os EUA, a França, o Reino Unido, a Alemanha, a Itália, a Bélgica e o Canadá sejam os países de produção mais populares, filmes da Argentina, Irã, Ucrânia, Arábia Saudita, Índia, Tunísia e a República Tcheca também estão entre as 100 melhores. Não há nenhum filme brasileiro na lista. A cineasta franco-belga Agnès Varda, que morreu em março deste ano, foi a diretora que mais apareceu na lista — seis filmes entre as 100 melhores —, seguida por Kathryn Bigelow, Claire Denis, Lynne Ramsay e Sofia Coppola. A obra-prima de Jane Campion, \"O Piano\" (1993), ficou em primeiro lugar, citado por quase 10% dos críticos. Segundo a crítica Hannah Woodhead, a produção é bastante sensível e tem personagens femininas difíceis e reais. Para ela, o longa é \"uma fábula penetrante que fala do desejo universal de amar e ser amado\". Então, o que tem na lista? Um filme de uma pianista muda que redescobre a paixão fica ao lado de um longa sobre a crise existencial de uma garota parisiense; uma comédia surrealista tcheca, banida em seu país de origem; três dias na vida de uma mãe solteira na Bélgica; sexualidade e ciúme reprimidos na Legião Estrangeira e uma estranha amizade entre um ator de cinema e uma jovem em um hotel de Tóquio. E esses são apenas os cinco primeiros colocados. Como sempre, a BBC não espera que essa lista seja definitiva, mas um ponto de partida para descoberta, discussão e debate sobre o cinema produzido por mulheres. Eis a lista, segundo a opinião dos críticos consultados pela BBC: 100 - \"Minhas Mães e Meu Pai\" (Lisa Cholodenko, 2010) 99 - \"The Souvenir\" (Joanna Hogg, 2019) 98 - \"Um Lugar Qualquer\" (Sofia Coppola, 2010) 97 - \"Örökbefogadás\" (Márta Mészáros, 1975) 96 - \"Os Encontros de Anna\" (Chantal Akerman, 1977) 95 - \"Ritual in Transfigured Time\" (Maya Deren, 1946) 94 - \"Notícias de Casa\" (Chantal Akerman, 1977) 93 - \"Marcas da Vida\" (Andrea Arnold, 2006) 92 - \"Raw\" (Julia Ducournau, 2016) 91 - \"Minha Terra África\" (Claire Denis, 2009) 90 - \"Fast Times at Ridgemont High\" (Amy Heckerling, 1982) 89 - \"As Praias de Agnès\" (Agnès Varda, 2008) 88 - \"Os Silêncios do Palácio\" (Moufida Tlatli, 1994) 87 - \"35 Doses de Rum\" (Claire Denis, 2008) 86 - \"O Sonho de Wadjda\" (Haifaa Al-Mansour, 2012) 85 - \"Uma Canta, a Outra Não\" (Agnès Varda, 1977) 84 - \"Retrato de Jason\" (Shirley Clarke, 1967) 83 - \"Sintonia de Amor\" (Nora Ephron, 1993) 82 - \"At Land\" (Maya Deren, 1944) 81 - \"Garota Sombria Caminha pela Noite\" (Ana Lily Amirpour, 2014) 80 - \"Quero Ser Grande\" (Penny Marshall, 1988) 79 - \"Sapatos\" (Lois Weber, 1916) 78 - \"A Maçã\" (Samira Makhmalbaf, 1988) 77 - \"Tomboy\" (Céline Sciamma, 2011) 76 - \"Garotas\" (Céline Sciamma, 2014) 75 - \"O Atalho\" (Kelly Reichardt, 2010) 74 - \"Chocolate\" (Claire Denis, 1988) 73 - \"Corpo e Alma\" (Ildikó Enyedi, 2017) 72 - \"Europa Europa\" (Agnieszka Holland, 1980) 71 - \"A Concha e o Clérigo\" (Germaine Dulac, 1928) 70 - \"Encantadora de Baleias\" (Niki Caro, 2002) 69 - \"The Connection\" (Shirley Clarke, 1961) 68 - \"Eve's Bayou\" (Kasi Lemmons, 1997) 67 - \"Os Anos de Chumbo\" (Margarethe von Trotta, 1981) 66 - \"O Lixo e o Sonho\" (Lynne Ramsay, 1999) 65 - \"Sem Rastros\" (Debra Granik, 2018) 64 - \"Domando o Destino\" (Chloe Zhao, 2017) 63 - \"Maria Antonieta\" (Sofia Coppola, 2006) 62 - \"Estranhos Prazeres\" (Kathryn Bigelow, 1995) 61 - \"India Song\" (Marguerite Duras, 1975) 60 - \"Uma Equipe Muito Especial\" (Penny Marshall, 1992) 59 - \"O Longo Adeus\" (Kira Muratova, 1971) 58 - \"Procura-se Susan Desesperadamente\" (Susam Seidelman, 1985) 57 - \"O Babadook\" (Jennifer Kent, 2014) 56 - \"A 13ª Emenda\" (Ava DuVernay, 2016) 55 - \"Monster - Desejo Assassino\" (Patty Jenkins, 2003) 54 - \"Brilho de Uma Paixão\" (Jane Campion, 2009) 53 - \"La mujer sin cabeza\" (Lucrecia Martel, 2008) 52 - \"Lazzaro Felice\" (Alice Rohrwacher, 2018) 51 - \"Harlan County: Tragédia Americana\" (Barbara Kopple, 1976) 50 - \"O Mundo é o Culpado\" (Ida Lupino, 1950) 49 - \"Salaam Bombay!\" (Mira Nair, 1988) 48 - \"Síndrome Astênica\" (Kira Muratova, 1989) 47 - \"Um Anjo em Minha Mesa\" (Jane Campion, 1990) 46 - \"Quando Chega a Escuridão\" (Kathryn Bigelow, 1987) 45 - \"Triunfo da Vontade\" (Leni Riefenstahl, 1935) 44 - \"Docinho da América\" (Andrea Arnold, 2016) 43 - \"As Virgens Suicidas\" (Sofia Coppola, 1999) 42 - \"As Aventuras do Príncipe Achmed\" (Lotte Reiniger, 1926) 41 - \"Cafarnaum\" (Nadine Labaki, 2018) 40 - \"Meninos Não Choram\" (Kimberly Peirce, 1999) 39 - \"Retrato de Uma Jovem em Chamas\" (Céline Sciamma, 2019) 38 - \"Paris is Burning\" (Jennie Livingston, 1990) 37 - \"Olympia\" (Leni Riefenstahl, 1938) 36 - \"Wendy e Lucy\" (Kelly Reichardt, 2008) 35 - \"Matrix\" (Lana e Lilly Wachowski, 1999) 34 - \"O Romance de Morvern Callar\" (Lynne Ramsay, 2002) 33 - \"Você Nunca Esteve Realmente Aqui\" (Lynne Ramsay, 2017) 32 - \"O Porteiro da Noite\" (Liliana Cavani, 1974) 31 - \"Os Catadores e Eu\" (Agnès Varda, 2000) 30 - \"Zama\" (Lucrecia Martel, 2017) 29 - \"Um Casamento à Indiana\" (Mira Nair, 2001) 28 - \"As Duas Faces da Felicidade\" (Agnès Varda, 1965) 27 - \"Selma: Uma Luta pela Igualdade\" (Ava DuVernay, 2014) 26 - \"Histórias que Contamos\" (Sarah Polley, 2012) 25 - \"The House is Black\" (Forough Farrokhzad, 1963) 24 - \"Lady Bird\" (Greta Gerwig, 2017) 23 - \"O Mundo Odeia-me\" (Ida Lupino, 1953) 22 - \"Precisamos Falar Sobre Kevin\" (Lynne Ramsay, 2011) 21 - \"Inverno da Alma\" (Debra Granik, 2010) 20 - \"Clueless\" (Amy Heckerling, 1995) 19 - \"Orlando\" (Sally Potter, 1992) 18 - \"Psicopata Americano\" (Mary Harron, 2000) 17 - \"Pasqualino Sete Belezas\" (Lina Wertmüller, 1975) 16 - \"Wanda\" (Barbara Loden, 1970) 15 - \"La Cienaga\" (Lucrecia Martel, 2001) 14 - \"O Pântano\" (Lucrecia Martel, 2001) 13 - \"Caçadores de Emoção\" (Kathryn Bigelow, 1991) 12 - \"Os Renegados\" (Agnès Varda, 1985) 11 - \"A Hora Mais Escura\" (Kathryn Bigelow, 2012) 10 - \"Filhas do Pó\" (Julie Dash, 1991) 9 - \"Aquário\" (Andrea Arnold, 2009) 8 - \"Toni Erdmann\" (Maren Ade, 2016) 7 - \"Guerra ao Terror\" (Kathryn Bigelow, 2008) 6 - \"As Pequenas Margaridas\" (Věra Chytilová, 1966) 5 - \"Encontros e Desencontros\" (Sofia Coppola, 2003) 4 - \"Bom Trabalho\" (Claire Denis, 1999) 3 - \"Jeanne Dielman\" (Chantal Akerman, 1975) 2 - \"Cléo das 5 às 7\" (Agnès Varda, 1962) 1 - \"O Piano\" (Jane Campion, 1993) Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Compartilhamento de informações Por 9 votos a 2, STF libera envio de dados sigilosos da Receita a investigadores Há 3 horas Política Com julgamento, cai decisão que havia parado caso Flávio Bolsonaro Há 3 horas Pará 'A gente quer o bem da Amazônia', diz brigadista após deixar prisão Há 28 minutos Santarém e Região Daniel e os outros 3 voluntários foram soltos após ordem judicial Há 28 minutos Grupo nega ter provocado incêndio; entenda as acusações Há 28 minutos Adeus ao apresentador Família mantém discrição durante velório de Gugu Há 2 horas São Paulo Filho mais velho se emocionou ao carregar caixão Há 2 horas Eliana, Sabrina, Mara, Faro: o adeus dos colegas a Gugu Há 3 horas São Paulo Liminha e musa da banheira lembram momentos no 'Domingo Legal' Há 3 horas VÍDEO: fãs encaram chuva e cantam na fila Há 3 horas São Paulo Corpo em represa é de garoto que sumiu após abordagem da PM Lucas foi visto pela última vez no dia 12, perto da casa da tia. Policiais foram afastados. Há 4 horas São Paulo Governo Bolsonaro Novo presidente da Fundação Palmares minimiza racismo Sérgio Nascimento vai comandar órgão que faz promoção da cultura afro-brasileira. Há 2 horas Rio de Janeiro Desastre Ambiental Ibama muda contagem, e manchas de óleo passam de 800 pontos Há 50 minutos Desastre Ambiental: petróleo nas praias do Nordeste Fragmentos de óleo aparecem em Cabo Frio, no RJ Há 50 minutos Saúde General Villas Boas cria instituto para ajudar portadores de ELA Ex-chefe do Exército é portador de esclerose lateral amiotrófica. Há 2 horas Bem Estar Pernambuco Mãe cria sozinha 3 filhos autistas com R$ 212 do Bolsa Família Dona de casa participou de audiência pública para cobrar apoio garantido por lei. Há 4 horas Pernambuco Eleições 2020 Fundo Eleitoral x Partidário: veja as diferenças e as novas regras Partidos poderão usar dinheiro para pagar passagens aéreas para não-filiados. Há 4 horas Jornal da Globo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
