{"categorias":[""],"corpora":"Em todo o país | Vacina da gripe será dada a partir de 55 anos em 2020\nVacina da gripe será dada a partir de 55 anos em 2020\nVacina da gripe será dada a partir de 55 anos em 2020 - 08/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Vacina da gripe será dada a partir de 55 anos em 2020 Imagem: Istock 00:00 Fabiana Cambricoli São Paulo 08/12/2019 09h06 O Ministério da Saúde anunciou para 2020 mudanças nas indicações de duas vacinas do calendário nacional. A partir do ano que vem, a vacinação contra febre amarela será estendida a todos os municípios brasileiros e uma dose de reforço será dada a crianças de quatro anos. Além disso, a vacina contra a gripe passará a ser oferecida a partir dos 55 anos (até 2019, ela era dada para idosos a partir dos 60). As novas diretrizes estão em ofício enviado pelo Ministério da Saúde no final de novembro a representantes das secretarias estaduais e municipais de Saúde. No documento, a pasta detalha três campanhas de vacinação que serão feitas ao longo do ano que vem, com as datas das ações e os públicos-alvo. Relacionadas 3 números que revelam o assustador avanço do sarampo no mundo Governo e pesquisadores descartam problemas com vacina contra HPV Acre vive surto de doença causada por medo de vacinação O ofício anuncia ainda alterações na estratégia contra a febre amarela. Todo o País passará a ser considerado área de recomendação para a vacina. Com isso, parte dos Estados do Nordeste que ainda não tinham essa recomendação também deverão ter sua população vacinada. Isso inclui 1.101 municípios de sete estados nordestinos: Sergipe, Alagoas, Pernambuco, Paraíba, Rio Grande do Norte, Ceará e Piauí. De acordo com o ofício do ministério, a mudança foi definida \"em virtude da situação epidemiológica no País e a necessidade de proteger esta população contra a doença\". A outra mudança na indicação dessa vacina é direcionada a crianças de quatro anos, que, mesmo já vacinadas, precisarão tomar uma dose de reforço nessa idade. Segundo a Organização Mundial da Saúde (OMS), uma única dose desse imunizante é capaz de proteger a pessoa por toda a vida. No entanto, estudos indicam que quando a vacina é dada a crianças muito novas, a eficácia pode ser menor, como explica o presidente da Sociedade Brasileira de Imunizações (SBIm), Juarez Cunha. \"Isso (eficácia menor) acontece principalmente em crianças vacinadas antes dos dois anos. Nessa idade, o sistema imunológico ainda é imaturo e há uma interferência dos anticorpos passados pela mãe\", explica o especialista. Gripe No caso da vacina contra a gripe, foram mantidos os públicos-alvo já conhecidos, como crianças de 6 meses a 5 anos, gestantes, idosos, portadores de doenças crônicas, mas foi adicionada ao grupo prioritário a população de 55 a 59 anos, que até agora não tinha direito à vacina na rede pública. \"Visando ampliar o acesso à vacinação dos grupos mais vulneráveis, neste ano os adultos de 55 a 59 anos de idade também serão vacinados. O público-alvo, portanto, representará aproximadamente 67,7 milhões de pessoas. A meta é vacinar, pelo menos, 90% dos grupos prioritários para a vacinação\", diz trecho do documento do ministério. A campanha será realizada de 13 de abril a 15 de maio. Cunha elogiou a decisão do ministério de ampliar o público-alvo da vacina contra a gripe. \"Nós, das sociedades científicas, preconizamos que o maior número possível de pessoas deva ser vacinada, mas sabemos que os recursos são limitados e a capacidade dos laboratórios produtores também. A ampliação da faixa etária é uma notícia muito boa porque a vacina é considerada a forma mais eficaz de prevenção da gripe e de suas complicações\", destaca. Além das ações contra gripe e febre amarela, o ministério fará duas campanhas de vacinação contra o sarampo para públicos não contemplados em 2019: em fevereiro e março, para crianças e jovens de 5 a 19 anos, e em agosto, para adultos de 30 a 59 anos. A pasta planeja ainda, para setembro, uma campanha contra a poliomielite e multivacinação para atualização da caderneta de vacinação da criança e do adolescente. Veja detalhes das campanhas: Campanha nacional de vacinação contra o sarampo Primeira etapa: 10 de fevereiro a 13 de março de 2020 Público-alvo: população de 5 a 19 anos Segunda etapa: 3 a 31 de agosto de 2020 Público-alvo: população de 30 a 59 anos Campanha nacional de vacinação contra a influenza (gripe) Data: 13 de abril a 15 de maio de 2020 Público-alvo: Idosos com 60 anos ou mais População entre 55 e 59 anos Crianças de 6 meses a 5 anos de idade (5 anos, 11 meses e 29 dias) Gestantes Puérperas (até 45 dias após o parto) Trabalhadores da saúde Professores das escolas públicas e privadas Povos indígenas Portadores de doenças crônicas não transmissíveis e outras condições clínicas especiais Forças de segurança e salvamento Adolescentes e jovens de 12 a 21 anos de idade sob medidas socioeducativas População privada de liberdade e os funcionários do sistema prisional Campanha nacional de vacinação contra a poliomielite e multivacinação Data: 9 a 30 de setembro de 2020 Público-alvo: atualização da caderneta de vacinação de crianças e adolescentes menores de 15 anos de idade e busca de crianças menores de 5 anos não vacinadas contra a poliomielite. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena acumula e prêmio dispara a R$ 25 milhões; veja os números Bolsonaro chega ao fim do 1º ano com aprovação menor que Lula, Dilma e FHC Às vésperas da posse, os 4 principais desafios do próximo presidente da Argentina Notícias Saúde São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Racha do PSL chega ao palanque em evento pró-prisão em 2ª instância 08/12/2019 18h38 UOL Notícias - Cotidiano Heliópolis envia ônibus a ato em homenagem a mortos em Paraisópolis A morte de nove pessoas em Paraisópolis, São Paulo, completou sete dias neste domingo e a data foi marcada por um... 08/12/2019 17h26 Estadão Conteúdo Homem morre no Complexo do Alemão ao manusear artefato explosivo Um homem foi encontrado morto pela equipe da Unidade de Polícia Pacificadora (UPP) Nova Brasília, no Complexo do... 08/12/2019 16h06 UOL Notícias - Cotidiano Acidente perto da Linha Amarela no Rio mata 5 jovens que saíam de festa Cinco jovens morreram e outros três ficaram feridos após sofrerem um grave acidente de carro na manhã de hoje, na... 08/12/2019 16h02 UOL Notícias Mini montanha-russa se parte em parque no PR Uma parte de uma pequena montanha-russa de um parque de diversões de Paranaguá, no Paraná, se soltou do restante... 08/12/2019 15h32 Estadão Conteúdo Carlos Bolsonaro volta ao Twitter após período 'sabático' nas redes 08/12/2019 15h30 Estadão Conteúdo Ciclista morre atropelado por motorista embriagado e sem habilitação na Dutra 08/12/2019 15h12 UOL Notícias - Cotidiano \"Parem de nos matar\": artistas fazem grafites em viela de Paraisópolis Artistas voluntários fizeram, na tarde de hoje, diversos grafites na viela de Paraisópolis onde nove jovens... 08/12/2019 15h07 Estadão Conteúdo Baile funk vira fluxo na rua e movimenta economia periférica 08/12/2019 15h00 Estadão Conteúdo Estreantes entre novas e velhas práticas 08/12/2019 15h00 Estadão Conteúdo Planalto recorre a Doria para viabilizar 'BR do Mar' O governo Jair Bolsonaro apelou ao governador de São Paulo, João Doria (PSDB), para tirar do papel um de seus mais 08/12/2019 15h00 Estadão Conteúdo Ministro do STJ que prendeu juiz baiano evita a fama de herói Geraldo Og Fernandes, de 68 anos, um dos 33 ministros do Superior Tribunal de Justiça (STJ), valoriza andar nas... 08/12/2019 15h00 UOL Notícias - Cotidiano Mini montanha-russa se solta e deixa 3 feridos em parque de diversões no PR Uma parte de uma pequena montanha-russa de um parque de diversões de Paranaguá, no Paraná, se soltou do restante... 08/12/2019 14h52 Estadão Conteúdo Justiça torna réu e afasta PM acusado de matar a menina Ágatha 08/12/2019 14h33 UOL Notícias - Cotidiano Corpo achado na BA é de Bernardo, 1 ano, e pai planejou crime, diz delegado A Polícia Civil do Distrito Federal confirmou, por exames de DNA, que o corpo encontrado na última quinta-feira... 08/12/2019 12h36 Estadão Conteúdo Recordista de projetos na Câmara, deputado quer proibir uso de chicote em animais Responsável por apresentar 187 projetos de lei desde que assumiu, em fevereiro, o deputado federal Célio Studart... 08/12/2019 11h37 Estadão Conteúdo Carlos Bolsonaro fora das redes aumentou sentimentos negativos, diz estudo A saída do vereador Carlos Bolsonaro (PSC-RJ) das redes sociais levou a um aumento expressivo no Twitter dos... 08/12/2019 11h24 UOL Notícias - Cotidiano Justiça aceita denúncia contra PM acusado de matar menina Ághata A Justiça do Rio aceitou na última quinta-feira (5) a denúncia do Ministério Público estadual contra o policial... 08/12/2019 10h56 Estadão Conteúdo Tribunal proíbe penhora de carro de professor idoso cardíaco 08/12/2019 09h47 Estadão Conteúdo Melhora da economia interrompe perda de popularidade de Bolsonaro, diz Datafolha 08/12/2019 09h40 Estadão Conteúdo Denúncia de pancadão cresce 78% e protocolo policial entra em debate Os chamados feitos à Polícia Militar para atuação em pancadões no Estado de São Paulo cresceram 78% entre 2014 e... 08/12/2019 09h03 UOL Notícias - Cotidiano Milicianos fazem \"gatos\" de luz no Rio e cobram de moradores, diz jornal Grupos de milicianos instalaram uma rede clandestina de energia -os chamados \"gatos\" de luz— em um condomínio... 08/12/2019 08h39 BBC News Brasil Paraisópolis: como um loteamento de alto padrão virou a 2ª maior favela de SP Foi em um campo de 10 km² em uma região quase inabitada na zona sul de São Paulo que Lourival Clemente da Silva... 08/12/2019 08h11 UOL Notícias - Cotidiano \"Rei das Caipirinhas\" ganha R$ 1.000 por noite e esqueceu o que é dívida O casal Wilians Costa e Silva e Grasiela Costa e Silva estava no sufoco em 2016. Os dois deviam R$ 15 mil, tinham... 08/12/2019 04h05 UOL Notícias - Cotidiano PM usa 'medo' em Paraisópolis, e analistas sugerem opção: 'inteligência' É rotina há pelo menos dois anos: sempre que há ação da polícia militar em Paraisópolis, na zona sul de São Paulo, 08/12/2019 04h01 UOL Notícias - Cotidiano PCC lava dinheiro na Europa com restaurantes e lojas, diz polícia italiana O Primeiro Comando da Capital (PCC) e a máfia italiana 'Ndrangueta lavam dinheiro em seu comércio global de... 08/12/2019 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 7 milhões na segunda; confira os números A Quina completou uma semana inteira sem pagar o prêmio principal. Os números sorteados no concurso 5141,... 07/12/2019 21h15 Estadão Conteúdo Ministério Público de São Paulo elege seis novos integrantes do Conselho Superior 07/12/2019 20h29 Estadão Conteúdo Em missa, padre pede respeito da polícia à Paraisópolis e promete ir a baile Maria Betânia Mendonça, de 61 anos, atou nove lenços negros em uma cruz de madeira, para cada uma das vítimas que... 07/12/2019 20h21 Estadão Conteúdo Ataque no Maranhão deixa dois índios mortos; Moro fala em enviar Força Nacional Dois índios da etnia Guajajara morreram após terem sido atacados neste sábado (7) às margens da rodovia BR-226,... 07/12/2019 20h14 UOL Notícias - Cotidiano Mega-Sena acumula e prêmio dispara a R$ 25 milhões; veja os números A Mega-Sena teve realizado hoje no Espaço Loterias Caixa, em São Paulo, o seu concurso 2214. Os números sorteados... 07/12/2019 20h03 UOL Notícias - Cotidiano Bebê prematuro jogado em lixo recebe alta de maternidade em Maceió Um recém-nascido que foi encontrado dentro de um saco jogado no lixo em frente a uma casa em Maceió recebeu alta... 07/12/2019 19h09 UOL Notícias Ataque contra indígenas no Maranhão mata 2 e deixa 2 feridos Dois índios da etnia Guajajara morreram e outros dois ficaram feridos na tarde de hoje. As informações são da... 07/12/2019 18h55 Estadão Conteúdo Primeira Unidade de Pronto Atendimento Animal de SP é inaugurada em Mauá 07/12/2019 18h33 UOL Notícias - Cotidiano Ataque contra indígenas no Maranhão mata 2 e deixa 2 feridos Dois índios da etnia Guajajara morreram e outros dois ficaram feridos na tarde de hoje. As informações são da... 07/12/2019 18h10 UOL Notícias - Cotidiano Criança entra em panela de pressão, entala, e bombeiros precisam intervir Uma menina de um ano e nove meses ficou presa dentro de uma panela de pressão enquanto brincava dentro do objeto... 07/12/2019 17h34 Estadão Conteúdo Eduardo Leite cumprimenta Doria e diz não haver 'disputa nenhuma' 07/12/2019 17h08 Estadão Conteúdo COP-25: Lula critica atuação de Bolsonaro em problemas ambientais no Brasil O ex-presidente Luiz Inácio Lula da Silva enviou uma carta para ser lida neste sábado, 7, aos participantes da 25ª 07/12/2019 16h59 UOL Notícias - Cotidiano Mulher perde o dedo ao pegar carteira caída no chão com notas e explosivo No início da noite de ontem, uma mulher de 37 anos perdeu um dedo ao tentar pegar uma carteira que encontrou caída 07/12/2019 16h26 Estadão Conteúdo Doria repete que não tem 'compromisso com o erro' ao falar sobre Paraisópolis O governador João Doria (PSDB) repetiu que \"não tem compromisso com o erro\" ao ser questionado se incorporaria... 07/12/2019 16h25 Estadão Conteúdo PSDB terá candidato à Presidência em 2022, garante Bruno Araújo 07/12/2019 15h44 UOL Notícias - Cotidiano Justiça autoriza soltar suspeita de injúria racial sob fiança de R$ 10 mil A advogada Natália Burza Gomes Dupin, 36, presa na quinta-feira (5) acusada de ofensas racistas contra um taxista... 07/12/2019 15h23 Estadão Conteúdo Eduardo Leite: 'é natural que a gente comece a olhar para o processo eleitoral' 07/12/2019 15h18 Estadão Conteúdo Bolsonaro desembarca em Brasília após participar de cerimônia no Rio 07/12/2019 15h06 Estadão Conteúdo \"O campo liberal é o campo que pode mudar o Brasil\", diz João Doria O governador de São Paulo, João Doria (PSDB), defende o campo liberal para promover mudanças e o desenvolvimento... 07/12/2019 13h56 Estadão Conteúdo De olho em 2022, Cabo Daciolo tenta recriar partido de Enéas Enquanto o presidente Jair Bolsonaro corre para criar seu partido a tempo de disputar as eleições municipais de... 07/12/2019 13h45 Estadão Conteúdo Secretaria de governo quer melhorar relação com bancadas O ministro da Secretaria de Governo, Luiz Eduardo Ramos, admitiu que é preciso melhorar a relação com integrantes... 07/12/2019 12h50 Estadão Conteúdo Bancada ruralista cobra apoio e se afasta do governo Aliada de Jair Bolsonaro desde a campanha eleitoral, a Frente Parlamentar da Agricultura, a chamada bancada... 07/12/2019 12h40 ver mais"}
