{"categorias":[""],"corpora":"Painel da Netflix | 'Legal, mas cadê Harry Potter?',  exibem fãs na CCXP\n'Legal, mas cadê Harry Potter?', exibem fãs na CCXP\nCCXP: Público leva meme \"Legal, mas cadê Harry Potter?\" a painel da Netflix - 08/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CCXP CCXP: Público leva meme \"Legal, mas cadê Harry Potter?\" a painel da Netflix Fãs de Harry Potter exibem meme durante painel da Netflix na CCXP 2019 Imagem: Vans Bumbeers/Divulgação 00:00 Do UOL, em São Paulo 08/12/2019 13h29 Fãs de Harry Potter marcaram presença durante um dos painéis da Netflix na CCXP e exibiram cartazes brincando com a frase que virou meme: \"Legal, mas cadê Harry Potter?\" A brincadeira foi feita durante o painel temático de Batman 80 - que antecedeu o evento da gigante do streaming, que aconteceria em seguida - e lembrou da brincadeira em que fãs respondem aos anúncios da Netflix com o questionamento de quando todos os filmes de Harry Potter estarão presentes no catálogo da plataforma de streaming. Relacionadas Tombo de Ryan Reynolds e emoção: Como foi o 3º dia da CCXP CCXP: Henry Cavill vem ao Brasil de surpresa para divulgar The Witcher GoT na CCXP: Cosplayer gasta mais de R$ 2 mil para virar Rei da Noite Até mesmo o ator Ryan Reynolds, protagonista de Deadpool, já entrou na brincadeira fazendo a pergunta em português em resposta ao anúncio de La Casa de Papel pela Netflix. Legal, mas cadê Harry Potter? -- Ryan Reynolds (@VancityReynolds) November 11, 2019 Ryan Reynolds e John Keery causam tumulto na chegada à CCXP 2019 +15 +13 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo Saiba como são as três cenas de The Witcher exibidas na CCXP GoT na CCXP: Cosplayer gasta mais de R$ 2 mil para virar o Rei da Noite Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados CCXP GoT desaparece da CCXP 2019, e fãs lamentam: \"Cadê o trono de ferro?\" Encerrada neste ano após enorme expectativa, Game of Thrones foi praticamente esquecida na CCXP 2019. Eram poucas... 08/12/2019 20h40 Henry Cavill aparece de surpresa na CCXP 2019 para divulgar The Witcher 08/12/2019 20h29 Mulher-Maravilha, Gal Gadot faz coração com a mão e encanta a CCXP Gritaria não é o suficiente para descrever a empolgação do público que recebeu a atriz Gal Gadot, a estrela mais... 08/12/2019 20h05 Mulher-Maravilha 1984 tem primeiro trailer lançado durante a CCXP Momentos antes de Gal Gadot chegar para sua participação no último dia da CCXP, a Warner Bros divulgou hoje o... 08/12/2019 19h55 CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo O trailer de Mulher-Maravilha 1984 foi lançado hoje em grande estilo, com as presenças da atriz Gal Gadot e da... 08/12/2019 19h39 Gal Gadot, a Mulher-Maravilha, é recebida pelos fãs em painel da CCXP 2019 08/12/2019 19h09 UOL Geek Awards: Vote na enquete e escolha os melhores da CCXP 08/12/2019 18h50 Mulher-Maravilha 1984 tem trailer lançado para estrear em junho de 2020 08/12/2019 18h45 Conteúdo exclusivo da Warner é vazado na CCXP 2019 e irrita organização Um conteúdo inédito e exclusivo exibido pela Warner CCXP 2019 vazou para além dos limites da São Paulo Expo, que... 08/12/2019 18h40 Qual foi o melhor estande da CCXP? Teve selfie, desafios fit e até drinks...Mas qual estande foi o mais legal da CCXP? 08/12/2019 18h19 Confira as melhores imagens do último dia da CCXP 2019 08/12/2019 18h10 Arthur Aguiar vai à CCXP e se choca: \"Desconhecia o tamanho\" Arthur Aguiar passou rapidamente pela CCXP 2019, em São Paulo, para um debate sobre o filme Pluft, animação 3D... 08/12/2019 18h03 Qual foi o melhor cosplay da CCXP? Eles se pintaram, costuraram, passaram calor e agora merecem esse prêmio. Vote! 08/12/2019 17h52 Quem roubou a cena? 08/12/2019 17h46 Ryan Reynolds aposta na zoeira e compara Esquadrão 6 com Liga da Justiça Ryan Reynolds apostou pesado na zoeira em sua segunda participação na CCXP (Comic Con Experience), hoje, em São... 08/12/2019 17h32 Qual foi o melhor spoiler da CCXP? 08/12/2019 17h13 Diretor de The Batman, Matt Reeves anuncia presença na CCXP 2020 O diretor de The Batman, Matt Reeves, anunciou que virá ao Brasil em 2020, na próxima edição da CCXP (Comic Con... 08/12/2019 17h09 Ao Vivo, direto da CCXP: Rabisco Falado recebe Cauê Moura, do Poucas A CCXP está acabando, mas antes disso você vê os anfitriões de MOV juntos nesta live: chegou a vez de Cauê Moura... 08/12/2019 17h00 Saiba como são as três cenas de The Witcher exibidas na CCXP A CCXP (Comic Con Experience) 2019 veio abaixo hoje logo no início do painel da Netflix. O estúdio trouxe Henry... 08/12/2019 16h48 CCXP: Painel de His Dark Materials tem desculpas de Dafne Keen e spoilers O painel de His Dark Materials, da HBO, na CCXP 2019, foi marcado por um pedido de desculpas da atriz Dafne Keen,... 08/12/2019 16h39 Selton Mello cobra presença de 'cosplays' de João Grilo e Chicó na CCXP O relançamento da minissérie \"O Auto Compadecida\" (1999) foi tema de um painel promovido pela Globo com a presença 08/12/2019 16h10 Qual foi o melhor anúncio da CCXP? 08/12/2019 16h05 Ryan Reynolds em painel de Esquadrão 6 na CCXP 08/12/2019 16h04 Convidado internacional mais carismático Quem foi que arrebatou nossos corações na CCXP? 08/12/2019 15h29 Professor em apuros: como é a cena de La Casa de Papel 4 exibida na CCXP \"Atirem para o alto, na copa das árvores\", ordena o inspetor Ángel aos policiais que estão a caça do Professor e... 08/12/2019 15h15 Qual foi o melhor painel da CCXP? Aí a competição é pesada: teve Aves de Rapina, Star Wars... 08/12/2019 15h08 The Good Doctor: Globoplay anuncia data de estreia da terceira temporada O Globoplay, plataforma de streaming da Globo, anunciou na CCXP 2019 a data de estreia da terceira temporada de... 08/12/2019 15h02 CCXP 2019: Elenco de La Casa de Papel revela detalhes da parte 4 da série 08/12/2019 14h42 Melhores momentos dos painéis da CCXP 2019 08/12/2019 14h37 Primeiro Power Ranger azul chora na CCXP e diz por que não volta para série Intérprete de Billy, o primeiro Ranger azul de Power Rangers, David Yost se emocionou no painel Hora de Morfar, na 08/12/2019 14h31 Alba Flores avisa: Fãs de Nairóbi sofrerão na parte 4 de La Casa de Papel A parte 3 de La Casa de Papel terminou em um momento decisivo, quando Nairóbi é atingida por um atirador da... 08/12/2019 14h12 Frank Miller e Rafael Grampá revelam detalhes de HQ do Batman na CCXP 08/12/2019 14h01 CCXP: Gal Gadot posa para sessão de fotos em São Paulo 08/12/2019 13h49 La Casa de Papel parte 4 estreia em abril; cena inédita é exibida na CCXP A Netflix oficializou hoje a data de estreia da parte 4 de La Casa de Papel. A nova temporada chega em 3 de abril... 08/12/2019 13h48 CCXP 2019: afinal, filmes da Marvel são cinema ou não? Recentemente, uma polêmica dividiu geeks e cinéfilos. Após o cineasta Martin Scorsese dizer que filmes de... 08/12/2019 13h30 Ao vivo, da CCXP: Cauê Moura recebe o youtuber Lucas Inutilismo Direto da CCXP e ao vivo, Cauê Moura, do Poucas, recebe Lucas, do canal Inutilismo, que tem mais de 3,7 milhões de 08/12/2019 13h30 Board games na CCXP19: dá pra jogar e levar para casa Quem gosta de jogos de tabuleiro também é gamer? Vini Amado visitou o espaço de board games da CCXP19 para jogar... 08/12/2019 13h18 GoT na CCXP: Cosplayer gasta mais de R$ 2 mil para virar o Rei da Noite Encerrada neste ano sob muitas críticas, Game Of Thrones esteve, de alguma forma, representada na CCXP 2019.... 08/12/2019 13h06 CCXP: As Five normaliza questões sociais em Malhação, diz elenco Em 2017, cinco meninas se encontraram em um vagão do metrô de São Paulo e ajudaram no parto do bebê de uma delas.... 08/12/2019 12h43 CCXP: Gal Gadot e elenco de La Casa de Papel curtem São Paulo Intérprete de Mulher-Maravilha nos cinemas, a atriz Gal Gadot exibiu nas redes sociais seus momentos curtindo o... 08/12/2019 12h36 CCXP: Henry Cavill vem ao Brasil de surpresa para divulgar The Witcher Sim, ele está entre nós! Henry Cavill surgiu de surpresa na CCXP 2019 para divulgar sua nova série, The Witcher,... 08/12/2019 12h27 Tombo de Ryan Reynolds e emoção: Como foi o 3º dia da CCXP E lá se foi o terceiro dia da CCXP 2019. E olha que foi um sábado de fortes emoções direto do pavilhão da São... 08/12/2019 04h00 Topo Gigio ressuscitado e meme da Mônica: os produtos exclusivos da CCXP Nem só de action figures caríssimos e que se esgotam em minutos se faz uma CCXP. As marcas que trazem suas lojas... 08/12/2019 04h00 Visitar a CCXP é passear por um inferno em sete estágios: entenda por quê Vale a pena ir à CCXP? Vale, desde que a cultura pop esteja no lado esquerdo do seu peito. Ainda assim, a CCXP é... 08/12/2019 04h00 Board games na CCXP19: dá pra jogar e levar para casa Quem gosta de jogos de tabuleiro também é gamer? Vini Amado visitou o espaço de board games da CCXP19 para jogar... 07/12/2019 23h07 Missão da Globo na CCXP é convencer o público que também produz cultura pop Em uma mesa espaçosa, cheia de cartazes do Batman e ladeado por alguns assistentes, o desenhista Neal Adams... 07/12/2019 20h11 CCXP: Filme faz Jaspion \"renascer\" no Brasil e terá vilões clássicos Nos anos 1980, o super-herói japonês Jaspion conquistou uma legião de fãs brasileiros, que ficavam vidrados em... 07/12/2019 19h53 Fe Paes Leme grava com Porchat e diz que foi chamada de vaca por professora Fernanda Paes Leme lembrou um episódio de sua infância durante uma gravação do Que História é Essa Porchat?, que... 07/12/2019 19h34 ver mais"}
{"categorias":[""],"corpora":"Drauzio Varella | Rio Negro segue seu curso, alheio à nossa presença\nRio Negro segue seu curso, alheio à nossa presença\nRio Negro - 08/12/2019 - Drauzio Varella - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Drauzio Varella Descrição de chapéu Opinião Expressa a opinião do autor do texto Rio Negro Ele segue seu curso, impávido, tão alheio à nossa presença compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Pegue o mapa do Brasil. Olhe para o canto esquerdo da parte superior, na direção da Colômbia e da Venezuela. A linha de fronteira não desenha a cabeça de um cachorro? A Cabeça do Cachorro é uma região maior do que Portugal. Lá, estão as florestas mais preservadas do país. Sobrevoá-las é viver o êxtase. Do avião, a periferia de Manaus é uma mancha de construções com tentáculos que invadem a mata, como um tumor maligno. São casinhas de alvenaria que se agrupam atabalhoadas, enquanto outras se alinham em conjuntos residenciais. Entre elas, o teto das fábricas da Zona Franca. Logo, as casas se distanciam umas das outras e a floresta se espalha a perder de vista. São 360 graus de mata virgem, parece o oceano. No alto-mar, entretanto, a paisagem é imutável, melancólica, em minutos o olhar do viajante se aborrece, enquanto horas de observação da floresta só fazem aumentar seu encanto. Publicada neste domingo, 8 de dezembro de 2019 - Líbero/Folhapress As incontáveis tonalidades do verde lembram um tapete uniforme. As copas das árvores se acotovelam sem deixar uma nesga de espaço vazio. Dá a impressão de que uma flecha disparada do avião ficaria espetada no dossel. Inesperadamente, porém, a floresta majestosa estanca e abre espaço para caatingas e campinaranas de vegetação baixa. À direita da aeronave, o rio Negro segue seu curso, impávido, tão alheio à nossa presença quanto esteve há 2.000 anos, na chegada dos indígenas, ou na invasão escravocrata dos homens brancos, quatro séculos atrás. Do lado oposto, os rios fazem a alegria da paisagem. Serpenteiam brincalhões para a esquerda e a direita, desaparecem entre as árvores para emergir mais à frente e formar lagos com margens que se estreitam em gargantas angustiadas, na tentativa infrutífera de deter o caminho das águas. Mais acima, o Negro se transforma numa imensidão alagada em circunvoluções caprichosas, que se intrometem na mata como dedos monumentais que se estendem por muitos quilômetros, decididos a esganar as nesgas de floresta que teimam em resistir ao abraço fatal. São as ilhas Anavilhanas, o segundo maior arquipélago fluvial do mundo que, em extensão, perde apenas para o de Mariurá, localizado rio acima, nas proximidades de Barcelos, a antiga capital do estado. Da nascente à foz, quando suas águas escuras se misturam relutantes com o Solimões barrento, para formar o Amazonas, o Negro percorre 1.700 quilômetros, quase a distância de São Paulo a Salvador. É um dos três maiores rios do mundo, no Brasil perde apenas para o Amazonas. O volume de água em seu leito é maior do que o de todos os rios europeus reunidos. Na seca emergem praias com os troncos e galhos retorcidos, que Frans Krajcberg representou em esculturas. As águas baixam a ponto de encalhar nos bancos de areia a embarcação do navegador mais experiente. Na estação das chuvas, sobem de 12 a 15 metros, inundam a mata e criam milhares de igapós e igarapés. Do alto, o visitante desavisado é capaz de jurar que homem algum ousaria pôr os pés naquela imensidão inóspita. Erro grave, a floresta é habitada. Embora a densidade populacional seja de 0,25 habitante por quilômetro quadrado, existem centenas de povoados na Cabeça do Cachorro. Neles, vivem 23 etnias indígenas, distribuídas em agrupamentos com meia dúzia de famílias e aldeias com centenas de moradores. Mil quilômetros rio acima, a topografia plana do baixo e do médio rio Negro é surpreendida pela serra de Curicuriari, com as montanhas que desenham a Bela Adormecida, nome escolhido por lembrar a silhueta de uma mulher deitada, com as mãos cruzadas sobre o peito. É o cartão postal de São Gabriel da Cachoeira, construída pelos indígenas antes da chegada dos brancos na margem direita do Negro, a 1.100 quilômetros de Manaus, distância de São Paulo a Porto Alegre. Sede de um município com 45 mil habitantes, é a maior cidade indígena do país, a única que adotou como oficiais outras três línguas: nheengatu, tucano e baníua. Nas ruas asfaltadas transitam motos, táxis e pedestres castigados pelo sol inclemente. Cerca de 80% são indígenas que migraram das calhas dos afluentes do Negro. São Gabriel foi nosso destino para filmar com a produtora Uzumaki um documentário sobre a vida na cidade, a saúde indígena e o papel do Exército, única presença do Estado nos confins da Cabeça do Cachorro, temas da próxima coluna. Drauzio Varella Médico cancerologista, autor de “Estação Carandiru”. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/drauziovarella/2019/12/rio-negro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Matadora silenciosa Paulão, o patriota Ideologia de gênero Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Elio GaspariUm jabuti gigante olhando para Bolsonaro Janio de FreitasOs fiéis na balança Painel S.A.Mudança de brasileiros ricos para o exterior cria mercado de revenda de móveis de luxo TostãoBrasileiro-2019 é uma passagem sem brilho, com algumas exceções Bruno BoghossianExpectativa positiva cai, e Bolsonaro enfrenta país mais inquieto Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
