{"categorias":[""],"corpora":"Após cena de aborto | Atriz de Topíssima enfrentou protestos  na porta da Record \nAtriz de Topíssima enfrentou protestos na porta da Record\nAtriz de Topíssima enfrentou protestos \r\nna porta da Record após cena de aborto · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie BRENDA SABRYNA Atriz de Topíssima enfrentou protestos na porta da Record após cena de aborto BLAD MENEGHEL/RECORD Brenda Sabryna em cena como a Jandira de Topíssima: morte trágica foi alvo de panelaço na porta do estúdio DANIEL FARAD, do Rio de Janeiro - Publicado em 08/12/2019, às 05h32 Brenda Sabryna esperava que sua passagem por Topíssima se resumisse a uma pequena participação, mas acabou se surpreendendo com a repercussão de seu papel, a problemática Jandira. A atriz precisou até mesmo se explicar nas redes sociais para acalmar telespectadores da Record que foram protestar na frente dos Estúdios Casablanca, no Rio de Janeiro, após sua personagem morrer ao fazer um aborto na trama de Cristianne Fridman. \"As pessoas ficaram com ódio de mim, me perguntavam como tinha aceitado, foram na porta da Record bater panela. Acharam um absurdo, que tinham matado a Jandira. Eu tive que gravar Stories no Instagram para pedir que elas não fizessem isso, que era apenas uma história\", conta ela ao Notícias da TV. No folhetim que chega ao fim nesta segunda (9), a artista interpreta uma adolescente grávida que acabou cedendo à pressão do namorado Vitor (Vitor Novello) para interromper a gestação. Com medo da reação da família, ela se submeteu a um procedimento em uma clínica clandestina e acabou tendo um destino trágico. Ela já havia se envolvido em outras cizânias por conta de seus papéis, como a Tati de Dupla Identidade (2014). Na época com 16 anos, Brenda chamou a atenção ao viver a jovem que era seduzida e abusada sexualmente pelo psicopata interpretado por Bruno Gagliasso, na Globo. Mesmo assim, a jovem faz questão de ressaltar que a novela da Record foi além de qualquer outra produção. \"Já fiz vários personagens diferentes, polêmicos, mas nunca um que tivesse cativado tanto as pessoas. Eu assistia as cenas e chorava. Sofri muito com a morte da Jandira, como se fosse a de um ente querido\", confidencia a intérprete, hoje com 21 anos. BLAD MENEGHEL/TV GLOBO Jandira (Brenda Sabryna) morreu ao se submeter a um aborto clandestino em Topíssima Consultório sentimental Brenda brinca que, além de atriz e influenciadora digital, precisou se transformar em psicóloga durante o tempo que esteve em Topíssima. Ela recebeu inúmeras mensagens nas redes sociais de adolescentes que, como a Jandira, também temiam revelar a gravidez precoce para a família. \"Muitas meninas me mandaram textos e fotos, revelando que estavam na mesma situação. Elas tinham medo de conversar com os pais, então foi como receber um abraço de uma pessoa que também estava passando por isso. Umas 30, pelo menos. Aconselhei da melhor forma que achei\", explica. Por conta de toda essa repercussão, a atriz foi convidada para integrar o elenco de Amor Sem Igual, que substitui a história de Sophia (Camila Rodrigues) e Antonio (Felipe Cunha) a partir de terça-feira (10). Ela não precisou passar por testes para interpretar a maria-chuteira Rosa Flor. \"É a primeira trama em que não fui convidada por ser bonitinha, mas por conta do desempenho do meu trabalho\", arremata Brenda. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Record Topíssima Últimas de Topíssima Capítulos de 2 a 6/12 Topíssima: Grávida, Sophia apanha na prisão após ser condenada Capítulos de 25 a 29/11 Topíssima: Pedro faz Sophia refém e planeja fuga de helicóptero Capítulos de 18 a 22/11 Topíssima: André desmascara Pedro e sofre acidente atrás de prova Capítulos de 11 a 15/11 Topíssima: Mão de Vaca dá barraco em enterro e acusa Sophia de crime Tudo Sobre Topíssima: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Topíssima: Capítulo de 6 de dezembro Sexta, 6/12 (Capítulo 144) Inês curte a fama de herói de Edevaldo. Os estudantes organizam um casamento coletivo e convidam Dagoberto para padrinho. Paulo Roberto tenta subornar o diretor do presídio, mas é humilhado. Pedro ameaça os outros presos ... Continue lendo Outras novelas Amor de Mãe Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Leia também Previsão dos indicados De Facebook a séries da Apple; conheça zebras e favoritos do Globo de Ouro COBRANÇA FERRENHA Sob pressão popular, Ricardo Pereira encara saia justa em Éramos Seis RETA FINAL Cinco provas de que Diego Grossi é o único que merece vencer A Fazenda 11 CCXP 2019 Cartoon Network fará MasterChef e Ídolos com personagens animados Memória da TV Nos anos 1970, jornalista da Globo morreu após dar importante notícia + Lidas Bom Sucesso: Antes de morrer, Alberto comete crime por Paloma Hari, Lucas, Phavanello ou Sabrina: quem deve sair de A Fazenda? Vote na enquete Éramos Seis: Lola surpreende com nova paixão; saiba quem será De vestido curto, Paolla Oliveira dança e sensualiza Último programa de Gugu na TV, Canta Comigo bate recorde e vence o SBT Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você está gostando de Amor de Mãe? Sim, é muito bem feita e os atores estão ótimos. Parece boa, mas quero esperar pra ver como evoluirá. Achei pesada e muito diferente, não curti. Volta, Maria da Paz! Votar Últimas notícias Anthony Wells Jornalista contratado pela CNN Brasil chora em despedida nos EUA NA CCXP 'O Auto da Compadecida é maior do que qualquer novela que fiz', diz Mello Eduardo Dussek No Popstar, jurado se desculpa após nota baixa: 'Foi meu cotovelo' RAIO-X Amor de Mãe: Lurdes se ferra em revista com encomenda proibida NO ALTAS HORAS Benício brinca sobre romance com Claudia Raia: 'Nunca é tarde' Tragédia Amor de Mãe: Vitória sofre acidente e corre o risco de perder seu bebê Follow @DanielKastro 406.477 curtidas 452.090 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
