{"categorias":[""],"corpora":"Mídias antigas voltam com tudo | Enquanto o streaming se estabelece, fitas K7 se tornam objeto colecionável\nEnquanto o streaming se estabelece, fitas K7 se tornam objeto colecionável\nMídias físicas antigas voltam a crescer no mercado como fetiche e decoração - 08/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mídias físicas antigas voltam a crescer no mercado como fetiche e decoração Enquanto o streaming se estabelece como principal meio do consumo de música, fitas K7 se tornam objeto colecionável compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.dez.2019 às 12h24 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Lucas Brêda São Paulo Em junho, a Universal Music do Brasil anunciou sua nova aposta no mercado de música. “Temos DNA digital, mas viemos lançar uma plataforma de produtos físicos. Chega a ser paradoxal”, disse Paulo Lima, presidente da gravadora, em conversa com jornalistas durante a apresentação da Universal Music Store. “O físico não acabou, ele está renascendo, se transformando. A experiência do fã vai muito além de escutar música no celular.” Box com 21 CDs de Rita Lee - Divulgação A fala de Lima, resultado de meses de pesquisas da Universal, está cheia de revelações sobre o consumo de “música física” nos últimos anos. Ao reafirmar o “DNA digital”, o executivo reconhece o streaming como via primária de consumo de música. Segundo a mais recente pesquisa da IFPI, que estuda a indústria fonográfica ao redor do mundo, 89% das pessoas ouvem música em streaming, com o maior crescimento na faixa de idade entre 35 a 64 anos. Quando Paulo Lima diz que o físico está “se transformando”, ele não está falando num novo suporte para veiculação de música —como se estivesse nos anos 1980 anunciando a chegada do CD—, mas sim das novas maneiras de usar os formados já conhecidos. As vendas de vinil nos Estados Unidos em 2019 devem bater os US$ 500 milhões e ultrapassar o dinheiro movimentado pelos CDs pela primeira vez desde 1986, segundo a RIAA, a Recording Industry Association of America. E ainda que não represente fatia expressiva do mercado, as vendas de fitas cassete no Reino Unido, neste ano, serão as maiores desde 2004. O retorno maciço destas mídias é inquestionável, consolidando um crescimento gradual, mas há mais questões envolvidas no que isso significa. Entre coolers de bebida do Zeca Pagodinho e almofadas decoradas com desenho criado por Chorão, do Charlie Brown Jr., a Universal Music Store teve como carro-chefe uma caixa com todos os 16 CDs de Sandy & Junior. Por R$ 249,90, elas se esgotaram na madrugada de lançamento. O curioso é que é cada vez é menos comum a fabricação de aparelhos para ouvir CDs, desde os tocadores mais tradicionais até os carros e computadores. Mário Meirelles, gerente de mídia da Amazon, diz que os vinis já vendem, proporcionalmente, mais do que os CDs. O site inaugurou uma sessão de LPs no Brasil há quatro meses, após múltiplos pedidos de clientes, que acabavam gastando mais para importar os discos. Segundo ele, dois públicos se destacam no consumo de LPs, o do rock de décadas atrás —discos de Pearl Jam e dos Beatles são bem vendidos— e o das cantoras pop contemporâneas —Taylor Swift, Beyoncé e Lana Del Rey, entre outras. Veja imagens dos produtos da Universal Music Store ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Nosso caminho vai junto com o dos [fabricantes de] toca-discos”, diz, citando que hoje é possível comprar vitrolas por R$ 200 ou R$ 2.000. “Temos cada vez mais ofertas de tocadores de vinil, seja na linha vintage, se confundindo com produtos de decoração, quanto de mais qualidade de som.” Meirelles fala de um nicho cada vez mais expressivo, o das vitrolas “decorativas”. Os móveis que parecem antigos mas que são preparados como vitrolas, diz ele, são aposta de vendas expressivas neste fim de ano, pois são mais bonitos e custam menos que toca-discos de maior qualidade sonora. O sucesso da caixa de Sandy & Junior também tem a ver com outra característica deste mercado, os relançamentos colecionáveis ou especiais, incluindo os vinis coloridos e outros produtos conexos. Eles custam mais caro e ainda têm maior apelo com os colecionadores. “Tudo o que temos na Amazon Music está no streaming, ou seja, essas vendas de vinil entram no nicho dos colecionáveis”, acrescenta Meirelles. João Augusto, consultor de uma das mais importantes fabricantes de vinil do Brasil, a Polysom, lembra de uma pesquisa feita nos Estados Unidos alguns anos atrás. “Mais da metade das pessoas que compravam vinil não tinham um toca-discos. Compravam para ter o objeto”, diz. Ele também aponta que o número de fabricantes de vitrolas no mundo praticamente triplicou nos últimos dez anos. E as fábricas de vinil subiram de 42 para 65 entre 2009 e 2019. Pelo menos no Brasil, esse mercado apresenta ramificações importantes. A fabricante mineira Ui Tech, por exemplo, entre eletrodomésticos e utensílios para o lar, classifica suas seus toca-discos como “perfeitos para decoração”. Em São Paulo, uma marca chamada Echo Vintage, criada há quatro anos, vende bicicletas retrô e vitrolas que podem ser maletas ou emitir luzes. Em 2017, a Polysom voltou também a fabricar fitas cassete, uma mídia que torna a crescer mesmo mais marginalizada do que o vinil, já que os aparelhos para reproduzi-las são ainda mais raros. O selo hoje duplica cerca de 500 fitas por mês, tendo vendido mais de 10 mil cópias desde que começou a produzi-las. As fitinhas são feitas em parceria com a Deck, gravadora de Humberto Gessinger, Pitty e Elza Soares, que lançaram em cassete seus discos recentes. Em termos de qualidade de som, não há regra, tanto no caso da música na internet quanto nos suportes físicos. Mas, diz João Augusto, “qualquer mídia física reproduzida em equipamentos ruins fica devendo em qualidade”. Apesar de ter um público cada vez mais expressivo, a “música física” volta a ter relevância no mercado, como disse Paulo Lima, “reencarnada”. Até os anos 1980, compravam vinil não apenas os fãs de um artista, mas qualquer pessoa interessada em ouvir aquele disco. Hoje, é difícil imaginar alguém gastando por volta de R$ 200 para comprar um disco sem tê-lo escutado antes na internet ou ter algum apreço pelas músicas. É um mercado que atualmente atrai mais do que audiófilos e consumidores assíduos de música, e parece se confundir cada vez mais com produtos de merchandising. Soma-se a isso uma das expressões favoritas dos escritórios de publicidade nos últimos anos —a “experiência”. “Os altos preços das fitas são inevitáveis, em razão dos altos custos dos materiais importados”, diz João Augusto sobre os cerca de R$ 50 —mais de três assinaturas individuais mensais do Spotify, por exemplo— cobrados por unidade. “Mas quem compra o cassete sabe que está obtendo uma experiência diferente, que vale o custo.” Nas palavras de Paulo Lima, “muita gente nem abre o produto, só quer ter em casa. Um vinil é uma experiência, não é só apertar play no celular.” A VOLTA DOS QUE NÃO FORAM Vinil  Em 2019, discos devem movimentar US$ 500 milhões nos EUA, alcançando números de 1986. Fãs de rock clássico e de cantoras pop são os que mais compram vinis novos no Brasil Fita cassete  O formato teve no Reino Unido o seu melhor ano desde 2004. No Brasil, a Polysom voltou a fabricar fitinhas em pequena escala, e selos menores como o Municipal K7 apostam nelas CD  Sem apelo retrô, é a mídia que está em maior declínio. Ainda pode render quando parte de pacote especial ou colecionável, como a caixa com 16 álbuns de Sandy & Junior que foi sucesso de vendas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados jornalismo tecnologia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/midias-fisicas-antigas-voltam-a-crescer-no-mercado-como-fetiche-e-decoracao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pabllo Vittar e Gabriel Leone estarão nas primeiras séries nacionais do Amazon Prime Video Com Octavia Spencer, nova série da Apple TV+ mergulha no mundo dos podcasts Vera Magalhães assume comando do Roda Viva Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustrada Ver todas Mídias físicas antigas voltam a crescer no mercado como fetiche e decoração 'Ancine está destruída', diz Wagner Moura ao exibir 'Marighella' em Nova York Governo exclui profissões ligadas às artes do cadastro de microempreendedores Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Rapper americano Juice Wrld morre aos 21 anos Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
