{"categorias":[""],"corpora":"Time de Porto Alegre | Zé Ricardo garante ser \"colorado de carteirinha\" após despedida\nZé Ricardo garante ser \"colorado de carteirinha\" após despedida\nZé Ricardo garante ser \"colorado de carteirinha\" após despedida do Inter - 08/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Internacional Times Zé Ricardo garante ser \"colorado de carteirinha\" após despedida do Inter 00:00 Do UOL, em São Paulo 08/12/2019 20h26 Ciente de que este foi seu último jogo no comando do Internacional, Zé Ricardo falou em tom de despedida em sua entrevista coletiva após a virada no último minuto sobre o Atlético-MG por 2 a 1, no Beira Rio. Zé Ricardo, que chegou ao Inter em outubro após a queda de Odair Hellmann, agradeceu ao clube e garantiu que acompanhará os jogos do time no ano que vem. \"Eu vivi uma paixão aqui no Inter. Eu saio com sentimento muito legal de ter conhecido um grande clube e quando eu não estiver jogando contra estarei torcendo pelo Internacional, vai ser um ano brilhante e já desejo sorte para a futura comissão técnica. Sou colorado de carteirinha agora\", afirmou Zé Ricardo aos repórteres. Sobre o jogo, Zé Ricardo elogiou o time, que não se intimidou diante da desvantagem no placar desde os cinco minutos do primeiro tempo. A virada colorada começou a ser desenhada aos 36 do segundo tempo, com Guerrero. Aos 52, Cuesta marcou o gol da vitória. \"A vitória foi merecida, com muito calor no primeiro tempo. A gente demorou para chegar nas finalizações e bobeamos no gol do Atlético-MG. A equipe foi para o vestiário com a sensação nítida de que podia virar a partida. Não tenho uma vírgula para reclamar do empenho e do comprometimento dos jogadores\", analisou Zé. Após Zé Ricardo, quem assumiu os microfones na sala de imprensa foi o presidente do Internacional, Marcelo Medeiros. Ele agradeceu ao trabalho realizado pelo treinador nos últimos dois meses e falou do planejamento do clube para 2020. \"Quero agradecer ao Zé Ricardo, que viu o convite que o Inter fez como um desafio. A gente ficou encantado com o profissionalismo dele. Já começou a análise (para 2020), está encaminhada, precisamos acertar alguns detalhes. Precisamos repor em quase todas as posições, menos no gol. A gente visualiza um 2020 mais competitivo que 2019\", declarou o presidente. O nome mais cotado para assumir o Internacional é o do argentino Eduardo Coudet, técnico do Racing. Ontem (7), o time já havia confirmado a permanência de Rodrigo Caetano como dirigente na próxima temporada. O Internacional terminou o Brasileirão em sétimo, posição que assegura uma vaga na fase preliminar da Libertadores de 2020. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Gustavo Henrique se aproxima do Flamengo e vive clima de adeus no Santos Santos goleia, carimba faixa do Flamengo e garante o vice do Brasileirão Galo ignora virada do Inter e zoa rival Cruzeiro por rebaixamento Brasileirão - 2019 Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Inter negocia com volante argentino indicado por Coudet para 2020 O Internacional negocia a contratação do volante argentino Damián Musto, de 32 anos. O jogador pertence ao... 08/12/2019 20h12 Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0... 08/12/2019 19h55 ASSISTA: Cuesta anota gol da virada do Colorado sobre o Galo D'Alessandro cobra falta na cabeça de Victor Cuesta, que desvia para a rede e, nos acréscimos, marca o gol da... 08/12/2019 18h49 Internacional venceu o Atlético-MG de virada no Beira-Rio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 18h46 ASSISTA: Guerrero aproveita a sobra e deixa tudo igual em Porto Alegre Paolo Guerrero aproveita a sobra em chute de Nonato e, dentro da pequena área, estufa a rede para deixar tudo... 08/12/2019 18h45 Victor Cuesta sobe de cabeça e vira o jogo para o Inter Internacional 2 X 1 Atlético. 08/12/2019 18h36 Guerrero aproveita sobra e empata para o Internacional Internaciona 1 X 1 Atlético. 08/12/2019 18h35 Inter vira no último minuto e termina Brasileirão com vitória sobre o Galo O Internacional suou para não fechar o Campeonato Brasileiro com derrota. Contra o quase reserva do Atlético-MG, o 08/12/2019 18h06 Atlético-MG reclama de pênalti e na sequência chuta da entrada da área Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h58 Inter arrisca chute por cobertura Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h58 Atlético-MG tem boa chance em lance de escanteio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h58 Guerrero cabeceia com perigo após escanteio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h57 Atlético-MG trabalha bola mas finaliza em cima do goleiro Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h37 Internacional tem grande chance em lance de escanteio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h36 Internacional tem oportunidade em lance de escanteio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h31 ASSISTA: Otero abre o placar para o Galo no Beira-Rio Inter vacila na saída de bola, Otero recebe de Di Santos dentro da área e, com um belo corte em Heitor, inaugura o 08/12/2019 16h26 Otero recebe na área, limpa a zaga e abre o placar para o Atlético-MG Internacional 0 X 1 Atlético. Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela... 08/12/2019 16h17 Inter confirma saída de Zé Ricardo e atuação de futuro técnico para 2020 O diretor executivo de futebol do Inter, Rodrigo Caetano, agradeceu Zé Ricardo, que se despede do time após o jogo 08/12/2019 15h32 D'Alessandro revê ex-colega e acompanha o River em torneio de base no RS D'Alessandro tem se dividido recentemente. Além dos treinos no Inter e compromissos com a promoção do Lance de... 08/12/2019 13h09 R$ 1,7 milhão e orgulho: o que vale a última rodada para o Inter Com vaga garantida na edição de 2020 da Libertadores, mas sem chance de atingir a fase de grupos pulando a... 08/12/2019 04h00 Falta 1! Quem vence na última rodada do Brasileiro? Blogueiros dão palpites Na tarde de hoje (8), os 20 times que disputam o Campeonato Brasileiro de 2019 entram em campo, no mesmo horário... 08/12/2019 04h00 Saiba onde assistir a Inter x Atlético-MG pela última rodada do Brasileiro Internacional e Atlético-MG se enfrentam hoje (08), pela última rodada do Brasileiro, no Beira-Rio. A partida terá 08/12/2019 04h00 Vendido, Nico não atua mais pelo Inter e foto com camisa de novo clube vaza Nico López não atuará mais pelo Internacional. O uruguaio foi vendido ao Tigres, do México, por 10 milhões de... 07/12/2019 21h05 Inter anuncia permanência de Rodrigo Caetano após sondagem do Palmeiras Rodrigo Caetano seguirá no Inter para 2020. Em nota oficial no site do clube, o Colorado publicou a manifestação... 07/12/2019 17h15 Último treino do Inter tem duelo de Edenilson e Neilton como goleiros Em tom descontraído, o Inter encerrou sua preparação para pegar o Atlético-MG, amanhã, no Beira-Rio, na última... 07/12/2019 13h07 Atlético-MG entrará com reservas diante do Inter; veja provável o time O Atlético-MG mudará a equipe para enfrentar o Internacional, amanhã, às 16h (de Brasília), na última rodada do... 07/12/2019 04h04 Inter tenta novo empréstimo de José Aldo; time da França vira concorrente O Internacional vive um impasse pela permanência de José Aldo. Depois de ver vencida a prioridade de compra, o... 07/12/2019 04h00 Sarrafiore pode ser atração em Inter x Atlético-MG; veja provável time O Internacional pode ter Martín Sarrafiore como atração no último jogo do ano. Garantido na Libertadores graças à... 07/12/2019 04h00 SPFC deve ser pote 2 na Libertadores; só 3 brasileiros devem ser \"cabeças\" Apesar de ter oito representantes na Copa Libertadores da América de 2020, o Brasil só deve conseguir garantir... 07/12/2019 04h00 ESPN apresenta música de Dudu Nobre que embala troféu Bola de Prata 2019 A ESPN Brasil divulgou hoje a música da 50ª edição do troféu Bola de Prata do Campeonato Brasileiro. A premiação - 06/12/2019 19h07 Globo bate recorde de audiência às quartas com Brasileirão com \"efeito Fla\" O efeito Flamengo e a classificação dos quatro times paulistas para a Libertadores do ano que vem fizeram a Globo... 06/12/2019 17h14 Série B, Sul-Americana e milhões de reais: o Brasileirão ainda em disputa Resta uma rodada para o fim do Campeonato Brasileiro e ainda muita coisa em jogo. Enquanto Cruzeiro e Ceará brigam 06/12/2019 12h00 Inter prepara reformulação e pode ter revolução no elenco para 2020 Uma revolução. É isso que pode acontecer com o elenco do Internacional para o ano que vem. Enquanto prepara uma... 06/12/2019 04h00 Quem é quem na Libertadores 2020 O risco enorme: River Plate na fase preliminar. 06/12/2019 03h49 Derrota do Goiás garante Inter na Libertadores e fecha 8 classificados A derrota por 5 a 1 do Goiás diante do Palmeiras, na noite de hoje, em Campinas, garantiu o Internacional na... 05/12/2019 21h39 Edenilson diz que Inter não mereceu Libertadores e esfria interesse árabe Edenilson está de novo em pauta no Al-Hilal, da Arábia Saudita. O jogador já foi alvo de proposta do clube durante 05/12/2019 12h00 Com Corinthians e só uma vaga aberta no BR, Libertadores chega a 35 times O Corinthians venceu o Ceará ontem (4), pela penúltima rodada do Campeonato Brasileiro, e garantiu classificação... 05/12/2019 11h56 Aproveitamento despenca, pressão aumenta, e Inter tem fim de ano tenso Três vitórias em 10 jogos. Este é o desempenho do Inter sob comando de Zé Ricardo. Com aproveitamento despencando... 05/12/2019 10h03 Pottker vira peça-chave na negociação entre Inter e Atlético-MG por Chará Atlético-MG e Internacional tem o molde de negociação alinhado para transferência do colombiano Yimi Chará ao... 05/12/2019 04h00 Inter e Goiás disputam última vaga na Libertadores; veja cenários Com a vitória do Corinthians sobre o Ceará na noite de ontem, por 1 a 0, no Castelão, só resta uma vaga na... 05/12/2019 04h00 \"Não fizemos por merecer a vitória\", diz Zé Ricardo após derrota do Inter O técnico Zé Ricardo não escondeu descontentamento com a derrota do Inter por 2 a 1 para o São Paulo, hoje, no... 05/12/2019 00h20 Inter lamenta derrota em \"final\", mas mantém objetivo de Libertadores Os jogadores do Internacional pouco falaram depois da derrota por 2 a 1 para o São Paulo hoje (04), no Morumbi,... 04/12/2019 23h41 SPFC supera pressão, bate Inter e está na fase de grupos da Libertadores O São Paulo superou a pressão e a desconfiança para atingir sua meta hoje (4), no Morumbi. O Tricolor paulista... 04/12/2019 23h27 ASSISTA: Colorado diminui desvantagem no Morumbi Guerrero recebe na entrada da área e chuta desviado. Volpi defende, mas, no rebote, Guilherme Parede aparece para... 04/12/2019 23h13 ASSISTA: Vitor Bueno recebe de Antony e amplia para o Tricolor Em rápida jogada de contra-ataque, Tchê Tchê lança Antony, que se livra da marcação colorada e serve Vitor Bueno.... 04/12/2019 22h49 ASSISTA: Antony coloca o São Paulo na frente do Inter Igor Gomes carrega pelo meio e enfia ótima bola para Antony, que toca na saída de Lomba e abre o placar no... 04/12/2019 21h58 Luan admite que não pensa em jogar Inter x Atlético-MG: \"Não quero ir\" Luan já avisou que não pretende ir a Porto Alegre para enfrentar o Internacional, pela 38ª rodada do Brasileirão... 04/12/2019 21h44 São Paulo tem retorno de Tchê Tchê para enfrentar o Inter em \"final\" Fernando Diniz promoveu o retorno de Tchê Tchê ao São Paulo na partida contra o Internacional hoje (4), no... 04/12/2019 20h47 ver mais"}
