{"categorias":[""],"corpora":"Mais Brasileiro | Goiás vence o Grêmio por 3 a 2  em Goiânia\nGoiás vence o Grêmio por 3 a 2 em Goiânia\nGrêmio perde para o Goiás com dois gols de Rafael Moura UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Rafael Moura faz dois, e Goiás bate o Grêmio em jogo com duas viradas Goiás X Grêmio 1 | 8 Goiás vence o Grêmio no Serra Dourada Gols UOL Esporte Yago Felipe finaliza bate rebate e faz o terceiro do Goiás Gols UOL Esporte Goiás chuta com perigo e Phelipe faz bela defesa Gols UOL Esporte Rafael Moura sobe em escanteio e empata para o Goiás Gols UOL Esporte Isaque vira o jogo para o Grêmio com gol de letra Gols UOL Esporte Patrick recebe na pequena área e empata para o Grêmio Gols UOL Esporte Rafael Moura sobe em escanteio e abre o placar para o Goiás Gols UOL Esporte Grêmio tenta lançamento mas Tadeu fica com a bola Gols UOL Esporte Ver mais Ver menos 00:00 Do UOL, em Porto Alegre 08/12/2019 17h58 O Goiás bateu o Grêmio por 3 a 2, hoje (08), pela última rodada do Campeonato Brasileiro. Em um jogo eletrizante no Serra Dourada, os donos da casa saíram na frente, sofreram a virada, mas viraram o jogo novamente. Rafael Moura, duas vezes, e Yago Felipe fizeram os gols dos goianos. Isaque e Patrick os gols do Tricolor. O resultado faz o Goiás terminar o Brasileiro em décimo, com 52 pontos. Já o Grêmio manteve a quarta colocação, com 65 pontos na classificação. O time gaúcho usou equipe formada por jogadores egressos da base e deu férias para seus principais atletas antes mesmo da rodada. Centroavante gremista faz golaço de letra Diego Tardelli deve deixar o Grêmio, Felipe Vizeu também não vai ficar. André é constantemente vaiado pela torcida. Ou seja, o posto de centroavante pode ser considerado vago no Tricolor. E Isaque deu mostras que pode aproveitar esta lacuna. O comandante de ataque fez um belo gol de letra e foi importante ao ameaçar o gol de Tadeu. Rafael Moura sobra em experiência Rafael Moura sobrou em experiência. Rodeado de jovens do Grêmio na marcação, ele esbanjou atalhos de campo, conseguiu vitórias pessoais, marcou gols, criou jogadas e foi sempre uma ameaça. Foi mal: Jogo ruim de Michael surpreende Michael foi um dos destaques do Goiás na temporada. Por isso, as falhas cometidas na partida de hoje surpreenderam. Erros técnicos que o atacante habilidoso não costuma cometer o deixaram distante do que já foi produzido por ele no Brasileiro. Novo Everton? Ferreira brilha em fim de ano Ferreira foi goleador do Brasileiro de Aspirantes. Na primeira chance que recebeu no principal, fez um gol contra o Cruzeiro. E hoje manteve o alto nível no fim da temporada. Deu duas assistências e foi a principal arma do Grêmio. Cronologia da partida O Goiás saiu na frente com gol de Rafael Moura. Mas o Grêmio empatou com Patrick e virou com gol de letra de Isaque. No fim do primeiro tempo, o Goiás voltou a empatar com Rafael Moura e na etapa final virou a partida novamente com gol de Yago Felipe. O jogo do Goiás: Bola aérea é a arma Pouco interessado no jogo, o Goiás cumpriu protocolo de encerrar a temporada contra o Grêmio. Com a bola rolando, a equipe de Ney Franco mostrou que realmente não parecia muito empenhada. Marcação frouxe, longe da linha defensiva do adversário, pouca criação e até mesmo Michael, destaque do time na temporada, esteve pouco inspirado. Foi diferente, porém, na bola aérea. Aproveitando-se da pouca experiência da zaga gremista, sobrou a qualidade de Rafael Moura neste tipo de lance. Em duas cobranças de escanteio de Marcelo Hermes o jogador marcou gols. No segundo tempo, o time \"acordou\" e, contando com as seguidas falhas do Grêmio, fez o terceiro. O jogo do Grêmio: Ataque brilha, defesa vaza O Grêmio teve em campo um time muito mais interessado que seu adversário. Pecando, entretanto, por dois fatores importantes de jogo: a inexperiência e a falta de entrosamento. Muitas foram as vezes que Darlan, um dos mais experientes em meio aos meninos que defenderam o time gaúcho, errou passes por não entender a movimentação dos colegas. Os zagueiros, Ruan e Rodrigues, também foram ingênuos ao marcar Rafael Moura, que fez dois gols. Por outro lado, Ferreira mostrou mais uma vez que está merecendo espaço no elenco principal. Deu uma série de dribles, investidas em velocidade pela direita, duas assistências, e participou ativamente do jogo. O pivô de Isaque e a movimentação de Patrick ofuscaram até mesmo Pepê, o mais conhecido da turma. No segundo tempo, os meninos relaxaram, seguiram vazando atrás e sofreram a virada. FICHA TÉCNICA GOIÁS 3 X 2 GRÊMIO Data: 08/12/2019 (Domingo) Local: estádio Serra Dourada, em Goiânia (GO) Árbitro: Ricardo Marques Ribeiro (MG) Auxiliares: Guilherme Dias Camilo e Sidmar dos Santos Meurer (ambos de MG) Árbitro de vídeo: Emerson de Almeida Ferreira Cartões amarelos: Darlan (GRE); Leandro Barcia (GO) Gols: Rafael Moura, do Goiás, aos 3 e aos 44 minutos do primeiro tempo; Patrick, do Grêmio, aos 23 minutos do primeiro tempo; Isaque, do Grêmio, aos 36 minutos do primeiro tempo; Yago Felipe, do Goiás, aos 19 minutos do segundo tempo; GOIÁS Tadeu; Yago Rocha (Breno), Rafael Vaz, Fábio Sanches e Marcelo Hermes; Gilberto (Dudu), Léo Sena e Yago Felipe; Michael, Leandro Barcia e Rafael Moura (Vinícius). Técnico: Ney Franco GRÊMIO Phelipe Megiolaro; Felipe, Ruan, Rodrigues (Emanuel) e Juninho Capixaba; Darlan, Frizzo (Jhonata Robert), Ferreira, Patrick (Guilherme Azevedo) e Pepê; Isaque. Técnico: Victor Hugo Signorelli (auxiliar) Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Overeem fica com a boca destruída após confronto com Jairzinho no UFC Fluminense vence Corinthians com brilho de garoto de 20 anos em Itaquera Web tem lamentos pela violência no Minerão e memes pela queda do Cruzeiro Brasileirão - 2019 Esporte Futebol Goiás Grêmio do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Marcos zoa Cruzeiro com foto do céu azul tirada em uma \"segunda\" O ex-goleiro Marcos, ídolo do Palmeiras, não perdoou o rebaixamento do Cruzeiro. A queda do time mineiro foi confirmada hoje, com derrota por 2 a 0 para o clube alviverde em pleno Mineirão. Ir para matéria completa UOL Esporte - Futebol Zé Ricardo garante ser \"colorado de carteirinha\" após despedida do Inter Ciente de que este foi seu último jogo no comando do Internacional, Zé Ricardo falou em tom de despedida em sua entrevista coletiva após a virada no último minuto sobre o Atlético-MG por 2 a 1, no Beira Rio. Ir para matéria completa UOL Esporte - Futebol Mancini lamenta derrota do Atlético-MG no final: ?Merecíamos o empate? Vagner Mancini lamentou o fato de o Atlético-MG, quase todo reserva, ter sido derrotado nos minutos finais do confronto com o Internacional, hoje, no Beira-Rio. O treinador do Galo afirmou que o desgaste foi determinante para o revés por 2 a 1 na 38ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Perrella diz que ficará para reestruturar o Cruzeiro: \"não vai acabar\" Durante longos minutos, antes de Adilson Batista, conceder sua entrevista, Zezé Perrella, gestor de futebol do Cruzeiro foi aos microfones para falar sobre o futuro do clube após a derrota de 2 a 0 para o Palmeiras, encerrando o ano com o rebaixamento inédito para a segunda divisão do Campeonato Brasileiro. Entre pedidos de desculpas, Perrella também falou da vontade de permanecer no clube e reestruturá-lo para voltar a figurar entre os melhores do país. Ir para matéria completa UOL Esporte - Futebol Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0 para o Palmeiras, em pleno Mineirão, e viu o Ceará empatar com o Botafogo, por 1 a 1. No duelo entre líder e vice-líder, o Santos goleou o Flamengo por 4 a 0. Ir para matéria completa UOL Esporte - Futebol Galo ignora virada do Inter e zoa rival Cruzeiro por rebaixamento A virada do Internacional não foi sequer citada pelas redes sociais do Atlético-MG. Após o apito final da última rodada do Campeonato Brasileiro, a atenção do perfil atleticano no Twitter foi para a queda inédita do rival Cruzeiro à segunda divisão do torneio. Ir para matéria completa UOL Esporte - Imagens Veja fotos da confusão no Mineirão com o rebaixamento do Cruzeiro Ir para matéria completa UOL Esporte - Futebol Zagueiro Gustavo Henrique confirma saída do Santos após sete temporadas O zagueiro Gustavo Henrique disse no início de noite de hoje (8) que não permanecerá no Santos em 2020. O jogador de 26 anos de idade confirmou a informação na saída do gramado da Vila Belmiro, em breve conversa com jornalistas que o abordaram após a vitória alvinegra por 4 a 0 sobre o Flamengo, pela última rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Marcão diz que sentará com o presidente para definir futuro no Fluminense Com a vitória por 2 a 1 sobre o Corinthians na partida que encerrou o calendário de 2019, Marcão classificou o Fluminense para a Sul-Americana, já que havia livrado o clube de rebaixamento no Campeonato Brasileiro em rodadas anteriores. Ao todo, foram 46 pontos ganhos, na 14ª colocação da tabela. Ir para matéria completa UOL Esporte - Futebol Diniz vê expulsão de Helinho injusta e despista sobre usar base no Paulista O técnico Fernando Diniz gostou da atuação do São Paulo na vitória por 2 a 1 sobre o CSA, hoje, no estádio Rei Pelé, na rodada que encerrou o Campeonato Brasileiro. Com uma equipe formada totalmente por jovens, a maioria formada na base do clube, o Tricolor abriu dois gols de vantagem e teve que fazer um jogo de resistência no segundo tempo para segurar o placar após a expulsão de Helinho. O treinador, aliás, considerou injusto o cartão vermelho dado ao atacante. Ir para matéria completa UOL Esporte - Futebol Sampaoli diz ter reunião para ouvir projeto do Santos, mas freia empolgação O técnico Jorge Sampaoli, do Santos, diz ainda não ter definido qual equipe treinará em 2020, mas sinalizou que tomará a melhor decisão do ponto de vista profissional — e não emocional. O treinador concedeu entrevista coletiva na noite de hoje (8), na Vila Belmiro, após goleada do Peixe por 4 a 0 sobre o campeão Flamengo, pela última rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Jesus admite Flamengo relaxado em goleada contra o Santos: \"subconsciente\" Após a goleada por 4 a 0 para o Santos, o técnico Jorge Jesus, do Flamengo, admitiu relaxamento do Rubro-negro na partida disputada hoje (8) na Vila Belmiro. Ir para matéria completa UOL Esporte - Futebol Andrés diz que Nunes indicou \"mais de 17 nomes\" e espera time forte em 2020 Tão logo o Campeonato Brasileiro terminou, o Corinthians já começou a pensar no planejamento para a próxima temporada. Em entrevista após a derrota para o Fluminense, hoje (8), em Itaquera, o presidente Andrés Sanchez diz esperar um time mais forte para 2020. Ir para matéria completa UOL Esporte - Futebol Jovem que decidiu para o Flu fala em \"jogo dos sonhos\" e não sabe se fica Evanilson foi o grande destaque da vitória do Fluminense sobre o Corinthians, por 2 a 1, na tarde de hoje. Pela primeira vez escalado como titular, o jovem de 20 anos fez os dois gols da partida de encerramento do Campeonato Brasileiro, na Arena em Itaquera. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Cuesta anota gol da virada do Colorado sobre o Galo D'Alessandro cobra falta na cabeça de Victor Cuesta, que desvia para a rede e, nos acréscimos, marca o gol da virada colorada sobre o Galo. Internacional 2 x 1 Atlético-MG Ir para matéria completa Gols UOL Esporte Internacional venceu o Atlético-MG de virada no Beira-Rio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Guerrero aproveita a sobra e deixa tudo igual em Porto Alegre Paolo Guerrero aproveita a sobra em chute de Nonato e, dentro da pequena área, estufa a rede para deixar tudo igual no Beira-Rio. Internacional 1 x 1 Atlético-MG Ir para matéria completa UOL Esporte - Futebol Grêmio espera se acertar com Renato Gaúcho e renovar na próxima semana O Grêmio acredita que renovará com Renato Gaúcho ao longo da próxima semana. Depois da derrota por 3 a 2 para o Goiás, que encerrou o Brasileirão, a direção gremista crê que o planejamento caminhe a partir da manutenção do técnico. Ir para matéria completa UOL Esporte - Futebol Flamengo e Gabigol são zoados pelo Santos: \"Hoje tem gol do Sánchez\" O Santos goleou o Flamengo por 4 a 0 hoje, e Gabigol passou em branco em seu reencontro com a Vila Belmiro. Com a camisa rubro-negra, o atacante ex-santista virou tema da frase \"hoje tem gol do Gabigol\", mas, desta vez, o Peixe aproveitou para brincar com os protagonistas da vitória. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Sánchez faz o quarto e Santos goleia o Flamengo na Vila Sánchez completa cruzamento de Victor Ferraz e faz o quarto do Peixe na Vila Belmiro. Virou goleada! Santos 4 x 0 Flamengo Ir para matéria completa UOL Esporte - Futebol Web tem lamentos pela violência no Minerão e memes pela queda do Cruzeiro O primeiro rebaixamento da história do Cruzeiro no Campeonato Brasileiro terminou com violência hoje, e o fato gerou revolta também na internet. Ir para matéria completa Gols UOL Esporte Victor Cuesta sobe de cabeça e vira o jogo para o Inter Internacional 2 X 1 Atlético. Ir para matéria completa Gols UOL Esporte Guerrero aproveita sobra e empata para o Internacional Internaciona 1 X 1 Atlético. Ir para matéria completa UOL Esporte - Futebol Cruzeiro vira o sétimo clube que Adilson não consegue ajudar contra a queda Ex-jogador do clube e em sua segunda passagem pelo Cruzeiro, o técnico Adilson Batista não evitou o pior. Com o resultado de hoje (8), o comandante viu a Raposa ser rebaixada pela primeira vez na história do Campeonato Brasileiro. O técnico assumiu o time há apenas dez dias e enfrentou uma maratona de três jogos no período, mas não conseguiu realizar a tarefa ingrata. Com pouca culpa, o treinador falhou pela sétima vez ao tentar manter uma equipe na elite nacional. Ir para matéria completa UOL Esporte - Futebol Coelho fala em missão cumprida e deseja sorte a Tiago Nunes no Corinthians A derrota por 2 a 1 para o Fluminense em Itaquera marcou o fim da rápida passagem de Dyego Coelho como técnico do Corinthians. Ocupando a função interinamente após a saída de Fabio Carille, ele diz sair com sentimento de \"missão cumprida\" após oito partidas e a classificação para as fases preliminares da Libertadores. Ir para matéria completa Gols UOL Esporte Carlos Sánchez completa cruzamento e faz o quarto do Santos Santos 4 x 0 Flamengo. Ir para matéria completa UOL Esporte - Futebol Problemas de gestão e queda tornam ano o pior da história do Cruzeiro Às vésperas do centenário, que será comemorado em 2021, o Cruzeiro vai amargar a disputa de uma Série B no ano anterior às comemorações. A temporada 2019 ficará marcada como a pior já registrada na história celeste, repleta de escândalos fora dos campos e que agora ganham a companhia de um inédito rebaixamento no Campeonato Brasileiro. Ir para matéria completa Gols UOL Esporte Avaí e Athletico empatam sem gols Avaí recebe o Athletico na Ressacada neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Renato Gaúcho manda mensagem e parabeniza jovens do Grêmio após derrota Renato Gaúcho não esteve com a delegação do Grêmio na derrota por 3 a 2 para o Goiás, na última rodada do Brasileiro, hoje (08), no Serra Dourada. Mas, de longe, acompanhou a partida e mandou os parabéns ao elenco formado por jovens. Ir para matéria completa Gols UOL Esporte Santos goleia o campeão Flamengo na Vila Belmiro Santos recebe o Flamengo na Vila Belimiro neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Sampaoli iguala Felipe Melo e \"se infiltra\" em top 10 de cartões amarelos O técnico Jorge Sampaoli, do Santos, levou um cartão amarelo por reclamação durante o jogo de hoje (8) entre sua equipe e o Flamengo, na Vila Belmiro, válido pela última rodada do Campeonato Brasileiro. Foi a 11ª advertência do tipo recebida pelo argentino em sua primeira edição de Brasileirão. Ir para matéria completa Gols UOL Esporte Torcida do Fortaleza faz mosaico na arquibancada Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Do apoio à confusão: como reagiu a torcida no dia mais triste do Cruzeiro O Cruzeiro perdeu por 2 a 0 para o Palmeiras hoje (8), no Mineirão, e está rebaixado pela primeira vez do Campeonato Brasileiro da pior maneira possível. O dia mais triste da história de quase 100 anos da agremiação teve apoio do torcedor antes e durante quase todo o jogo, mas terminou com muita frustração, confusão e um jogo interrompido para não comprometer ainda mais a segurança de jogadores, torcedores e outros profissionais. Ir para matéria completa Gols UOL Esporte Fortaleza chega com perigo em cruzamento mas finaliza mal Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Bahia chuta da entrada da área e Felipe Alves encaixa defesa Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Osvaldo recebe na cruzamento mas chuta para fora Fortaleza recebe o Bahia no Castelão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Palmeiras vence e condena Cruzeiro ao rebaixamento Cruzeiro recebe o Palmeiras no Mineirão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Vasco e Chapecoense empatam no Maracanã Vasco recebe a Chapecoense no Maracanã neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Piton dedica estreia no Corinthians a avô morto: \"Está lá em cima vendo\" A última rodada do Brasileirão contou com a estreia do lateral-esquerdo Lucas Piton no Corinthians. Aos 19 anos, ele entrou no lugar de Carlos Augusto no intervalo da derrota para o Fluminense, hoje (8), em Itaquera. Após o duelo, dedicou o dia marcante ao seu avô, morto há uma semana. Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Pikachu abre o placar para o Vasco contra a Chape Maurício Ramos coloca a mão dentro da área depois do cruzamento de Pikachu, e árbitro marca o pênalti. Na cobrança, Pikachu cobra rasteiro e abre o placar. Vasco 1 x 1 Chapecoense. Ir para matéria completa UOL Esporte - Futebol Brasileirão: Cruzeiro é rebaixado, e Flu vai à Sul-Americana; veja tabela O Campeonato Brasileiro terminou hoje (8) com dez jogos simultâneos na 38ª rodada, e as duas situações que ainda estavam pendentes foram definidas. O Cruzeiro foi rebaixado à Série B pela primeira vez na sua história ao perder do Palmeiras, mantendo o Ceará na primeira divisão, enquanto o Fluminense conquistou a última vaga na Copa Sul-Americana após bater o Corinthians, deixando o Botafogo de fora. Ir para matéria completa Gols UOL Esporte Jogadores do Ceará comemoram junto da arquibancada Botafogo recebe o Ceará no Engenhão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Inter vira no último minuto e termina Brasileirão com vitória sobre o Galo O Internacional suou para não fechar o Campeonato Brasileiro com derrota. Contra o quase reserva do Atlético-MG, o Colorado lutou para vencer o Galo por 2 a 1, no Beira Rio. Otero abriu o placar para o Galo aos 5 do primeiro tempo, e o empate foi confirmado apenas aos 41 do segundo, quando o VAR validou o gol marcado por Guerrero. Aos 52 minutos, Cuesta conseguiu a virada. Ir para matéria completa Gols UOL Esporte Yago Pikachu abre o placar para o Vasco com gol de pênalti Vasco 1 x 0 Chapecoense. Ir para matéria completa Gols UOL Esporte Grêmio chega com perigo e acerta a trave do Goiás Goiás recebe o Grêmio no Serra Dourada neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Goiás vence o Grêmio no Serra Dourada Goiás recebe o Grêmio no Serra Dourada neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Fluminense vence o Corinthians em Itaquera Corinthians recebe o Fluminense na Arena Corinthians neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Ceará empata com Botafogo e se salva do rebaixamento Botafogo recebe o Ceará no Engenhão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa"}
