{"categorias":[""],"corpora":"Na CCXP | Jovens de Brasília e BH vencem final brasileira de Just Dance \nJovens de Brasília e BH vencem final brasileira de Just Dance\nF5 - Nerdices - Comic Con - Com molejo e coreografias, jovens de Brasília e BH vencem final brasileira de Just Dance na CCXP - 08/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Comic Con Com molejo e coreografias, jovens de Brasília e BH vencem final brasileira de Just Dance na CCXP Vencedores vão disputar campeonato latino-americano em março Tiago de Oliveira, 22, Aynne Alana, 14, vencedores da etapa brasileira do campeonato latino-americano de Just Dance - Felipe Guerra Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 8.dez.2019 às 9h30 Amanda Nogueira São Paulo Não bastaram os passinhos ensaiados. Foi preciso ter molejo e carisma para levar para casa o título de campeão brasileiro de Just Dance. O brasiliense Tiago de Oliveira, 22, e a belo-horizontina Aynne Alana, 14, mostraram que sabiam fazer ainda mais do que acertar as complicadas coreografias do jogo e venceram a final das etapas brasileiras do Just Dance M.A.C. Challenge, que ocorreu neste sábado (7), durante a CCXP (Comic Con Experience 2019), em São Paulo. Os campeões vão disputar o campeonato latino-americano em março de 2020. A final do circuito nacional reuniu cerca de 200 pessoas na Oi Game Arena, um dos espaços do evento de cultura geek. Após seis meses de etapas classificatórias, duas duplas femininas e duas duplas masculinas competiram entre si para ver quem conseguia seguir à risca os movimentos propostos pelo jogo. Ao mesmo tempo, precisavam seduzir um júri formado por Mariany e Nathany Petrin, youtubers do canal Beleza Teen; e por Fabiana Gomes, maquiadora sênior e porta-voz da Mac Cosmetics. Para definir o vencedor, as notas do júri se somavam à pontuação dada pela máquina. A estudante Aynne conta que jogou Just Dance pela primeira vez em uma reunião de família, há cerca de 5 anos, a convite de uma prima. Ela confessa que passa de 3 a 4 horas dançando por dia, mas que apenas neste ano resolveu disputar pela primeira vez. “Eu competi por causa do meu irmão, ele que falou para fazer isso. Acho que eu devo muito esse prêmio a ele.” Campeonato brasileiro de Just Dance ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Eu comecei a jogar em 2013 o Just Dance 4, foi só uma reunião de amigos, a gente foi fazer um trabalho da escola”, diz o bicampeão brasileiro Tiago de Oliveira, que joga por cerca de 6 horas por dia. Ele já havia vencido o título em 2017. Eu gosto desse jogo porque você interage muito com a comunidade inteira, não só a do Brasil, que é uma das maiores do mundo. Sensação no Brasil, onde possui mais de 20 milhões de jogadores, Just Dance é o jogo de dança mais vendido da história e destaque no portfólio da Ubisoft, empresa de criação, publicação e distribuição de jogos para videogames e serviços de entretenimento interativo. “O Just Dance é um dos nossos principais jogos, ele acabou de fazer 10 anos, e o Brasil é um dos países que tem uma das comunidades mais apaixonadas do mundo”, diz Bruna Soares, gerente de parcerias e eventos da Ubisoft Latam. “Isso acontece principalmente porque o Just Dance é um jogo para todo mundo. Ele é um raio-X do que acontece na música pop.” CCXP 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Podcast Humor Globo sonha entrevistar Adnet; apresentadores se dizem precursores com projeto Presença de Ryan Reynolds causa tumulto na CCXP e fãs derrubam grade de proteção 'Felipe Neto está batendo de frente com pessoas perigosas', diz Felipe Castanhari Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Com Brasil favorito, especialistas apontam vitória de negra no Miss Universo; veja previsões Camila Pitanga posta vídeo com namorada e mostra as duas dividindo o mesmo par de brincos Tatá Werneck posta foto fofa e responde seguidora após comentário sobre beleza de Clara Maria Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 'Felipe Neto está batendo de frente com pessoas perigosas', diz Felipe Castanhari VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
