{"categorias":[""],"corpora":"Ouvidoria quer que todas as mortes de civis por policiais sejam investigadas pela Corregedoria da PM\nA Ouvidoria das polícias civil e militar voltará a apresentar ao governo de SP a minuta de um decreto para que todas as mortes de civis por fardados sejam investigadas pela Corregedoria Geral da PM. Hoje, a maior parte das ocorrências fica a cargo do próprio batalhão em que os policiais estão lotados. Leia mais (12/12/2019 - 02h01)\nOuvidoria quer que todas as mortes de civis por policiais sejam investigadas pela Corregedoria da PM - 12/12/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mônica Bergamo monica.bergamo@grupofolha.com.br Ouvidoria quer que todas as mortes de civis por policiais sejam investigadas pela Corregedoria da PM Maior parte das ocorrências hoje fica a cargo do próprio batalhão em que os agentes estão lotados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 12.dez.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A Ouvidoria das polícias civil e militar voltará a apresentar ao governo de SP a minuta de um decreto para que todas as mortes de civis por fardados sejam investigadas pela Corregedoria Geral da PM. Hoje, a maior parte das ocorrências fica a cargo do próprio batalhão em que os policiais estão lotados. Policiais militares fazem operação no entorno em Paraisópolis, em São Paulo, favela onde morreram nove pessoas pisoteadas no início do mês - Marlene Bergamo — 7.dez.2019/Folhapress ESCUDO  A proposta foi encaminhada ao ex-governador Márcio França (PSB-SP) e ao próprio João Doria (PSDB-SP), em fevereiro. A PM resiste à ideia. DE CIMA  “Dizer que a letalidade não é desejável não basta. É preciso criar mecanismos para diminuí-la”, afirma o ouvidor Benedito Mariano. “A corregedoria é muito respeitada e deveria centralizar as averiguações. Os policiais não podem ser investigados por seus próprios chefes.” TUDO BEM  De acordo com a ouvidoria, 3% dos IPMs (Inquéritos Policiais Militares) ficam a cargo da corregedoria. Os outros 97% são feitos pelos batalhões ou comandos de área. Na maioria dos casos, “os policiais militares não são sequer indiciados”, diz o órgão. TUDO MAL  Um balanço feito em 2017 mostra que em 48% das ocorrências com morte a ouvidoria concluiu que “houve indícios de excesso no uso da força letal”; em 28%, “houve indícios de ocorrências sem confronto armado”. CONSELHOS  O governador do Rio, Wilson Witzel (PSC-RJ), visitou o ex-presidente Michel Temer em seu escritório em São Paulo na terça (10). PORTA FECHADA  O ex-ministro da Justiça José Eduardo Cardozo, que comandou a pasta no governo de Dilma Rousseff, diz considerar um erro o ministro Sergio Moro se negar a receber o presidente da OAB, Felipe Santa Cruz, porque ele fala mal de Jair Bolsonaro. PORTA ABERTA  Cardozo lembra que chegou a receber os maiores adversários da então presidente Dilma Rousseff, que inclusive defendiam o impeachment dela —como os senadores Aécio Neves e Antonio Anastasia. DE LONGE  “Só não recebi o Bolsonaro [que era deputado federal] porque ele nunca pediu audiência”, afirma Cardozo. A atriz e poetisa Roberta Estrela D’Alva é uma das atrações do Slam BR 2019 - Karime Xavier/Folhapress BATALHA DE RIMAS A atriz e poetisa Roberta Estrela D’Alva, uma das precursoras das batalhas de poesia no Brasil, é uma das atrações do Slam BR 2019, que ocorre no Sesc Pinheiros, em São Paulo, entre os dias 12 e 15 deste mês. MALAS VAZIAS  A Prefeitura de SP foi condenada a pagar indenização por danos morais aos sem-teto que tiveram bens apreendidos em operação de zeladoria realizada em julho de 2017 na região do viaduto Júlio de Mesquita Filho, no centro. MEMÓRIA  Os valores serão definidos em uma próxima etapa do processo. A decisão, assinada pela juíza Liliane Keyko Hioki, da 1ª Vara de Fazenda Pública, acata parcialmente pedido da Defensoria Pública do Estado de SP em ação que representa 20 pessoas. A prefeitura vai recorrer. GASTO  O endividamento de famílias paulistanas bateu mais um recorde histórico desde 2010: 60,5% dos lares na capital paulista têm algum tipo de dívida em novembro. Isso representa nove pontos percentuais a mais do que o registrado em novembro de 2018. ALTO  Já no comparativo com outubro de 2019, houve aumento de 0,7 pontos. Ao todo, 2,38 milhões de famílias estavam endividadas em novembro. Os dados são de um estudo da Fecomercio-SP, que aponta também que o principal tipo de dívida continua sendo o cartão de crédito (75,5% dos casos). CABO...  A ex-secretária do Audiovisual Katiane Gouvêa, que foi exonerada na quarta (11), retirou de uma sala, na semana passada, um fotógrafo da assessoria de imprensa do Ministério da Cidadania que estava escalado para cobrir um evento. Ela era subordinada à pasta. ... DE GUERRA  Katiane conduziu o fotógrafo até a saída com a mão apoiada em seu ombro. O incidente ocorreu no dia 4 de dezembro em uma agenda com parlamentares no gabinete do secretário especial de Cultura, Roberto Alvim. ALÔ  O desconforto com a situação fez com que Alvim ligasse para o fotógrafo no mesmo dia. Ele teria se desculpado pelo modo como Katiane tratou o funcionário e afirmado que isso não se repetiria mais. A Secretaria Especial da Cultura não comenta. DIREITA  A Comissão de Constituição e Justiça da Câmara de SP votou contra o projeto do vereador Fernando Holiday (DEM) que sugere instituir o ex-ministro Paulo Renato Costa Souza como patrono da educação municipal. ESQUERDA  O projeto propõe a extinção de outra lei, de Toninho Vespoli (PSOL) e Antonio Donato (PT), aprovada em 2018, que fez de Paulo Freire o patrono da educação de SP. Abertura da exposição 'Antonio Bandeira', no MAM-SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar NOITE DE ESTREIA A curadora Regina Teixeira de Barros e o diretor do Museu Lasar Segall, Giancarlo Hannud, participaram da abertura da exposição “Antonio Bandeira”, realizada na terça (10), no Museu de Arte Moderna (MAM) de São Paulo. A presidente do museu, Mariana Berenguer, e o presidente da Fundação Bienal de São Paulo, José Olympio da Veiga Pereira, estiveram lá. O sobrinho do pintor Nilson Bandeira e o curador Ricardo Ribenboim também marcaram presença. CURTO-CIRCUITO A presidente da HempMeds Brasil, Caroline Heinz, palestra nesta quinta (12) na Marijuana Business Conference, em Las Vegas. A Gol Linhas Aéreas inaugura nesta quinta (12) voo direto e diário de SP com destino a Lima, no Peru. O cientista político Dominique Reynié lança, em português, o livro “Democracias sob Tensão”. Nesta quinta (12), na Fundação FHC, às 17h. A advogada Fernanda Perregil recebeu o prêmio Chambers Diversity & Inclusion de advogada do ano. com BRUNO B. SORAGGI e VICTORIA AZEVEDO; colaborou BIANKA VIEIRA Mônica Bergamo Jornalista e colunista. Link externo, abre perfil da { $column->name }} no Twitter compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Dilma Rousseff impeachment Lula ministério da justiça PT Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/12/ouvidoria-quer-que-todas-as-mortes-de-civis-por-policiais-sejam-investigadas-pela-corregedoria-da-pm.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Alesp recorre ao STF para derrubar liminar que suspende reforma da Previdência de Doria Secretária do Audiovisual é exonerada e sai escoltada de prédio Organizações pedem que ONU e OEA acompanhem caso de brigadistas de Alter do Chão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Reinaldo AzevedoUm bezerro feito de cartuchos de bala Mônica BergamoOuvidoria quer que todas as mortes de civis por policiais sejam investigadas pela Corregedoria da PM Mônica BergamoToffoli nega liminar e reforma da Previdência continua suspensa em SP Flavia BoggioPlano de desgoverno Mônica BergamoAndré Sturm será o novo secretário do Audiovisual Principais do dia Compartilhar Bolsonaro veta distribuição de 100% do lucro do FGTS aos trabalhadores Presidente recua após o próprio governo propor a ampliação dos repasses aos cotistas do fundo 12.dez.2019 às 18h32 Governo Bolsonaro Compartilhar Bolsonaro diz que colocará em pau de arara ministro envolvido em corrupção Ministério Público denunciou ministro do Turismo sob acusação de envolvimento em candidaturas laranjas 12.dez.2019 às 17h37 Compartilhar Um dia após dizer que pode ter câncer de pele, Bolsonaro acusa imprensa de fake news Depois de fazer exames e falar em 'possível câncer de pele', presidente associa caso a mentira 12.dez.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
