{"categorias":[""],"corpora":"Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial\nExibido nos cinemas e já disponível no canal sob demanda, \"O Irlandês\" é a principal aposta da Netflix para a temporada de prêmios que se aproxima. Com direção de Martin Scorsese, o filme é uma adaptação do livro de Charles Brandt, relançado no Brasil pela editora Seoman, e reúne um elenco veterano estelar, incluindo Robert de Niro, Al Pacino e Joe Pesci. Leia mais (12/05/2019 - 15h04)\nFamiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial - 05/12/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Cinema Restaurantes Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Tradicional restaurante do centro de SP serve pratos como o filé à parmegiana Sheeran Maior Menor Url curta Erramos? 05/12/2019 15h04 Sandro Macedo São Paulo Exibido nos cinemas e já disponível no canal sob demanda, \"O Irlandês\" é a principal aposta da Netflix para a temporada de prêmios que se aproxima. Com direção de Martin Scorsese, o filme é uma adaptação do livro de Charles Brandt, relançado no Brasil pela editora Seoman, e reúne um elenco veterano estelar, incluindo Robert de Niro, Al Pacino e Joe Pesci. E mesmo entre quem gostou muito, pouco ou não gostou, uma coisa é unânime: a vontade de comer após a sessão. Pensando nisso, a Netflix e o tradicional restaurante Famiglia Mancini, no centro da cidade, fizeram uma parceria gastronômica, que vai até a próxima quinta (12 de dezembro). Famiglia Mancini tem ambiente inspirado no restaurante Villa di Roma, do filme ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em uma parte do salão da casa, a decoração remete ao restaurante Villa di Roma, que aparece no filme. A decoração nesta parte traz fotos dos personagens Frank Sheeran (De Niro), Jimmy Hoffa (Pacino) e Russell Bufalino (Pesci). Além de casacos pendurados e até uma mesa \"à espera\" dos personagens, com dois copos de uísque servidos. Quem quiser sentar ali, pode pedir o cardápio especial de \"O Irlandês\" (ou o menu da casa mesmo). Nele, as sugestões são filé à parmegiana Sheeran (R$ 168), ao sugo Bufalino (R$ 139) ou com frutos do mar Jim (R$ 306), todos muito bem servidos. Dizem que dá para duas pessoas, mas comem três, pelo menos. Há também uma carta de vinhos para combinar com os pratos. Confira onde assistir ao filme no cinema. Famiglia Mancini - R. Avanhandava, 81, Bela Vista, tel. 3256-4320. Seg. a qui.: 11h30 à 1h. Sex. e sáb.: 11h30 às 2h30. Dom.: 11h30 às 24h. O Irlandês ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Restaurantes Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes Novo Cais entrega culinária autoral com pescados e charcutaria do mar Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Ver mais Mais lidas Melhores do Guia: vote no principal espetáculo infantil de 2019 Hello Kitty ganha restaurante temático na Liberdade Melhores do Guia: vote nos espetáculos de teatro e dança de 2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
