{"categorias":[""],"corpora":"Jimi Hendrix não é culpado pela chegada dos periquitos ao Reino Unido, diz estudo\nAcabou o mistério! De acordo com um estudo divulgado nesta quinta (12), a estrela do rock Jimi Hendrix não é responsável pela chegada dos periquitos ao Reino Unido. Leia mais (12/12/2019 - 18h57)\nF5 - Bichos - Jimi Hendrix não é culpado pela chegada dos periquitos ao Reino Unido, diz estudo - 12/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bichos Jimi Hendrix não é culpado pela chegada dos periquitos ao Reino Unido, diz estudo Lenda urbana que envolvia guitarrista americano é desfeita no país. A estrela do rock americana Jimi Hendrix - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.dez.2019 às 18h57 Acabou o mistério! De acordo com um estudo divulgado nesta quinta (12), a estrela do rock Jimi Hendrix não é responsável pela chegada dos periquitos ao Reino Unido. O norte-americana estava envolvido em uma espécie de \"lenda urbana\" do país sobre os passarinhos. Segundo ela, o músico havia soltado nos anos 60 um par das aves na famosa rua londrina Carnaby Street. Outro boato apontava que periquitos haviam “escapado” da festa de encerramento do filme “The African Queen”, em 1951. Sem falar na história que aponta que um casal se salvou de um acidente aéreo em 1970. A verdade, segundo o estudo, não foge muito que foi atribuído a Hendrix. Espécies foram soltadas, repetidas vezes, por pessoas diferentes no país ao longo de anos, segundo a BBC. Assim, hoje é possível ver periquitos por todo o Reino Unido. Os fatos que comprovam isso são relatos de avistamento dos pássaros que datam da década de 1860 que foram encobertos pelas universidades inglesas de Goldsmiths e Queen Mary. Outros associam datas da “febre do periquito”, que assustou os ingleses nos anos 30 e em 1952. Originalmente da África, os periquitos em questão são a espécie invasora de maior sucesso no planeta. Já povoam hoje 34 países em cinco continentes, afirma o principal autor do estudo, o falecido Steven Le Comber. Assim, os pássaros tornaram-se animais de estimação mais famosos que cães e gatos no país. Cerca de 11 milhões dos bichinhos viviam em lares ingleses nos anos 60. Jimi Hendrix ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Adorados pelos astecas, os cães pelados mexicanos renascem na era hipster Berlim ignora demanda para batizar filhotes de panda de Hong e Kong O que faz do Rio Grande do Sul o 'paraíso' das borboletas no Brasil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars De faixa a coroa: 'Maior experiência da minha vida', diz brasileira que disputa Miss Mundo 2019 neste sábado Peixes-pênis invadem praia na Califórnia e surpreendem moradores 'Amor Sem Igual': Veja quem é quem na nova novela da Record Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
