{"categorias":[""],"corpora":"Maior parte do desmatamento da Amazônia no Mato Grosso é ilegal\nA maior parte do desmatamento no estado de Mato Grosso (MT) é ilegal, segundo estudo feito pela ONG ICV (Instituto Centro de Vida) com base nos dados anuais de desmatamento recentemente divulgados pelo Inpe (Instituto Nacional de Pesquisas Espaciais). Leia mais (12/11/2019 - 06h00)\nMaior parte do desmatamento da Amazônia no Mato Grosso é ilegal - 11/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Maior parte do desmatamento da Amazônia no Mato Grosso é ilegal Destruição do bioma se concentra em grandes propriedades, ao contrário do que já disse Salles compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 6h00 Atualizado: 11.dez.2019 às 19h25 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo A maior parte do desmatamento no estado de Mato Grosso (MT) é ilegal, segundo estudo feito pela ONG ICV (Instituto Centro de Vida) com base nos dados anuais de desmatamento recentemente divulgados pelo Inpe (Instituto Nacional de Pesquisas Espaciais). No estado, 85% do corte de árvores entre agosto de 2018 e julho 2019 não tinha autorização. O Mato Grosso é o segundo estado que mais desmatou a Amazônia no período depois do Pará. Para fazer a análise, o ICV cruzou os dados de desmatamentos autorizados no estado de Mato Grosso, as imagens de satélite usadas no Prodes (Programa de Monitoramento da Floresta Amazônica Brasileira por Satélite) e os dados do CAR (Cadastro Ambiental Rural). Todo proprietário é obrigado a cadastrar o seu imóvel rural no sistema. Desmatamento na Amazônia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As informações do Prodes mostram que a destruição no bioma no período cresceu 29,5% em relação aos períodos anteriores (agosto de 2017 e julho de 2018). O aumento —o maior desde 1998— garantiu o recorde de desmate na década, com 9.762 km² destruídos. Os dados analisados pelo ICV também mostram que mais da metade (56%) do desmatamento ocorreu em áreas cadastradas no CAR. Segundo Alice Thuault, diretora adjunta do ICV, isso mostra que os proprietários apostam na falta de punição. “As pessoas estão desmatando sabendo que o estado tem o CPF delas e, mesmo assim, apostam que eles vão em algum momento se beneficiar de algum cenário político, de uma possível anistia”, diz. Ambientalistas e pesquisadores costumam associar a falta de punição a aumentos no desmatamento. Um exemplo costumeiramente citado é a anistia a desmatadores concedida pelo Código Florestal de 2012. O tema foi bastante contestado e chegou ao STF (Supremo Tribunal Federal), que, em 2018, considerou constitucional a anistia a quem desmatou antes de 2008. Segundo a ONG Imazon, o perdão equivale a 41 milhões de hectares desmatados, área maior do que o dobro do estado do Paraná. Chama a atenção também que a maior parte (55%) dos desmatamentos em imóveis no CAR estão em grandes propriedades, com mais 1.500 hectares, seguidas pelas médias (28%). O estudo mostrou que os maiores desmatamentos estão concentrados nas grandes propriedades. Em geral, desmates com mais de 50 hectares correspondem a 66% das áreas destruídas, e os com mais de 200 hectares são 34%. Nos imóveis privados, 82% dos desmates são superiores a 50 hectares. Tais desmatamentos de maiores proporções podem ser facilmente detectados pelos satélites de monitoramento. O Deter (Sistema de Detecção de Desmatamento em Tempo Real), que é usado para ajudar no direcionamento de ações do Ibama, detecta desmates acima dos 3 hectares. A concentração em imóveis rurais maiores e o tipo de desmatamento, segundo Thuault, mostram o potencial econômico dos que destroem a Amazônia, considerando-se que a própria derrubada requer gastos elevados. Além disso, os dados da análise do ICV vão de encontro ao discurso adotado por membros do governo Jair Bolsonaro. O ministro Ricardo Salles (Ambiente), quando confrontado com os dados do desmatamento, costuma associar a ilegalidade a pequenos proprietários e à falta de oportunidades na região. “É necessário ter uma estratégia que perdure, que faça com que o desmatamento ilegal venha diminuindo ano a ano e, por outro lado, dê essa opção para as pessoas terem fontes de sobrevivência. A pessoa passe a ter emprego, renda”, disse Salles em entrevista à Folha e ao UOL. “Oportunidade de emprego, de renda. Se você não dá alternativa econômica para essas pessoas trabalharem, elas serão facilmente cooptadas por atividades ilegais.” O presidente Bolsonaro também chegou a afirmar que a destruição não pode ser contida porque o desmatamento é uma questão cultural, o que foi reafirmado por Salles. “Há uma questão cultural relativa a abertura de áreas para o plantio. Faz parte da dinâmica da produção no Norte do Brasil, até porque tem baixa tecnologia de produção agrícola.” A análise do ICV mostra que o 74% do desmatamento ilegal se concentrou em 1.065 imóveis do estado de Mato Grosso, pouco mais de 1% das propriedades cadastradas. Salles e Luiz Antônio Nabhan Garcia, secretário especial de Assuntos Fundiários, também chegaram a citar indígenas ao tentar explicar o desmatamento. Os dados do Prodes para a Amazônia matogrossense mostram que somente 1,1% do desmate no estado ocorre em terras indígenas. A análise do desmatamento ilegal pela ONG só é passível de ser feita, até o momento, em Mato Grosso. O estado disponibiliza dados abertos e georreferenciados em relação a imóveis registrados no CAR e autorizações de desmatamento. Outro lado Procurado pela Folha, a Sema-MT (Secretaria de estado de Meio Ambiente) atribuiu o desmatamento à valorização do dólar (o que aumentaria a pressão nas fronteiras agrícolas), a \"problemas sociais ligados à regularização ambiental dos assentamentos e especulações fundiárias\". Segundo a Sema-MT, o controle e o combate ao desmatamento têm sido aprimorados. A secretaria cita como exemplo a contratação de monitoramento por satélite pelo empresa Planet. Também afirma que o estado busca fortalecer \"cadeias produtivas sustentáveis para valorização da floresta em pé\". A secretaria diz ter aplicado, até julho, mais de R$ 380 milhões em multas e embargado mais de 70 mil hectares. Segundo a Sema-MT, o ano deve fechar com \"mais de R$ 700 milhões em autos de infração por crimes contra a flora, mais que o dobro dos autos lavrados em 2018\". A pasta também enviou dois links para notas publicadas no site do estado. Uma delas, sem citar diretamente o aumento do desmate no estado atestado pelos dados mais recentes do Inpe, afirma que taxa de destruição está controlada e que o MT não atingiu os 1.788 km² de destruição —taxa que faria com que financiamentos internacionais para o estado fossem interrompidos. O desmatamento em MT alcançou 1.685 km². A outra nota fala sobre atividades de representantes do estado na COP-25 (Conferência do Clima da ONU), que teriam defendido “a inclusão social e melhoria de qualidade de vida da população que vive na Região Amazônica”. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/maior-parte-do-desmatamento-da-amazonia-no-mato-grosso-e-ilegal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mulher atirando com fuzil em vídeo não é Greta, mas engenheira sueca Bolsonaro chama Greta de pirralha e diz ser contra desmatamento ilegal Diplomatas correm para definir últimas metas do Acordo de Paris durante a COP Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Juiz nega devolução de 44 cabeças de gado doadas a hospital de câncer no Acre Bolsonaro chama Greta de pirralha e diz ser contra desmatamento ilegal Após se reunir com infratores ambientais, Salles suspende fiscalização na reserva Chico Mendes Leonardo DiCaprio rebate acusação de Bolsonaro sobre incêndios na Amazônia Ibama destrói equipamentos de madeireiros ilegais na Amazônia Principais do dia Compartilhar Bolsonaro veta distribuição de 100% do lucro do FGTS aos trabalhadores Presidente recua após o próprio governo propor a ampliação dos repasses aos cotistas do fundo 12.dez.2019 às 18h32 Governo Bolsonaro Compartilhar Bolsonaro diz que colocará em pau de arara ministro envolvido em corrupção Ministério Público denunciou ministro do Turismo sob acusação de envolvimento em candidaturas laranjas 12.dez.2019 às 17h37 Compartilhar Um dia após dizer que pode ter câncer de pele, Bolsonaro acusa imprensa de fake news Depois de fazer exames e falar em 'possível câncer de pele', presidente associa caso a mentira 12.dez.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
