{"categorias":[""],"corpora":"Neymar, é você? Pabllo Vittar posta foto em NY parecida com jogador\nPabllo Vittar, 25, virou meme na internet depois de postar uma foto em suas redes sociais. Na publicação, a cantora anunciou que está em Nova York para um \"projeto secreto\". Entretanto, não foi esse o motivo do furor dos internautas, e sim a semelhança dela com o jogador Neymar no registro. Leia mais (12/12/2019 - 19h37)\nF5 - Celebridades - Neymar, é você? Pabllo Vittar posta foto em NY parecida com jogador - 12/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Neymar, é você? Pabllo Vittar posta foto em NY parecida com jogador Cantora diz estar na cidade americana para um 'projeto secreto' Pabllo Vittar em Nova York é confundida com o jogador Neymar - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.dez.2019 às 19h37 Pabllo Vittar, 25, virou meme na internet depois de postar uma foto em suas redes sociais. Na publicação, a cantora anunciou que está em Nova York para um “projeto secreto”. Entretanto, não foi esse o motivo do furor dos internautas, e sim a semelhança dela com o jogador Neymar no registro. “Neymar está diferente”, publicou uma seguidora. “Neymar, é você ?”, postou outro fã. Desmontada, a cantora apareceu no clique de cabelos curtíssimos e descoloridos, assim como o estilo do atleta. Pabllo Vittar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda sobre o look na fotografia, a artista veste jaqueta preta, camisolão listrado e botas de cano alto, sem falar nos óculos escuros no rosto e fones de ouvido em volta ao pescoço. Recentemente Vittar lançou seu novo álbum de nome “111” (pronuncia-se “cento e onze”), que reúne parcerias inéditas e letras em português, inglês e espanhol. Num primeiro momento foram disponibilizadas quatro canções ao público e o restante –mais seis músicas– deve sair apenas em 2020. Segundo a cantora, será o bolo da festa. Não é a primeira vez que ela é confundida com outros artistas. Já aconteceu, inclusive, com Cléo e Luísa Sonza. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Anitta lamenta morte de bailarino do clipe Vai, Malandra Marília Mendonça apoia e compartilha vídeo de cantora negra preterida por Silvio Santos Ivete Sangalo barra entrada do governador do Rio de Janeiro, Wilson Witzel, em seu camarim Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars De faixa a coroa: 'Maior experiência da minha vida', diz brasileira que disputa Miss Mundo 2019 neste sábado Peixes-pênis invadem praia na Califórnia e surpreendem moradores 'Amor Sem Igual': Veja quem é quem na nova novela da Record Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
