{"categorias":[""],"corpora":"Com histórico de rejeição no Liverpool, Mundial divide ingleses\nClube inglês mais vitorioso da Champions League, com seis títulos, o Liverpool disputará no Qatar apenas o seu quarto Mundial de Clubes, torneio do qual nunca foi campeão. Leia mais (12/12/2019 - 12h17)\nCom histórico de rejeição no Liverpool, Mundial divide ingleses - 12/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Futebol Internacional Com histórico de rejeição no Liverpool, Mundial divide ingleses Nunca campeão do mundo, time usará sub-23 em jogo da Copa um dia antes da estreia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 12.dez.2019 às 12h17 Ouvir o texto Diminuir fonte Aumentar fonte Caio Carrieri Liverpool Clube inglês mais vitorioso da Champions League, com seis títulos, o Liverpool disputará no Qatar apenas o seu quarto Mundial de Clubes, torneio do qual nunca foi campeão. Historicamente, na Inglaterra a competição não tem o mesmo prestígio de que desfruta no Brasil. Por essa razão, os Reds até declinaram o convite para disputar o Mundial em 1977 e 1978, anos das suas primeiras conquistas continentais. Na época, a então Copa Intercontinental não era tão atrativa para os ingleses tanto pela questão financeira e, principalmente, por causa do desgaste com jogos em ida e volta separados por meses, com longos deslocamentos. A liga nacional e a Copa da Europa, precursora da Liga dos Campeões, já encabeçavam as prioridades do clube. Principais vencedores da Champions League ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 1977, o Borussia Mönchengladbach, da Alemanha, vice europeu, substituiu o Liverpool e foi derrotado pelo Boca Juniors, da Argentina. No ano seguinte, os ingleses voltaram a se recusar a enfrentar os xeneizes e, dessa vez, o torneio não foi disputado. A partir dos anos 1980, já com a decisão em jogo único no Japão, o Liverpool aceitou disputar a partida. Perdeu para o Flamengo em 1981 e para o Independiente, da Argentina, três anos depois. De 2005 em diante, os classificados passaram a ser um time do país-sede e os campeões vigentes das seis confederações filiadas à Fifa, que assumiu a organização do evento. Naquele ano, Liverpool e São Paulo chegaram à final, e os brasileiros saíram de Yokohama campeões, após triunfo por 1 a 0. Atualmente, a equipe de Jürgen Klopp lidera a Premier League com oito pontos de vantagem (46 a 38) sobre o Leicester City, segundo colocado. Sem vencer a liga nacional desde 1990, antes mesmo da criação da Premier League dois anos depois, o Liverpool encara o torneio como obsessão ao lado da Champions. Leia mais sobre o Mundial de Clubes Campeã do Brasileiro e da Libertadores, equipe disputará o Mundial de Clubes Derrotado pelo Flamengo, Liverpool chegou bêbado ao Mundial de 1981 Ex-atletas da equipe inglesa relembram clima de certo descompromisso com o jogo Cobiçado pelo Flamengo, Mundial paga menos que Copa do Brasil Sobrinho de Zico vira elo entre geração de 81 e time de Jesus Flamengo tentará repetir 1981 com Mundial e gera comparações Liverpool alerta torcedores LGBT sobre restrições no Qatar “Enquanto o clube não vencer a Premier League, qualquer coisa com exceção à Champions League vai ser ofuscada por esse desejo de acabar com essa seca do campeonato nacional”, afirma Simon Hughes, jornalista de Liverpool e autor de seis livros relacionados à história do clube e um sobre a cidade. “Na Inglaterra, vencer a liga é uma questão social, até pela proximidade geográfica entre os clubes dento da ilha. Não percebo, pelo menos ainda, o torneio no Qatar sendo muito debatido entre os torcedores.\" Andrew Mackenzie, 35, professor no município, fez, para assistir ao time do coração em Doha, seu maior investimento em mais de três décadas em que é dono do carnê para todos os jogos da temporada em Anfield. Desembolsou cerca de 700 libras (R$ 3.826 na cotação atual) entre voos e acomodação para chegar a tempo de assistir apenas ao jogo do dia 21 —seja ele a final ou a disputa de terceiro lugar. “É uma oportunidade enorme de título para o Liverpool. Não se pode menosprezar a chance de ser campeão do mundo, ainda mais para nós que nunca conquistamos esse torneio. O campeão passa o ano seguinte inteiro com o patch [o símbolo] de campeão do mundo no uniforme”, diz Mackenzie, frequentador assíduo da Kop, a tradicional e fanática arquibancada vermelha. “Conheço ao menos mais cem pessoas que também vão e acredito que no mínimo 500 torcedores viajarão da Inglaterra\", afirma. Em que pese o calendário apertado, Klopp levará força máxima para o Mundial. Apenas o zagueiro Matip e o meio-campista Fabinho, ambos no departamento médico, não viajam com a delegação. A lista ainda pode ser alterada até 24 horas antes da estreia, na próxima quarta-feira (18). Torcida do Liverpool antes da partida contra o Manchester City, atual campeão inglês, pela Premier League - 10.nov.2019/Reuters Na terça (17), o clube enfrenta o Aston Villa, em Birmingham, pelas quartas de final da Copa da Liga, e o técnico Neil Critchley, do time sub-23, comandará uma equipe recheada de garotos, enquanto Klopp preparará o elenco para o debute em Doha. Para Andy Hunter, responsável pela cobertura do clube para o jornal “The Guardian”, o fato das partidas estarem separadas por apenas um dia mostra como os dirigentes ingleses pouco se importam com o torneio no Qatar. “[Mas] como o grande rival Manchester United já venceu o Mundial, o Liverpool também quer atingir esse feito”, destaca. “Se o Liverpool for campeão, não imagino que haverá uma grande comemoração nas ruas. Caso perca, o resultado será logo esquecido. Muitos torcedores veem essa competição como mais uma entre as inúmeras estratégias da Fifa em arrecadar ainda mais dinheiro.\" Assim como fez pela primeira vez com a final da Copa Libertadores, a rede britânica BBC transmitirá as partidas no Qatar. Hunter diz que seu jornal enviará apenas um correspondente para acompanhar as partidas e que a imprensa, em geral, fará uma cobertura modesta do campeonato. Procurada pela Folha, a Fifa informou que a carga total de ingressos para o Mundial é de cerca de 90.000. Ainda segundo a entidade, 80% das entradas já foram comercializadas, das quais 58% foram adquiridas pelo público local, 10% por brasileiros e 8% por britânicos. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/com-historico-de-rejeicao-no-liverpool-mundial-divide-ingleses.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ainda há ingressos para ver Flamengo no Mundial; veja como comprar Derrotado pelo Flamengo, Liverpool chegou bêbado ao Mundial de 1981 Cobiçado pelo Flamengo, Mundial paga menos que Copa do Brasil Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Esporte Ver todas Com histórico de rejeição no Liverpool, Mundial divide ingleses Derrotado pelo Flamengo, Liverpool chegou bêbado ao Mundial de 1981 Sampaoli cobra mais de R$ 1,5 milhão do Santos na Justiça Ainda há ingressos para ver Flamengo no Mundial; veja como comprar Cobiçado pelo Flamengo, Mundial paga menos que Copa do Brasil Principais do dia Compartilhar Bolsonaro veta distribuição de 100% do lucro do FGTS aos trabalhadores Presidente recua após o próprio governo propor a ampliação dos repasses aos cotistas do fundo 12.dez.2019 às 18h32 Governo Bolsonaro Compartilhar Bolsonaro diz que colocará em pau de arara ministro envolvido em corrupção Ministério Público denunciou ministro do Turismo sob acusação de envolvimento em candidaturas laranjas 12.dez.2019 às 17h37 Compartilhar Um dia após dizer que pode ter câncer de pele, Bolsonaro acusa imprensa de fake news Depois de fazer exames e falar em 'possível câncer de pele', presidente associa caso a mentira 12.dez.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
