{"categorias":[""],"corpora":"Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação\nUma das maiores questões que o surto de zika deixou foi esta: por que o Nordeste teve tantos bebês de microcefalia e de outras complicações neurológicas? Um levantamento mostra que 88,4% dos casos graves estudados são de lá enquanto somente 8,7% são do Sudeste. Como explicar a discrepância, se a circulação do vírus foi intensa em ambas as regiões? [...] ... Leia post completo no blog Leia mais (09/03/2019 - 08h04)\nPor que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de 'Ciência' e 'Saúde' da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Desenvolvimento Câncer Ciência Opinião Infecções É complexo... Drogas Dengue Morte Tecnologia Panaceia Alimentação e Dieta Bioética Política Vacinas Inatividade física Gravidez Não é doença Nutrição Personagens Doenças raras Sem categoria Educação Fosfoetanolamina Medicina Autismo Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.set.2019 às 8h04 Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação Ícone mais opções Ícone fechar Copiar link Imagem mostra células de minicérebro de camundongo (Crédito: Reprodução/Pedrosa CSG e colaboradores) Gabriel Alves Uma das maiores questões que o surto de zika deixou foi esta: por que o Nordeste teve tantos bebês com microcefalia e outras complicações neurológicas? Um levantamento mostra que 88,4% dos casos graves estudados são de lá enquanto somente 8,7% são do Sudeste. Como explicar a discrepância, se a circulação do vírus foi intensa em ambas as regiões? Cientistas do Rio de Janeiro (Instituto D’Or de Pesquisa e Ensino, UFRJ, IOC/Fiocruz) e de Pernambuco (Universidade Federal Rural de Pernambuco) encontraram uma possível resposta: uma toxina. Trata-se da saxitocina (STX), molécula produzida pela Raphidiopsis raciborskii, uma cianobactéria (ou alga-azul) bastante comum na América do Sul. A STX tem capacidade de se ligar às células nervosas e causar um efeito paralisante que pode ser letal mesmo em pequenas quantidades. O Nordeste é a região onde há maior ocorrência de amostras de água ricas em cianobactérias. A hipótese dos cientistas é que, de alguma maneira, a STX poderia facilitar o surgimento de casos graves de microcefalia. Por azar, no do início do surto de zika, em 2015, o NE passava por uma grande seca, uma das piores da história. É possível que parte da população tenha recorrido a estoques de água especialmente contaminados. O limite de segurança adotado pelo Ministério da Saúde para a presença da STX na água é de 3 microgramas (0,000003 grama) por litro de água, informam os pesquisadores, mas concentração da toxina raramente chega a tanto nos reservatórios do semiárido. Mesmo depois de ferver e filtrar, é possível que a molécula permaneça inteira e cause efeitos deletérios no organismo. Ocorrência de cianobactérias no Brasil entre 2014 e 2018; Nordeste concentra amostras com quantidade elevada de micro-organismos (Crédito: Reprodução/Pedrosa CSG e colaboradores) O primeiro experimento dos cientistas envolveu o uso de minicérebros, organoides construídos em laboratório que permitem estudar o comportamento do tecido nervoso em resposta a mutações genéticas, infecções e tratamentos. Após a exposição ou não à STX, minicérebros foram ou não infectados pelo vírus da zika. O resultado: o fato de ter sido exposto à toxina aumentou em 2,5 vezes a morte de células pelo vírus da zika. Sozinha, a STX não foi especialmente danosa aos miniórgãos. O próximo passo envolveu testes em animais. Os cientistas testaram, em camundongos fêmeas, uma ingestão de toxina em uma concentração de 15 nanogramas por litro –menos de um centésimo do limite estabelecido para humanos–, diretamente diluída na água dos bichos, ao longo de uma semana. Depois disso, as fêmeas acasalaram e foram infectadas com o vírus da zika, mimetizando o que poderia ter ocorrido com mulheres no Nordeste. Os filhotes dessas fêmeas apresentaram uma redução significativa do córtex (camada mais externa do cérebro) e, neles, a morte de células-tronco também se acentuou. A conclusão dos cientistas é que é possível explicar, ao menos em parte, o tamanho da crise de zika no Nordeste brasileiro. “A sinergia entre a cianobactéria e o vírus da zika faz o alerta de que a exposição à STX deveria também ser considerada uma preocupação de saúde pública durante os surtos de arboviroses. É importante esclarecer que a microcefalia e outras anomalias congênitas ligadas à zika são multifatoriais. Outros elementos, portanto, podem ter contribuído para o padrão incomum de distribuição da síndrome congênita da zika no Brasil”, escrevem os autores. Figura mostra efeito dos tratamentos com STX e vírus da zika no cérebro de camundongos; há especial redução do córtex cerebral em especial nos filhotes de mães tratadas com a toxina e depois infectados com o vírus (Crédito: Reprodução/Pedrosa CSG e colaboradores) “Desnutrição, genética, coinfecções ou infecções anteriores muito provavelmente também contribuíram. Nenhum trabalho científico é definitivo, justamente porque sempre surgem novas questões a partir dele, e poderá sempre ser refutado com novos dados científicos”, explica um dos autores do trabalho, o neurocientista Stevens Rehen, do Instituto D’Or e da UFRJ. “O trabalho foi todo realizado no Brasil, apesar dos poucos recursos disponíveis”, diz Rehen. O estudo contou com apoio da Faperj (Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro), Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), CNPq (Conselho Nacional de Desenvolvimento Científico e Tecnológico), BNDES, Finep e Departamento de Vigilância em Saúde Ambiental e Saúde do Trabalhador (Ministério da Saúde). Devido à relevância para a saúde pública, a pesquisa foi publicada primeiro na forma de pré-print, ou seja, foi disponibilizada ao público antes mesmo de ser revisada por cientistas independentes, não ligados ao estudo. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Técnica que usa micro-ondas testada no Icesp destrói tumor em quatro minutos Refrigerantes e sucos, mesmo os naturais, podem aumentar risco de câncer Em São Paulo, árvores contam histórias sobre a PAF, doença genética rara Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação Casos de infartos entre jovens são raros no país Tags zika Câncer dengue diabetes aedes aegypti medicina microcefalia pesquisa fosfo aedes pílula do câncer zikv oxitec epidemiologia infarto nutrição imunoterapia neurologia oncologia hipertensão Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
