{"categorias":[""],"corpora":"Existe um prazer secreto em visitar muitas vezes cidades que conheço bem\nMinhas férias estão chegando e eu faço questão de anunciá-las aos quatro ventos. E, ao fazer isso, já estou me acostumando a uma certa reação dos meus amigos. Leia mais (09/05/2019 - 01h00)\nExiste um prazer secreto em visitar muitas vezes cidades que conheço bem - 05/09/2019 - Zeca Camargo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Zeca Camargo Existe um prazer secreto em visitar muitas vezes cidades que conheço bem Destinos me trazem recordações únicas que são acionadas quando caminho por suas ruas Copiar link 5.set.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Minhas férias estão chegando e eu faço questão de anunciá-las aos quatro ventos. E, ao fazer isso, já estou me acostumando a uma certa reação dos meus amigos. Quando digo que vou a Bornéu, a curiosidade é imediata, com perguntas e mais perguntas sobre o que eu quero conhecer lá. Mas quando conto que, antes de chegar lá, passo por Bancoc, Luang Prabang e Ubud a resposta é uma inesperada indiferença: “De novo?”. Não se trata, claro, de um desinteresse por essas cidades tão vibrantes, cada uma a sua maneira. Talvez seja a expectativa que as pessoas têm com relação às minhas escolhas, uma vez que quem coleciona países (113, por enquanto) sempre deve querer expandir sua lista de lugares visitados. Maíra Mendes Ou simplesmente uma vontade deles de que eu conte histórias de outros destinos, já que essas cidades do sudeste asiático aparecem com frequência nos meus relatos. Fato é que eu sempre me vejo na estranha situação de explicar por que eu gosto tanto de voltar para onde eu já conheço tão bem. É um eterno dilema de quem ama viajar: revisitar onde você já foi tão feliz ou procurar essa felicidade em outros cantos? Bancoc e Luang Prabang, por exemplo, foram cenários que escolhi para comemorar meus 55 anos em 2018, com algumas das pessoas mais queridas da minha vida —viagem que compartilhei neste espaço. E Bali... Bem, Bali conheço bem desde minha época de mochileiro dançarino, nos idos dos anos 1980! Então como eu justifico que quero voltar para lá quando ainda há uns 80 países me esperando para serem “descobertos”? De cara, eu tento reforçar que estou fazendo pelo menos uma parada em “terra incógnita”: Bornéu. Porém, tecnicamente, a região que pretendo visitar (sem spoilers!) pertence à Malásia, ou seja, um país que já está estampado no meu passaporte. Mas digamos que essa grande ilha possa ser considerada “novidade” para mim. Por que eu insisto em juntar essa “estreia” com três escalas tão “manjadas”? A resposta não é simples, mas para resumir em uma frase: “Porque uma cidade nunca é a mesma, mesmo que você desembarque por lá dez, cem, mil vezes!”. É fácil ilustrar isso com Bancoc: gastronomia vibrante, comércio infinito, hotéis de sonho, e templos tão belos e inesperados que tão recentemente quanto o ano passado —minha 13ª incursão pela capital tailandesa— eu ainda estava descobrindo um novo: o inacreditável Wat Pariwat, com suas esculturas de Homem-Aranha e Pikachu. Especial Turismo - Bancoc ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E Luang Prabang, ou mesmo Ubud? Ambas as cidades são tão pequenas que é possível conhecê-las bem em apenas uma tarde. Qual o sentido em ir para lá, respectivamente, pela sexta e quarta vez? Vou tentar descrever o indescritível... Existe um prazer secreto em andar por lugares que são familiares —e especialmente queridos. Bancoc, Luang Prabang e Bali, cada uma à sua maneira, me trazem recordações únicas que são imediatamente acionadas quando caminho pelas suas ruas. Não é um processo mecânico, muito menos racional. Mas basta que eu dê dois passos em qualquer uma, olhe para os lados, e me sinta transportado para um sítio que literalmente não está no mapa. Que vive só na lembrança. São cidades que existem, sim, são bem reais, facilmente explicadas e conquistadas com um moderno aplicativo no seu celular. Mas vividas por mim de uma maneira única e especial. E só consigo fazer isso sozinho em passeios que beiram a sinestesia. Sem roteiro definido, sem ponto de partida ou de chegada. Neles, não sou obrigado a nada, nem aos caprichos da própria memória. Tudo que quero é me conectar comigo mesmo. É dessa experiência que vai sair algo novo. Algo que provavelmente eu vou compartilhar com você aqui, ao menos em parte. Já que o resto do que vou sentir será, como já sei, impossível de traduzir em palavras. E é justamente essa parte intraduzível que me faz querer voltar a chãos que conheço tão bem. Zeca Camargo Jornalista e apresentador da TV Globo, autor de “A Fantástica Volta ao Mundo”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bancoc Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/zecacamargo/2019/09/existe-um-prazer-secreto-em-visitar-muitas-vezes-cidades-que-conheco-bem.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Que a gente se perca A gente entende de paixão Por que me ufano de meu país Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Vinicius Torres FreireGoverno e Congresso preparam arrocho de gastos mais radical em 2020 Vinicius MotaAtacar gays não melhora popularidade Reinaldo José LopesCaos criado na ciência brasileira talvez seja uma escada para o governo Bolsonaro Janio de FreitasFérias sem viagem Elio GaspariO Ministério Público precisa saber o seu lugar Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Sobe número de casos de doenças pulmonares relacionadas ao cigarro eletrônico nos EUA\nAs autoridades federais de saúde dos Estados Unidos anunciaram na sexta-feira que o número de pessoas atingidas por enfermidades pulmonares severas associadas ao uso de cigarros eletrônicos (\"vaping\") havia mais que dobrado, para 450 possíveis casos em 33 estados, com três mortes confirmadas e uma quarta possível. Leia mais (09/06/2019 - 18h20)\nSobe número de casos de doenças pulmonares relacionadas ao cigarro eletrônico nos EUA - 06/09/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Sobe número de casos de doenças pulmonares relacionadas ao cigarro eletrônico nos EUA Estado de Indiana anunciou terceira morte nesta sexta (6); vítima tinha 18 anos Copiar link 6.set.2019 às 18h20 Ouvir o texto Diminuir fonte Aumentar fonte Matt Richtel Denise Grady Nova York | The New York Times As autoridades federais de saúde dos Estados Unidos anunciaram na sexta-feira que o número de pessoas atingidas por enfermidades pulmonares severas associadas ao uso de cigarros eletrônicos (\"vaping\") havia mais que dobrado, para 450 possíveis casos em 33 estados, com três mortes confirmadas e uma quarta possível. O Departamento da Saúde de Indiana anunciou a terceira morte na sexta-feira, dizendo apenas que a vítima tinha mais de 18 anos. \"Existe claramente uma epidemia que pede por uma resposta urgente\", escreveu o médico David Christiani, da Escola T.H. Chan de Saúde Pública, Universidade Harvard, em um editorial publicado na tarde de sexta-feira pela revista acadêmica The New England Journal of Medicine. O editorial apelava aos médicos que desencorajassem seus pacientes de usar cigarros eletrônicos, e por um esforço mais amplo de conscientizar o público sobre os \"efeitos negativos do 'vaping'\". Funcionários do Centro de Controle e Prevenção de Doenças (CDC, na sigla em inglês), ecoaram esse apelo. \"Enquanto prosseguem as investigações, as pessoas deveriam considerar deixar de lado os cigarro eletrônicos\", disse a médica Dana Meaney-Delman, que está liderando a investigação do CDC sobre a doença. Dirigentes do CDC dizem acreditar que algum \"produto químico\" esteja envolvido como causa, mas não identificaram um único \"aparelho, produto ou substância\" responsável, disse Meaney-Delman. Cigarro eletrônico ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Christiani, o autor do editorial do The New England Journal of Medicine, escreveu que ainda não estava claro que substâncias no \"vaping\" estavam causando estrago. Os fluidos dos cigarros eletrônicos contêm, só eles, \"pelo menos seis grupos de compostos químicos potencialmente tóxicos\", o editorial afirma, acrescentando que a mistura de produtos químicos podia criar novas toxinas. A revista também publicou na sexta-feira um estudo sobre dois grandes conjuntos de 53 casos no Wisconsin e Illinois. O primeiro caso da misteriosa doença pulmonar, no Illinois, surgiu em abril, indicando que a síndrome emergiu mais cedo que a data citada frequentemente pelas autoridades federais para o início do surto, a metade de junho. Um estudo mais atento sobre a base de pacientes e a síndrome foi realizado com base em detalhes sobre 53 pacientes de Illinois e do Wisconsin, descritos pelo New England Journal of Medicine. Os pacientes eram tipicamente \"saudáveis, jovens, com idade mediana de 19 anos, e a maioria eram homens\", disse a médica Jennifer Layden, diretora de medicina e de epidemiologia no Departamento Estadual de Saúde Pública do Illinois. Ela disse que 98% dos pacientes foram hospitalizados, e metade precisou de tratamento intensivo; um terço deles tiveram de ser colocados em pulmões artificiais. Layden disse que a maioria deles havia usado um produto para \"vaping\" contendo THC, o princípio químico ativo da maconha, mas a maioria também usou um \"produto baseado em nicotina\"; o estudo apontou que \"uma gama de produtos e aparelhos\" foram usados. \"O foco de nossa investigação está se estreitando, mas continuamos diante de questões complexas\", disse Ileana Arias, diretora interina do CDC para doenças não infecciosas. Ela acrescentou que \"estamos trabalhando incansável e persistentemente\". O médico Mitch Zeller disse que estavam surgindo preocupações especiais quanto a produtos improvisados vendidos pelo varejo de artigos para \"vaping\", ou adulterados ou misturados diretamente pelos consumidores. \"Pense duas vezes\", ele disse, instando os consumidores a evitar produtos de \"vaping\" comprados nas ruas ou aparelhos e compostos produzidos ou misturados informalmente. As autoridades de saúde pública sublinharam um ponto fundamental: que a disparada na doença é um novo fenômeno e não simplesmente o reconhecimento de uma síndrome que poderia estar em desenvolvimento há anos. Antes que as autoridades de saúde de Indiana confirmassem a terceira morte por uma doença pulmonar severa ligada ao \"vaping\", duas outras pessoas - uma em Illinois e outra no Oregon, ambas adultas - haviam morrido de doenças aparentemente semelhantes, anunciaram as autoridades de saúde desses dois estados. Os serviços federais e estaduais de saúde estão batalhando para identificar a causa, talvez um produto químico ou contaminante específico contido em alguns produtos para \"vaping\". O que pareciam ser alguns casos dispersos em junho se tornou uma crise de saúde pública ampla e grave, causando a alguns adolescentes e jovens adultos em geral saudáveis doenças severas a ponto de tornar necessário que respirassem com a ajuda de máquinas. Cigarro eletrônico ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As pessoas afetadas tipicamente procuram prontos socorros sofrendo de falta de ar, depois de alguns dias de sintomas parecidos com os da gripe, entre os quais febre alta. O estado de Nova York, onde 34 pessoas adoeceram, informou na quinta-feira que amostras de produtos de \"vaping\" de oito de seus casos mostravam altos teores de um composto chamado acetato de vitamina E. Os pesquisadores estão se concentrando na possibilidade de que a substância oleosa desempenhe papel importante na doença. No entanto, algumas das mais de 100 amostras de produtos de \"vaping\" em teste pelo governo federal não continham acetato de vitamina E, e por isso o composto continua a ser apenas uma das muitas causas possíveis para a pesada inflamação pulmonar. Como no caso de um surto de envenenamento alimentar, a busca pela causa da síndrome do \"vaping\" envolve uma investigação múltipla que pode parecer lenta aos olhos do público e da indústria. O desafio, nessa investigação específica, é amplificado pelos muitos produtos químicos possivelmente envolvidos nos líquidos para \"vaping\" e pela natureza dispersa da regulamentação do setor, que deixa um grande mercado negro e cinzento de cigarros e produtos de maconha para consumo eletrônico. O \"vaping\", uma mudança generalizada na maneira pela qual nicotina e maconha são inaladas, envolve o uso de calor elevado para criar versões em aerossol da maconha e nicotina. No caso dos cigarros eletrônicos, que disseminam nicotina, a indústria e os partidários do setor posicionam os aparelhos como alternativa muito mais segura ao hábito letal do fumo tradicional; isso porque o fumo envolve a combustão e inalação de numerosas substâncias carcinogênicas que afetam o delicado tecido pulmonar, enquanto os cigarros eletrônicos transportam muito menos produtos químicos, e nenhum deles é absorvido por combustão bruta. The New York Times, tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/09/sobe-numero-de-casos-de-doencas-pulmonares-relacionadas-ao-cigarro-eletronico-nos-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Cientistas encontram substância tóxica em cigarros eletrônicos com maconha A misteriosa doença dos cigarros eletrônicos 'está se tornando epidemia' Venda de cigarros eletrônicos é proibida em San Francisco, nos EUA Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas 'Quem mora na periferia recebe a maior dose de poluição', alerta especialista em saúde Por que homens se importam com tamanho do pênis e como isso pode afetá-los É verdade que estalos no pescoço são um problema? Expectativa de vida: por que as mulheres vivem mais do que os homens? Número mundial de suicídios cai nos últimos 30 anos, diz estudo Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
