{"categorias":[""],"corpora":"Guedes usou Argentina como exemplo para derrubar teorias sobre revisão do teto de gastos\nO pecado mora ao lado A discussão sobre a revisão do teto de gastos foi enterrada após conversa entre Jair Bolsonaro e Paulo Guedes (Economia). O presidente explicou que toda a Esplanada reclamava do corte de verbas e perguntou qual era o plano. O ministro afirmou que a arrecadação estava melhorando, que havia como fechar as [...] ... Leia post completo no blog Leia mais (09/08/2019 - 02h00)\nGuedes usou Argentina como exemplo para derrubar teorias sobre revisão do teto de gastos – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.set.2019 às 2h00 Guedes usou Argentina como exemplo para derrubar teorias sobre revisão do teto de gastos Ícone mais opções Ícone fechar Copiar link O presidente Jair Bolsonaro e o ministro da Economia, Paulo Guedes. (Foto: Pedro Ladeira/Folhapress) Painel O pecado mora ao lado A discussão sobre a revisão do teto de gastos foi enterrada após conversa entre Jair Bolsonaro e Paulo Guedes (Economia). O presidente explicou que toda a Esplanada reclamava do corte de verbas e perguntou qual era o plano. O ministro afirmou que a arrecadação estava melhorando, que havia como fechar as contas e aproveitou para detonar qualquer mudança no teto: a medida poderia até aliviar o caixa no curto prazo, disse, mas no fim do mandato, entregaria a Bolsonaro “uma Argentina”. Remediado está Segundo aliados, o presidente rapidamente concordou com Guedes e encerrou a conversa dizendo que estava com o ministro. Na Argentina, é grande a chance de a oposição voltar ao poder. Timing Guedes tem dito que se deve aproveitar a crise para promover “uma grande reforma do Estado”, com mudanças nos gastos obrigatórios. Dólar dispara na Argentina Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Comunhão de bens Controlado pelo Banco do Brasil, que detém 80% de seu capital, o argentino Banco Patagônia é uma das vítimas da moratória parcial decretada por Mauricio Macri no último dia 28. Informações que chegam ao Brasil dão conta de que o banco receberá com atraso cerca de 85 milhões de pesos (R$ 6,180 milhões). Na alegria e na tristeza A atual moratória é só o início da renegociação de dívidas que o governo do país vizinho lançou. A próxima etapa alcançará títulos protegidos por leis locais e que, por isso, espera aprovação do Congresso. Até que a morte separe A avaliação é a de que o valor que entrou em atraso agora é pequeno, menos de 3% do patrimônio do Patagônia, cuja rentabilidade não é alvo de queixa do controlador brasileiro. Já as travas à remessa de lucros ao exterior afetam, sim, o Brasil. O BB quer se desfazer do banco, mas agora vai esperar para vendê-lo. Assim não Informado do envio de informações incompletas pela Receita ao Tribunal de Contas da União, o presidente Jair Bolsonaro cobrou explicações. O secretário do fisco, Marcos Cintra, avisou a corte que vai enviar dados complementares. Assim não 2 Na quinta (5), o Painel mostrou que a Receita driblou ordem do TCU e disse não poder enviar os nomes dos analistas que acessaram dados de agentes públicos nos últimos anos. Bolsonaro acredita que ele e sua família tenham sido alvo de devassa. Conheça a equipe econômica de Paulo Guedes Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Nova era Durante a campanha, Augusto Aras, o subprocurador-geral escolhido por Bolsonaro para suceder Raquel Dodge na cúpula da PGR, prometeu que faria uma gestão “aberta à imprensa”. A procuradora-geral se notabilizou pela aversão a holofotes. Quem dá mais Até a sexta (6), quatro senadores de diferentes partidos haviam pedido para relatar a indicação de Aras na Comissão de Constituição e Justiça. O assunto deve ser resolvido rapidamente. A expectativa na cúpula do Senado é a de que o relator seja definido na terça-feira (10). Veja todos os PGRs desde a redemocratização Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Palavras mágicas Integrantes do governo que têm participado de reuniões com Sergio Moro (Justiça) e Jair Bolsonaro dizem que os dois agem de modo descontraído, que o presidente tem feito piadas com o ministro e que ninguém menciona o assunto Polícia Federal. Se não tem tu… O governador do DF, Ibaneis Rocha, que havia colocado seu nome como opção para comandar o MDB, agora defende que Baleia Rossi (SP), líder da bancada na Câmara, assuma a presidência do partido. Ele, porém, quer que a sigla altere o estatuto, abrindo espaço a gestores dos estados na executiva. …vai tu mesmo “Eu acredito que o melhor nome hoje para presidir o MDB é o do Baleia”, diz Ibaneis. “Não quero concorrer com ninguém, mas também não quero ser excluído. Quero assento na executiva.” Expoentes do MDB Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Fofo Dois representantes das bancadas da bala e da bíblia se uniram em iniciativa inusitada na Câmara. Egresso da polícia militar, o deputado Capitão Augusto (PL-SP) propôs, e o evangélico Sóstenes Cavalcanti (DEM-RJ) relatou um projeto de lei que transforma a cidade de Tabatinga (SP) na capital do bicho de pelúcia. Vip Bolsonaro telefonou para o SBT e convidou Silvio Santos pessoalmente a acompanhá-lo no desfile de 7 de Setembro. Bolsonaro no desfile do 7 de Setembro Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar TIROTEIO Como deputado, Bolsonaro podia ser um fura-teto, mas, como presidente, ele tem que ser quebra-piso! Do deputado Pedro Paulo (DEM-RJ), sobre o debate ora sepultado pelo governo a respeito da flexibilização do teto dos gastos públicos Envie sua notícia Erramos? Busca Busca no blog Mais lidas Huck se diz surpreso com repercussão de fala sobre Bolsonaro Funcionárias do gabinete de Tabata Amaral são demitidas em estacionamento da Câmara Anulação de sentença de Moro no STF surpreende até ministros que defendem freio na Lava Jato Ações de Bolsonaro na Receita e no Coaf alarmam procuradores; escolha de PGR pode desencadear reação Davi Alcolumbre é aconselhado a liquidar rapidamente indicação de Eduardo aos EUA Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
