{"categorias":[""],"corpora":"Corinthians feminino amplia recorde e sai em vantagem na semifinal do Brasileiro\nO Corinthians venceu o Flamengo por 2 a 1 neste domingo (8), em Caricacica (ES), e saiu na frente na disputa por uma vaga na final do Campeonato Brasileiro feminino. Com o resultado, o clube paulista ampliou sua série de vitórias para 31 jogos. Leia mais (09/08/2019 - 16h21)\nCorinthians feminino amplia recorde e sai em vantagem na semifinal do Brasileiro - 08/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Corinthians feminino amplia recorde e sai em vantagem na semifinal do Brasileiro Resultado amplia série de vitórias da equipe paulista para 31 partidas Copiar link 8.set.2019 às 16h21 Atualizado: 8.set.2019 às 20h52 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Corinthians venceu o Flamengo por 2 a 1 neste domingo (8), em Caricacica (ES), e saiu na frente na disputa por uma vaga na final do Campeonato Brasileiro feminino. Com o resultado, o clube paulista ampliou sua série de vitórias para 31 jogos. Corintianas comemoram gol contra o Flamengo, neste domingo (8), pela semifinal do Brasileiro - Bruno Teixeira/Instagram @Corinthians A última derrota do Corinthians feminino aconteceu no dia 21 de março, há quase seis meses, contra o Santos. A sequência vitoriosa já superou a marca anterior estabelecida no Guinness World Records —a entidade que compila os recordes está apurando a série para confirmar o novo registro. O resultado deste domingo dá ao Corinthians a possibilidade de um empate no segundo jogo da semifinal. A volta será no dia 15, às 14 horas, no Parque São Jorge. O Flamengo precisa de uma vitória simples para levar a decisão aos pênaltis ou de uma vitória por mais de um gol de diferença para se classificar. Favorito ao título, o Corinthians abriu o placar ainda no primeiro tempo, com Erika. Na volta do intervalo o Flamengo chegou a empatar com Ana Carla, mas Victoria Albuquerque colocou o Corinthians de novo em vantagem. Na outra chave da semifinal, Ferroviária e Kindermann empataram em 1 a 1 neste sábado (7). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro corinthians flamengo Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/corinthians-amplia-recorde-e-sai-em-vantagem-na-semifinal-do-brasileiro-feminino.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Maioria aprova uso do VAR no futebol, mostra Datafolha Santos briga por taça sem centroavante, em abundância nos rivais de SP Corinthians feminino inicia disputa para transformar recorde em taças Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Esporte Ver todas Maioria aprova uso do VAR no futebol, mostra Datafolha Brasil enfrenta EUA e precisa de vitória para avançar no Mundial de basquete Corinthians feminino amplia recorde e sai em vantagem na semifinal do Brasileiro Como monitorar o ciclo menstrual ajuda as mulheres no esporte Brasil termina Parapan em 1º lugar e faz a melhor campanha da história Principais do dia Livros Compartilhar STF derruba decisão que autorizava censura a HQ com beijo gay na Bienal do Livro 'Regime democrático pressupõe um ambiente de livre trânsito de ideias', diz o ministro Dias Toffoli, presidente da corte 8.set.2019 às 13h06 Governo Bolsonaro Compartilhar Bolsonaro tem quadro clínico estável após 5 horas de cirurgia Médico diz que o presidente não está com dor e que o orientou a evitar falar e receber visitas 8.set.2019 às 12h54 Lava Jato Compartilhar Conversas de Lula mantidas sob sigilo pela Lava Jato enfraquecem tese de Moro PF gravou 22 telefonemas do ex-presidente após ordem para interromper escuta que revelou diálogo com Dilma em 2016 8.set.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
