{"categorias":[""],"corpora":"Murakami volta à cena em restaurante minimalista com menu dinâmico\n\"Eu estava carente, com saudade dessa interação\", confessa um Murakami animado com a estreia da nova casa, que leva seu nome. O logotipo traz um ideograma que significa \"o nada, o vazio, porque aqui tudo muda diariamente, nosso cardápio parte do nada\", explica. Os pratos são elaborados em função dos melhores ingredientes do dia, o que pode [...] ... Leia post completo no blog Leia mais (09/06/2019 - 06h00)\nMurakami volta à cena em restaurante minimalista com menu dinâmico – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Bom e barato Restaurantes Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.set.2019 às 6h00 Murakami volta à cena em restaurante minimalista com menu dinâmico Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki “Eu estava carente, com saudade dessa interação”, confessa um Murakami animado com a estreia da nova casa, que leva seu nome. O logotipo traz um ideograma que significa “o nada, o vazio, porque aqui tudo muda diariamente, nosso cardápio parte do nada”, explica. Os pratos são elaborados em função dos melhores ingredientes do dia, o que pode não soar como uma novidade, mas se transforma em um grande desafio para o alto nível de sua cozinha. A casa tem ambiente minimalista do arquiteto Edilson Fujisawa e é marcada por um longo balcão onde se acomodam 12 clientes por vez. Há dois serviços, um às 18h e outro às 21h, portanto a pontualidade é imprescindível. Murakami diz sentir-se em casa. Apesar do ambiente limpo e cheio de vazios, o contato direto com o cliente torna a relação muito mais íntima. Não há garçons, o serviço é todo feito pelos cozinheiros, pelo sommelier e pelo barista. Eurico, que já trabalhou com o chef nos tempos de Kinoshita, recebe os clientes no pequeno lounge da entrada. Na cozinha, aberta para o balcão, trabalham Murakami, seu filho Jun e sua esposa Suzana. O cardápio de seis tempos muda diariamente e no ato da reserva deve-se informar as restrições alimentares. Custa R$ 300 reais, valor que sobe para R$ 550 com os pratos harmonizados pelo sommelier Ricardo Santinho, que faz um trabalho admirável. Abrindo a sequência, um instigante prato com ovas de ouriço, ovas de salmão, limão e o peculiar shirakô, um fluido seminal de pargo de gosto até delicado –pelo menos para as minhas expectativas. O tempero também é bastante sutil, já que os ingredientes trazem um salgado natural. O segundo prato trazia natto, a soja fermentada e babenta, servida com cebolinha, gema curada e atum temperado com shoyu e óleo de gergelim. Tudo muito equilibrado. O terceiro e bonito prato apresentou um salto de sabor, marcado pelo sal das minialcaparras e do missô presente na marinada do pargo, que chega envolto em finas fatias de rabanete roxo. O azeite Olibi imprime mais sabor com seu toque picante e de leve amargor. O sommelier Ricardo Santinho e o barista Ricardo Matsuoka, também responsável pela coquetelaria da casa. A vieira chega envolta em um sedoso molho de missô com alho e um toque de pimenta, e vem coroada com um hokkigai, molusco de sabor adocicado. A ciboulette branqueada lembra nirá, a cebolinha silvestre, e completa o prato com cor e sabor. O tonkatsu de porco preto com mostarda e maionese japonesa chega banhado de molho preparado na casa. O tomate e a couve-flor tostada conferem frescor e texturas. O chef pode fazer surpresas, dependendo dos ingredientes disponíveis. Nesse dia fomos presenteados com um miniteishoku de beijupirá grelhado com kale, aspargo, servido com missoshiru, picles e arroz branco. Mais caseirinho, impossível. Vista do salão por outro ângulo, próximo ao fogão e às grelhas. Suzana é a responsável pela sobremesa: seu mochi recheado com chocolate já é um clássico, e aqui pode aparecer com um blend de chocolates ao leite e meio amargo, ou ainda com o chocolate ruby, de cor rosada. Detalhe do mochi com o recheio de chocolate, aqui harmonizado com um vinho de colheita tardia português, Aneto, rico e potente. Fachada do restaurante na alameda Lorena, nos Jardins. O chef encerra o serviço declamando um poema e entretém a plateia. Poderia ter sido uma ária de ópera, uma Ave Maria de Gounod, como ele gosta de cantar. Os comensais aplaudem, mostrando que também estavam carentes desse momento. Murakami está de volta. Murakami – mapinha aqui Rua Alameda Lorena, 1186, Jardim Paulista, telefone: (11) 3064-8868 Abre de segunda-feira a sábado, das 18h às 23h É necessário fazer reserva: murakami.net.br Envie sua notícia Erramos? Busca Busca no blog Mais lidas Conheça o Café Dalva e Dito, nova casa do chef Alex Atala na rua Oscar Freire Português Marialva abre as portas na Haddock Lobo com executivo atraente Quentinhas A cozinha nordestina contemporânea do chef Onildo Rocha Quentinhas Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha vegetariano tapioca bom e barato cafe receita Páscoa boteco camarão bolo chocolate bar Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
