{"categorias":[""],"corpora":"Goose Island serve a rara e licorosa Bourbon County 2018\nA partir desta quinta (5), o novo blog Copo Cheio vai trazer para o leitor tudo sobre o universo das cervejas, não só das artesanais, mas também das especiais de grandes grupos. O blog entra no lugar da coluna de cerveja do jornal, que era assinada por este mesmo humilde escriba. E para marcar o [...] ... Leia post completo no blog Leia mais (09/05/2019 - 12h30)\nGoose Island serve a rara e licorosa Bourbon County 2018 – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.set.2019 às 12h30 Goose Island serve a rara e licorosa Bourbon County 2018 Ícone mais opções Ícone fechar Copiar link Edição de 2018 da imperial stout Bourbon County Seth Ekberg/Divulgação Sandro Macedo A partir desta quinta (5), o novo blog Copo Cheio vai trazer para o leitor tudo sobre o universo das cervejas, não só das artesanais, mas também das especiais de grandes grupos. O blog entra no lugar da coluna de cerveja do jornal, que era assinada por este mesmo humilde escriba. E para marcar o lançamento, nada melhor do que uma das novidades mais aguardadas do ano pelos geeks cervejeiros, a Bourbon County, rótulo da americana Goose Island. Mesmo antes de ter sua brewhouse em Pinheiros (eleita pela revista O melhor de sãopaulo como o melhor bar para ir em grupo em 2018), a cervejaria de Chicago (do grupo da Ambev) já trazia essa cerveja, sempre em quantidade limitada. Como o nome sugere, a licorosa Bourbon County é envelhecida em barris de bourbon. Esses barris têm uma característica: são usados apenas uma vez para a produção do destilado. Como um barril nunca é exatamente igual ao outro e a Goose Island troca de fornecedores, a cada edição a cerveja traz pequenas variações ao seu estilo, sempre o imperial stout. Neste ano, o barril veio da Heaven Hill Bourbon. Cervejaria Goose Island Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Se em 2016 chegaram por aqui apenas 672 garrafas, a versão 2018 ganhou uma remessa um pouquinho mais generosa: são 2.280 garrafas (ou eram, quando começaram a ser vendidas, na quarta, dia 4). E é 2018 mesmo. A cerveja é habitualmente lançada no Dia de Ação de Graças nos Estados Unidos, feriado celebrado em novembro. Ou seja, enquanto esperamos praticamente dez meses pelo rótulo, os americanos já estão se preparando para a nova safra. Além das garrafas, uma versão em chope é comercializada na própria brewhouse da Goose Island, que tem 11 barris à disposição dos clientes (um 12º foi mandado direto para a edição carioca do festival Mondial de la Bière). Teor alcoólico à parte (são 15,2% de álcool), outro fator pode trazer dores de cabeça, o preço. A garrafa com 500 ml sai por R$ 130 (pode ser um bom presente); o chope, com 300 ml, por módicos R$ 55. Para comprar a cerveja existem duas possibilidades: 1) ir à cervejaria de Pinheiros ou 2) esperar até segunda para comprar pelo site do Empório da Cerveja. Bourbon County A edição de 2018 apresenta 15,2% de teor alcoólico na garrafa, número digno de vinhos, e 60 IBU (escala de amargor que passa um pouquinho de cem), tudo disfarçado em sabores que lembram baunilha, cacau e amêndoa R. Baltazar Carrasco, 187, Pinheiros, região oeste, tel. 2886-9858. 140 lugares. Ter. e qua.: 18h às 24h. Qui.: 18h à 1h. Sex. e sáb.: 12h à 1h. Dom.: 12h às 22h. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Goose Island serve a rara e licorosa Bourbon County 2018 Tags Goose Island Bourbon County imperial stout Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
