{"categorias":[""],"corpora":"75 anos: Mussolini pendurado no posto de gasolina\nA foto é brutalmente simples em sua mensagem: o ditador Benito Mussolini, que prometia ressuscitar o império Romano e se tornou um fantoche de um descendente dos bárbaros, terminava sua carreira pendurado pelos pés, como um porco no açougue. Mussolini, oficialmente primeiro-ministro, governou a Itália entre 31 de outubro de 1922 e 25 de julho [...] ... Leia post completo no blog Leia mais (04/28/2020 - 19h11)\n75 anos: Mussolini pendurado no posto de gasolina – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria Sociedade URSS Comunismo Segunda Guerra Idade Moderna Religião Idade Média Sem categoria Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.abr.2020 às 19h11 75 anos: Mussolini pendurado no posto de gasolina compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mussolini e Petacci pendurados no posto de gasolina, 28 de abril de 1945. Fábio Marton A foto é brutalmente simples em sua mensagem: o ditador Benito Mussolini, que prometia ressuscitar o império Romano e se tornou um fantoche de um descendente dos bárbaros, terminava sua carreira pendurado pelos pés, como um porco no açougue. Mussolini, oficialmente primeiro-ministro, governou a Itália entre 31 de outubro de 1922 e 25 de julho de 1943, quando, após a incursão aliada na Itália, foi deposto e preso. Em 23 de setembro de 1943, os nazistas os tiraram da prisão numa operação secreta. Então foi feito líder da República Social Italiana, também chamada República de Saló, por sua capital, uma pequena vila com esse nome na Lombardia, norte do país. Era a parte da Itália ainda controlada pelos nazistas, na qual aquele que havia inspirado Hitler agora era seu capacho. O corpo na foto de 28 de abril de 1945 estava irreconhecível. Mas isso foi no pós-morte: ele havia sido deixado na Piazalle Loreto, praça próxima à estação central de Milão, e brutalizado pela multidão, que jogou vegetais, pedras, urinou e chutou os corpos dele e de sua amante, Claretta Petacci. Na madrugada do mesmo dia, havia sido executado a tiros de submetralhadora pelo partisan (membro das resistência) comunista Walter Audisio, após um julgamento sumário, ou, por algumas versões, nem isso: o líder partisan Urbano Lazzaro, que não estava presente na cena, mas a investigou posteriormente, afirmava que simplesmente haviam sido mortos quando Petacci tentou roubar uma arma de um partisan. Seja lá como Mussolini tenha sido despachado, esse foi só o começo de uma longa e mórbida aventura pós-morte. Às 14h do mesmo dia, os americanos tiraram os corpos do posto de gasolina e os levaram para autópsia. Então, um fotógrafo militar capturou outra imagem, em cores, dos corpos de Mussolini e Petacci posando de braços dados. A foto é brutal demais para publicar sem aviso (e a que ilustra a matéria já é meio demais), então vai via link, clique aqui por conta e risco –dá para ver claramente o estrago na face do ditador. Os americanos testaram o casal para sífilis, que acreditavam poder ter causado sua “loucura”, mas deu negativo. O ditador foi enterrado numa cova não marcada num cemitério da cidade. Em 21 de abril de 1946, domingo de Páscoa, pouco menos de um ano após sua morte, o corpo de Mussolini foi escavado pelo fascista Domenico Leccisi. E começou uma caçada por seu corpo, mudado de lugar em lugar, até ser “capturado”, em agosto do mesmo ano, num mosteiro Certosa di Pavia, perto de Milão. Faltava uma perna. Dois monges foram acusados de conspirar com o fascista. O cadáver então movido, secretamente, para outro mosteiro, em Cerro Maggiore, e lá permaneceria até 19 de maio de 1957, quando assumiu como primeiro-ministro italiano o democrata cristão Adone Zoli. Ele havia sido partisan na guerra, mas então ascendera com apoio parlamentar da extrema direita –incluindo nada menos que Leccisi, o exumador, agora senador. Como concessão, o corpo foi devolvido para a família e enterrado em 1º de setembro na vila de Predappio, local de seu nascimento. Até hoje, um mausoléu com símbolos fascistas e uma tumba de pedra marcam ostensivamente o local. Todo dia, até centenas de fascistas convergem para fazer “turismo” na tumba, com 28 de abril marcando o auge. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Dançarinos de funeral são parte de uma tradição ameaçada É na guerra que se muda de general, Maia! Bolsonaro disse ‘Eu sou a Constituição’, mas Luís 14 nunca disse ‘O Estado sou eu’ Democracia tutelada: a maldição da Anistia 75 anos: Mussolini pendurado no posto de gasolina Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá ditadura Josef Stalin URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
