{"categorias":[""],"corpora":"Vista Corona leva clima praiano ao largo da Batata e ao Copan\nMais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona -da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a [...] ... Leia post completo no blog Leia mais (01/16/2020 - 18h16)\nVista Corona leva clima praiano ao largo da Batata e ao Copan – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 18h16 Vista Corona leva clima praiano ao largo da Batata e ao Copan compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ambiente do Vista Corona, novo bar em Pinheiros, no largo da Batata Diane Santos/Divulgação Sandro Macedo Mais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona —da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a Ambev. Logo logo vão poder mudar o nome para largo da Ambev. Em uma esquina quase ao lado da Greenhouse, o novo bar se diferencia pelo clima praiano e ainda mais informal. As pranchas de surfe no salão não são apenas decorativas —podem ser alugadas. A escada que dá acesso ao piso superior é ornada com fotos de motivos surfistas também. O andar de cima, ao ar livre, é ideal para os dias quentes deste verão acachapante. Vista Corona Pinheiros Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda no quesito natureza e sustentabilidade, o bar não usa plástico em nenhuma parte da decoração. Tudo é feito com materiais como madeira de demolição, palha ou fibras e as embalagens são biodegradáveis. Já os copos são feitos a partir de garrafas cortadas da marca. Agora, o que interessa. Do bar sai o primeiro chope fresco de Corona no mundo (Londres tem um pasteurizado), fabricado no Rio de Janeiro, que ganha versões infusionadas, como a de manga com grapefruit, de gengibre com aloe vera e limão ou de melancia—elas mudarão frequentemente. Seja na versão original ou nas com infusões, a Corona é uma cerveja extremamente leve, se não oferece a gama de aromas e sabores das IPAs, sours e afins, pode resolver no quesito refrescância. Drinques com a cerveja também estão disponíveis, como a tradicional michelada (R$ 22) ou o Ojo Rojo (com cerveja, limão, temperos e suco de tomate, por R$ 25). Eles acompanham o cardápio curto, mas bem-feito, do chef Raphael Despirite, com opções de tacos, wraps e petiscos, como o de espetinhos de minimilhos dourados com manteiga em pó (R$ 23). E isso não é tudo, o Vista Corona já nasceu com um irmãozinho, uma versão pocket na galeria Copan, entre o bar Fel e a Dona Onça, com direito a pôr do Sol no rooftop. Para apenas 40 pessoas, o bar também se difere nas versões infusionadas da cerveja (limão ou cactos). Mas o cardápio é o mesmo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem comercializar marca própria, cervejaria da Backer só vende Heineken Vista Corona leva clima praiano ao largo da Batata e ao Copan Tags india pale ale lagunitas heineken EAP Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel ambev Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
