{"categorias":[""],"corpora":"Casal de ex-atletas | Como a TV uniu ex-lateral de São Paulo e Corinthians e Milene\nComo a TV uniu ex-lateral de São Paulo e Corinthians e Milene\nAndre Luiz e Milene Domingues: como a TV aproximou casal UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times \"Falamos a mesma língua\": como a TV aproximou Andre Luiz e Milene Domingues Ex-jogadores de futebol trabalharam juntos no programa \"Arquibancada Bandsports\", exibido às terças-feiras Imagem: Reprodução/Instagram 00:00 Gabriel Carneiro Do UOL, em São Paulo 30/10/2019 04h00 Resumo da notícia Casal de ex-jogadores profissionais está junto há aproximadamente cinco meses Eles se conhecem há 20 anos, mas estreitaram laço no Arquibancada Bandsports Produção é exibida na TV por assinatura às terças-feiras; Amaury Nunes apresenta Andre Luiz parou de jogar em 2012, passou por problema de saúde e hoje curte a vida Já Milene deixou o programa para comentar na Globo e trabalha também no Corinthians O \"Arquibancada Bandsports\" estreou há pouco mais de um ano na TV. Apresentado pelo ex-jogador Amaury Nunes e exibido de terça-feira, às 22h, no canal exclusivo de esportes da Band, o programa conta com personalidades do futebol e convidados em discussões leves sobre os acontecimentos da semana. Entre os participantes que já passaram pelo estúdio estão nomes como Dodô, Alline Calandrini, Andre Luiz e Milene Domingues. Parte do público que vê o programa semanalmente pode nem saber, mas os dois últimos nomes desta lista vivem atualmente em um relacionamento sério. Andre Luiz foi lateral-esquerdo e meio-campista. Começou a carreira no São Paulo, foi peça importante do Corinthians no fim dos anos 90, teve carreira sólida na Europa em clubes como o PSG e se aposentou em 2012, nos Estados Unidos. Ele tem 45 anos. Milene Domingues foi meio-campista, conhecida no início da carreira como \"Rainha das Embaixadinhas\". Ela defendeu o Corinthians e atuou no futebol europeu e na seleção brasileira. Hoje tem 40 anos. Os dois se conhecem há mais de 20 anos, mas se aproximaram por causa do convívio no programa de TV. Relacionadas João Palomino diz não ter rancor por demissão da ESPN Narrador viralizou ao perder a linha durante partida Corinthians tem fatia menor de torcida no Premiere Namorados frequentam jogos na Arena Corinthians e já se expõem na internet Imagem: Reprodução/Instagram \"Ela jogava no Corinthians quando eu fui contratado, em 1997, mas o convívio era pouco. Depois nos encontramos em eventos de ex-jogadores. Até que chegou o programa. Não tinha expectativa nenhuma (de namorá-la). Eu sempre a admirei. E naquele momento eu estava solteiro, ela também, e aconteceu tudo de forma natural, num clima leve, sem pressão. É o que faz dar certo, porque quando você quer muito algo acaba atropelando\", diz Andre, sobre o namoro de cinco meses com Milene, que deixou o programa para comentar a Copa do Mundo feminina pelo Grupo Globo e atua também como embaixadora do futebol feminino do Corinthians. \"A gente fala a mesma língua, isso ajuda muito. Você não tem que se readaptar ao universo da pessoa, principalmente na idade que estamos. Não tem dor de cabeça.\" Ver essa foto no Instagram Hoje, #ArquibancadaBS ao vivo no @bandsports ! Fique ligado que às 22h está no ar Uma publicação compartilhada por Programa Arquibancada (@arquibancadabs) em 10 de Set, 2019 às 4:49 PDT Lado torcedor não atrapalha na TV Andre Luiz é torcedor do Corinthians assíduo em jogos do clube na Arena de Itaquera, figurinha carimbada no camarote FielZone. Seus três filhos (Enzo, 16, Maria Eduarda, 15, e Cauã, 11) também torcem pelo time: \"Fui com a minha filha no jogo contra o Santos, ela está começando a acompanhar agora e fala que nunca viu o Corinthians jogar bem (risos). Ela é corintiana daquelas que vai, torce e fica triste quando o time não funciona\", brinca o ex-jogador. Ex-jogador de 81 partidas e oito gols pelo clube, ele acha que a torcida assumida pelo Corinthians não atrapalha na função de comentarista: \"Eu sempre fui profissional ao limite em todos os times que joguei, sempre honrei a camisa e tive sucesso. Não é mais que a obrigação. Depois que paramos de jogar falamos mais abertamente. Eu não tenho nada a esconder, recebo elogios de são-paulinos, de pessoas que conhecem meu perfil e caráter e me respeitam. No programa temos liberdade de falar de todos os clubes, analisando de forma profissional.\" Andre Luiz e Belutti, da dupla sertaneja com Marcos, viram juntos a final do Paulistão este ano Imagem: Reprodução/Instagram O ex-lateral, com passagens inclusive pela seleção brasileira, foi convidado para fazer parte do Arquibancada Bandsports logo no início do programa, mas não aceitou o convite de primeira. Na ocasião, ainda estava em recuperação da cirurgia de retirada de um tumor na cabeça - assunto sobre o qual já falou diversas vezes e não gosta de tocar. Totalmente recuperado, aceitou o convite depois de seis meses. O principal atrativo foi o seguinte: trabalhar só uma vez por semana. \"Minha vida hoje é treinar na academia, jogar futevôlei quase todo dia com meus amigos, curtir a praia, meus filhos e tudo o que não tinha tempo antes. Cuido da minha saúde, faço esportes. Só o que me dá alegria e prazer. Uma vez por semana tenho o compromisso no Bandsports, mas o resto é sem pressão. Estou sempre aberto (para convites profissionais), mas não quero nada que atrapalhe as coisas de que gosto. O tempo é precioso, por isso faço as coisas que me fazem bem. Isso (o tumor) foi importante para eu valorizar coisas que antes não valorizava. Graças a Deus estou 100%, até melhor do que antes.\" Andre Luiz foi treinador durante quatro anos das categorias de base do San Jose Earthquakes, dos Estados Unidos, mas não pretende seguir carreira: \"Não tenho perfil para isso, ainda mais no Brasil.\" Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora O corporativismo de Mano Menezes, que conta uma piada sem rir. Mas faz rir Liverpool bate o Arsenal nos pênaltis e avança de fase em jogo com 10 gols Ex-Milan que pediu emprego no Twitter é chamado para treinar na Holanda Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais UOL Esporte vê TV \"Estupidez absurda\", diz Arnaldo Ribeiro sobre final única da Libertadores O Seleção SporTV de hoje (30) debateu a possibilidade de mudança da final da Copa Libertadores da América, que, a... 30/10/2019 17h16 Richarlyson admite tristeza por não estar em calçada da fama do São Paulo Convidado do Os Donos da Bola, programa da Bandeirantes, desta quarta-feira, Richarlyson falou sobre sua ausência... 30/10/2019 13h52 São Paulo bate Palmeiras em quadro de programa da ESPN Antes de a bola rolar na noite desta quarta-feira, às 19h30, no Allianz Parque, o Sportscerter, programa da ESPN,... 30/10/2019 12h02 Rivaldo diz que Neymar deve sair do PSG para ser melhor do Mundo O Fox Sports exibiu hoje (29) o Shalom Game, amistoso entre ex-jogadores de Brasil e Israel realizado na cidade... 29/10/2019 19h57 Narração do SporTV desaparece em jogo do Mundial sub-17, e web não perdoa O público que acompanhou pelo SporTV a partida de hoje entre Nigéria e Equador, válida pela segunda rodada do... 29/10/2019 19h10 SporTV coloca Gabigol, B. Henrique, R. Caio e J. Jesus em Fla de 81 A edição de hoje (29) do Seleção SporTV promoveu uma das comparações mais comentadas nas últimas semanas: Flamengo 29/10/2019 17h46 Cuca explica ida ao jogo da Série B: \"Estava em casa sem fazer nada\" Cuca, ex-treinador do São Paulo, participou ao vivo do \"Seleção SporTV\" de hoje para falar sobre sua ida à Vila... 29/10/2019 15h37 Neto compara Tite a Mano e Felipão na seleção e pede Guardiola Para Neto, Pep Guadiola, atual técnico do Manchester City, deveria comandar a seleção brasileira. Comparando Tite... 29/10/2019 14h41 Casão vê Corinthians fora da Libertadores: \"Tem que mudar o estilo de jogo\" Walter Casagrande foi a uma a afirmar que o Corinthians não disputará a próxima edição da Libertadores. Presente... 29/10/2019 14h16 Corinthians não se classifica para a Libertadores, diz Denílson Atualmente na sexta colocação do Campeonato Brasileiro, o Corinthians, para Denílson, não estará na próxima edição 29/10/2019 12h49 Palomimo explica demissão de Alê Oliveira e briga com Trajano na ESPN 29/10/2019 08h41 Com ganho similar ao Fla, Corinthians tem fatia bem menor de torcida no PPV Para a temporada de 2019, os contratos de direitos de TV Aberta e Fechada do Brasileiro estabeleceram distribuição 29/10/2019 04h00 Narrador se revolta, solta palavrões e video viraliza: \"passei dos limites\" Torcedor do Criciúma desde criança, Mateus Mastella deixou aflorar o sentimento em um jogo do time do coração e... 29/10/2019 00h21 M. Antônio Rodrigues elogia Flamengo e torce por \"contaminação positiva\" A edição de hoje (28) do Bem, Amigos! teve o goleiro do Flamengo Diego Alves como convidado especial. Com o time... 29/10/2019 00h00 Galvão cita intensidade do Flamengo e compara time a Carrossel Holandês O excelente momento do Flamengo foi o principal assunto do Bem, Amigos! de hoje (28), que recebeu o goleiro Diego... 28/10/2019 23h43 Zupak vê Carille perdido em fim de temporada: \"Nem ele sabe a escalação\" A má fase do Corinthians foi assunto do Futebol na Veia de hoje (28). O time paulista não vence há seis jogos, um... 28/10/2019 20h58 Rizek vê classificação do Corinthians para a Libertadores ameaçada Sem vencer a seis jogos, o Corinthians, para André Rizek, pode ficar fora da próxima edição da Libertadores.... 28/10/2019 15h43 Caio Ribeiro confia em classificação do Corinthians na Libertadores Para Caio Ribeiro, o Corinthians estará na próxima edição da Libertadores. Presente no Globo Esporte SP desta... 28/10/2019 14h34 Neto questiona pênalti em Deyverson e alfineta Sálvio Spinola Neto foi mais um a cornetar a marcação do pênalti que garantiu a vitória do Palmeiras sobre o Avaí, por 2 a 1, no... 28/10/2019 13h58 Ana Thaís Matos e Grafite repetem dupla da TV e arrebentam no futevôlei Ana Thaís Matos e Grafite repetiram a dobradinha bem-sucedida na TV. Os comentaristas do SporTV formaram dupla em... 28/10/2019 13h11 Denílson vê simulação de Deyverson em pênalti contra Avaí: \"Não houve nada\" A marcação do pênalti em Deyverson na vitória do Palmeiras sobre o Avaí, por 2 a 1, desagradou Denílson. Presente... 28/10/2019 12h44 Comentaristas aprovam marcação de pênaltis em Avaí X Palmeiras Para Sálvio Spinola e Renata Ruel, comentaristas de arbitragem de Globo e ESPN, os dois pênaltis da vitória do... 27/10/2019 22h14 Para Roger Flores, São Paulo ?deve buscar? o Santos no Brasileiro Após bater o Atlético-MG neste domingo, por 2 a 0, o São Paulo, para Roger Flores, deve 'buscar posições melhores' 27/10/2019 18h29 Zé Elias critica Sampaoli após empate: \"Jogou a favor do Corinthians\" A escalação do Santos no empate com o Corinthians não agradou Zé Elias. Presente no Sportscenter, programa da... 26/10/2019 21h33 Benja compara Cuéllar a 1º baterista dos Beatles: \"Oportunidade no lixo\" Durante a edição de hoje (25) do Fox Sports Rádio, o apresentador Benjamin Back buscou uma referência curiosa para 25/10/2019 19h19 Após convocação, Sormani diz que Flamengo venceria seleção brasileira Hoje (25) pela manhã, Tite convocou a seleção brasileira para os amistosos contra Argentina e Coreia do Sul,... 25/10/2019 17h52 Sergio Guizé vai a jogo do Corinthians, corneta e torce por personagem O ator Sergio Guizé, atualmente no ar como o personagem Chiclete na nova A Dona do Pedaço, esteve na Arena... 25/10/2019 14h51 Edmundo pede Tite mais criativo e diz para ele aprender com Jesus Para Edmundo, Tite deveria se inspirar no trabalho que Jorge Jesus faz no Flamengo. Presente no Giro Fox desta... 25/10/2019 13h14 FOX Sports obtém 94% de share entre os canais esportivos em Fla x Grêmio Os canais FOX Sports conquistaram números expressivos durante a semifinal da Copa Libertadores entre Flamengo x... 25/10/2019 11h43 1ª mulher a narrar Gre-Nal busca romper mais barreiras: quero chegar à Copa No Sul do país, uma voz feminina vem resistindo e aprimorando suas técnicas na narração. Clairene Giacobe, tem 40... 25/10/2019 09h12 Fortaleza \"usa\" a Globo para ter sucesso em ação contra a Turner no Cade O Fortaleza mostra que não é somente dentro de campo que está pronto para encarar grandes desafios. O clube... 25/10/2019 04h00 A. Kfouri exalta Fla x Grêmio: \"Maior noite de futebol no Brasil em tempos\" Flamengo e Grêmio se enfrentaram ontem (23) no Maracanã pelo jogo de volta da semifinal da Copa Libertadores da... 24/10/2019 20h32 \"Talvez J. Jesus fizesse time de Zico jogar mais ainda\", diz Pedrinho A vitória do Flamengo por 5 a 0 sobre o Grêmio ontem (23), que garantiu a classificação do time rubro-negro para a 24/10/2019 20h14 Filha de Fábio Carille aparece na Record como \"técnica\" de figurinos Filha de peixe peixinha é. Isabela Carille mostrou hoje na TV que herdou o DNA de \"técnico\" do pai, Fábio Carille, 24/10/2019 16h26 \"O Flamengo é um tapa na cara do futebol brasileiro\", diz Arnaldo Ribeiro Após se classificar para a final da Libertadores, o Flamengo foi elogiado por Arnaldo Ribeiro. Presente no Seleção 24/10/2019 16h02 ESPN lidera audiência esportiva na TV paga com equipe em United x Liverpool A ESPN Brasil foi líder de audiência dentre os canais esportivos da TV fechada no último fim de semana. O feito se 24/10/2019 15h57 Ana Thaís elogia Renata Fan por acertar palpite de final da Libertadores O palpite de Renata Fan, que acertou qual seria a final da Libertadores quando a competição chegou nas oitavas de... 24/10/2019 15h18 Globo atinge maior audiência da história da Libertadores com goleada do Fla A vitória do Flamengo sobre o Grêmio por 5 a 0 rendeu números próximos aos atingidos com a seleção brasileira em... 24/10/2019 14h31 Rumo ao título? Muricy vê Flamengo favorito contra o River Plate Para Muricy Ramalho, o Flamengo é o favorito ao título da Libertadores. Presente no Globo Esporte SP desta... 24/10/2019 14h22 Frase de Galvão impressionado com celulares rende brincadeiras na web O encantamento de Galvão Bueno com a utilização das lanternas dos celulares pelos torcedores do Flamengo na... 24/10/2019 14h05 Repórter da Globo coça o nariz ao vivo e é zoado por Felipe Andreoli Felipe Andreoli não perdoou a gafe do repórter Anselmo Caparica no Globo Esporte de hoje. Durante um link do CT do 24/10/2019 13h36 Renata Fan dirige ambulância e tira Chico Garcia do Jogo Aberto A apresentadora Renata Fan aprontou durante o Jogo Aberto desta quinta-feira. Celebrando a goleada do Flamengo... 24/10/2019 13h29 Muricy diz que Fla não se acomodará após 5 a 0: \"Português é muito intenso\" A goleada do Flamengo por 5 a 0 diante do Grêmio, na semifinal da Copa Libertadores da América, não acomodará o... 24/10/2019 13h20 \"É o 7 a 1 da história do Grêmio\", afirma Flávio Gomes Para Flávio Gomes, a derrota do Grêmio para o Flamengo, por 5 a 0, pelo segundo jogo da semifinal da Libertadores, 24/10/2019 12h30 Caio Ribeiro: \"Ninguém na América Latina joga como o Flamengo está jogando\" O ex-jogador de futebol e atual comentarista da Globo Caio Ribeiro disse, em participação no Encontro com Fátima... 24/10/2019 12h28 5x0 para o time errado? Palpite de Edmundo viraliza após goleada do Fla Um palpite antigo de Edmundo, comentarista do Fox Sports, viralizou após a goleada do Flamengo sobre o Grêmio pelo 24/10/2019 12h17 River Plate X Flamengo: Renata Fan acerta final da Libertadores Renata Fan, apresentadora do Jogo Aberto, foi a única a acertar os finalistas da Copa Libertadores 2019. Em uma... 24/10/2019 11h00 Após goleada sobre o Grêmio, Rizek compara Flamengo a \"bom time europeu\" De volta a uma final de Libertadores após 'humilhar' o Grêmio no Maracanã, o Flamengo foi comparado, por André... 24/10/2019 09h35 ver mais"}
