{"categorias":[""],"corpora":"Espanha | Modric sai em defesa do criticado Bale: 'É preciso que o respeitem'\nModric sai em defesa do criticado Bale: 'É preciso que o respeitem'\nModric sai em defesa do criticado Bale: \"É preciso que o respeitem\" - 30/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Real Madrid Times Modric sai em defesa do criticado Bale: \"É preciso que o respeitem\" Modric cumprimenta Bale após gol do galês pela Liga dos Campeões Imagem: Silvia Lore/NurPhoto/Getty Images 00:00 30/10/2019 11h11 A situação de Bale é uma incógnita no Real Madrid. Fora dos últimos jogos e tendo pedido de dispensa para viajar à Londres, o jogador é visto como um problema dentro do clube. Em entrevista ao \"Club del Desportista\", o meia Luka Modric saiu em defesa do companheiro de equipe e afirmou que o galês precisa ser respeitado. \"Bale e eu somos muito parecidos. Somos tímidos e não falamos muito. Bale fala e entende espanhol. Existe bom ambiente no campo e tem uma boa relação com os companheiros. Ele está satisfeito em Madri e no maior clube do mundo. Agora, cada pessoa tem a sua maneira de ser e é preciso que o respeitem\", comentou o croata. Relacionadas Zidane diz que Bale \"nunca falou em deixar o Real Madrid\" Jornal: Bale pode sair, mas Vini Jr. e Rodrygo não são substitutos naturais Bale não treina no Real e alega \"motivos pessoais\" para viajar a Londres Bale esteve próximo de ser negociado na última janela, mas acabou permanecendo na equipe espanhola. Para a surpresa da torcida e imprensa, o atacante começou bem a temporada, marcando gols e fazendo ótimos jogos. Mas essa fase não durou muito tempo. Após a última Data Fifa, o atleta, que não tem nenhuma lesão, não foi relacionado para os jogos da equipe. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neymar, Carol e médico agora brigam por valor de serviço prestado em parto Martinelli supera números do Ituano com apenas três meses de Arsenal Jorge Jesus elogia 3 rivais e o Brasileiro: \"Precisa ser melhor divulgado\" Esporte Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Real Madrid Real Madrid goleia Leganés com gol de Rodrygo e é vice-líder do Espanhol O Real Madrid venceu o Leganés, hoje (30), por 5 a 0, em duelo válido pelo Campeonato Espanhol. Rodrygo, que... 30/10/2019 19h05 Figo diz como ganhou dinheiro ao levar garrafadas da torcida do Barcelona Luís Figo trocou o Barcelona pelo Real Madrid em 2000, e a torcida catalã não engoliu a saída do craque português... 30/10/2019 14h41 Bale ignora criança em aeroporto e é criticado na web; assista O atacante Gareth Bale está sendo criticado por um vídeo que bombou nas redes sociais onde o jogador do Real... 30/10/2019 12h09 Rodrygo minimiza comparações com Vinicius Jr: \"Somos amigos e nos apoiamos\" Em alta no Real Madrid, o brasileiro Rodrygo parece ter virado o \"queridinho\" da imprensa espanhola. Hoje, o... 30/10/2019 10h51 Rodrygo monopoliza capas de jornais de Madri em disputa por vaga no ataque Na corrida particular entre os brasileiros por uma vaga no ataque do Real Madrid, Rodrygo saltou à frente. Diante... 30/10/2019 07h10 Zidane inclui Rodrygo, mas deixa Vini Jr fora de relacionados do Real O Real Madrid divulgou a lista de relacionados para a partida de amanhã (30) contra o Leganés, pelo Campeonato... 29/10/2019 15h30 Zidane diz que Bale \"nunca falou em deixar o Real Madrid\" Bale viajou para Londres e acendeu novos rumores de uma possível saída. Zidane confirmou que a viagem foi por... 29/10/2019 11h05 Marcelo D2 posa com brasileiros do Real Madrid: \"Com os melhores\" Marcelo D2 aproveitou que sua banda, o Planet Hemp, está em Madri para um show e fez uma visita ao Real Madrid.... 29/10/2019 10h08 André Rocha: Por que Gareth Bale é um \"patinho feio\" no Real Madrid? Gareth Bale chegou ao Real Madrid em 2013 com a pompa da contratação mais cara da história na época: cerca 101... 29/10/2019 07h38 Jornal: Bale pode sair, mas Vini Jr. e Rodrygo não são substitutos naturais O Real Madrid quer vender Gareth Bale em janeiro, mas não vê \"substitutos naturais\" dentro do elenco merengue para 28/10/2019 18h02 Real Madrid não vai contratar jogadores em janeiro, diz jornal Conhecido por abrir os cofres e efetuar grandes contratações, o Real Madrid vai passar em branco na próxima janela 28/10/2019 15h47 Bale não treina no Real e alega \"motivos pessoais\" para viajar a Londres A novela envolvendo Gareth Bale e Real Madrid parece estar longe de um fim. Depois de ficar dias sem treinar pela... 28/10/2019 10h13 Real Madrid estuda gastar até R$ 1,3 bilhão para ter Mbappé, diz jornal O Real Madrid não desistiu da ideia de contar com o atacante Kylian Mbappé na próxima temporada. 26/10/2019 09h23 Elenco do Real Madrid luta para manter Zidane como treinador Os jogadores do Real Madrid estão trabalhando internamente para evitar a demissão do treinador Zinedine Zidane,... 25/10/2019 14h34 Site divulga suposta camisa do Real Madrid com detalhes na cor rosa O site Footy Headlines divulgou hoje (25) aquela que supostamente será a camisa do Real Madrid para a próxima... 25/10/2019 11h53 'Super' Mundial já tem Real, Liverpool, Chelsea; veja o que está definido O Mundial de 2021, que será disputado na China, já começou a ser moldado. Vinte e quatro times disputarão a... 25/10/2019 04h00 Como a rodada da Champions pode interferir na convocação de Tite 24/10/2019 11h00 Federação decide que jogo adiado entre Real e Barça será em 18 de dezembro O Comitê de Competição da Real Federação Espanhola de Futebol (RFEF, na sigla) definiu uma nova data para o... 23/10/2019 10h03 Rodrygo \"fura fila\" de Vinícius Jr e pode ganhar chance com Tite na seleção Não é só com Zinedine Zidane que Rodrygo está com moral. O atacante do Real Madrid tem sido muito elogiado pela... 23/10/2019 04h00 Rodrygo ganha moral por jogo na \"fogueira\" em dia de críticas a Hazard Até Rodrygo ficou surpreso ao saber que seria titular do Real Madrid na partida contra o Galatasaray, na terceira... 22/10/2019 19h42 Zidane se diz \"contente\" com Rodrygo, mas pode dividi-lo com \"time B\" O técnico do Real Madrid, Zinedine Zidane, se disse satisfeito com a atuação do atacante Rodrygo contra o... 22/10/2019 19h29 Em estreia de Rodrygo na Champions, Real Madrid conquista primeira vitória Na estreia de Rodrygo na Liga dos Campeões da Uefa, o Real Madrid venceu o Galatasaray por 1 a 0, hoje, em... 22/10/2019 17h54 Jornal ataca Zidane e vê discurso \"quase esgotado\" após novo tropeço Após derrota do Real Madrid para o Mallorca no último sábado (19), o jornal espanhol Marca criticou o técnico do... 21/10/2019 11h15 Ídolo do Real sobre Vinicius Jr: \"O que falta a ele não é fácil aprender\" Inconstante neste início de temporada, o Real Madrid foi derrotado no último fim de semana pelo Mallorca e perdeu... 21/10/2019 10h12 Jornal espanhol critica Vinícius Jr após derrota do Real para o Mallorca O brasileiro Vinícius Júnior foi alvo de críticas do jornal Marca, da Espanha, após a derrota de ontem do Real... 20/10/2019 15h02 Adiamento de Barça x Real atrapalha cobertura da ESPN com equipe especial Além de forçar o adiamento do clássico entre Barcelona e Real Madrid, pelo Campeonato Espanhol, a onda de... 19/10/2019 08h54 Tensão na Catalunha provoca adiamento do clássico Barcelona x Real Madrid O clássico Barcelona x Real Madrid, da 10ª rodada do Campeonato Espanhol, programado para o dia 26 de outubro na... 18/10/2019 06h57 Valverde pede que Barça x Real não seja remarcado por crise na Catalunha Na esteira de protestos e manifestações políticas na Catalunha, o técnico do Barcelona, Ernesto Valverde, pediu... 17/10/2019 16h13 Denílson pede \"calma\" com Vini Jr e Rodrygo no futebol espanhol Ex-jogador e agora comentarista, Denílson concedeu uma longa entrevista ao jornal espanhol As. Hoje longe dos... 17/10/2019 13h16 Figo nega afirmações de Roberto Carlos sobre quedas de técnicos do Real O ex-jogador português Luis Figo negou hoje as afirmações feitas pelo brasileiro Roberto Carlos, antigo... 17/10/2019 12h42 Vinicius Junior estará em breve entre os melhores do mundo, diz Ronaldinho Na Colômbia para disputar dois jogos de exibição, o craque Ronaldinho Gaúcho afirmou nesta quarta-feira que... 16/10/2019 21h53 \"Não faria feio contra Real e Barça\", diz comentarista da ESPN sobre Fla Na edição de hoje (16) do Futebol na Veia, da ESPN Brasil, o comentarista Breiller Lopes elogiou o time do... 16/10/2019 20h57 Jornal lembra Libertadores e sugere Barça x Real na Argentina O \"Olé\", principal jornal esportivo da Argentina, sugeriu hoje (16) uma \"devolução de favor\", com a realização no... 16/10/2019 15h56 Casemiro exalta passagem pelo Porto: \"Melhor decisão da minha carreira\" Casemiro relembrou o passado e ressaltou a importância que o Porto e o treinador Julen Lopetegui tiveram em seu... 16/10/2019 14h17 Barcelona não aceitará jogar clássico do dia 26 contra Real no Bernabéu O Barcelona informou à Agência Efe que não aceitará a proposta de inversão de mando de campo do clássico com o... 16/10/2019 12h38 Clássico Barça x Real pode ser transferido devido às tensões na Catalunha A Liga espanhola (LaLiga) pediu à federação de futebol (RFEF) que o próximo clássico entre Real Madrid e... 16/10/2019 09h43 Jornal: Roberto Carlos se arrepende após revelar bastidores dos galácticos O ex-lateral Roberto Carlos não gostou muito da repercussão de sua entrevista ao ex-goleiro português Vítor Baía... 15/10/2019 10h48 Golden Boy: Vinicius Jr. e Rodrygo estão entre 20 melhores jovens da Europa Os brasileiros Vinicius Junior e Rodrygo, ambos do Real Madrid, estão na lista dos 20 melhores jogadores jovens da 15/10/2019 10h15 Quem é o uruguaio que faz Zidane frear busca por Pogba no Real Madrid Zidane tinha uma ideia em mente quando voltou ao Real Madrid: contratar Paul Pogba. Para isso, abriu mão de... 15/10/2019 04h00 Neymar preferia o Real antes de pensar em voltar ao Barcelona, diz jornal Neymar foi alvo de Real Madrid e Barcelona na última janela de transferências, mas permaneceu no PSG. Hoje (14), o 14/10/2019 19h18 Real Madrid entra na briga por contratação de joia alemã Uma das principais promessas do futebol atual, o atacante Kai Havertz ganhou outro pretendente. O Real Madrid... 11/10/2019 11h30 Cazares rebate críticas: \"Se mantivesse o nível, estaria no Real Madrid\" Juan Cazares respondeu aos críticos sobre a falta de regularidade no Atlético-MG. Cobrado pela oscilação que... 09/10/2019 15h46 Roberto Carlos diz que Luxa caiu no Real após cortar bebida da concentração O ex-lateral esquerdo Roberto Carlos concedeu uma longa entrevista ao ex-goleiro português e hoje apresentador... 09/10/2019 15h26 Benzema encaminha renovação com Real Madrid e deve receber R$ 49 mi por ano Destaque do Real Madrid neste início de temporada, o atacante Karim Benzema encaminhou sua renovação com o clube... 08/10/2019 10h30 Bale quer deixar o Real Madrid na próxima temporada, diz jornal Gareth Bale está incomodado com sua situação no Real Madrid e está decidido de deixar a equipe na próxima... 08/10/2019 09h37 Real Madrid e Juventus querem tirar Kanté do Chelsea, diz jornal O meio-campista N'Golo Kanté está na mira de dois grandes times europeus: o Real Madrid e o Juventus estão... 07/10/2019 15h17 Brasileiros pelo mundo: Neymar e David Luiz brilham, e Fernandinho vai mal A rodada do fim de semana na Europa foi boa para os craques brasileiros. Neymar teve atuação decisiva pela segunda 07/10/2019 04h00 Real Madrid toma sufoco, mas vence o Granada por 4 a 2 Parecia um jogo tranquilo, mas o Real Madrid só conseguiu confirmar sua vitória sobre o Granada no finalzinho. O... 05/10/2019 12h54 ver mais"}
