{"categorias":[""],"corpora":"\"Pauleira\" | Ivan Moré relata \"loucura\" de cuidar sozinho dos filhos\nIvan Moré relata \"loucura\" de cuidar sozinho dos filhos\nIvan Moré relata \"loucura\" de cuidar sozinho dos filhos e exalta esposa - 30/10/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Ivan Moré relata \"loucura\" de cuidar sozinho dos filhos e exalta esposa Ver essa foto no Instagram Eu optei por passar por essa experiência intensa. Com exceção do período da escola, estamos colados, 99% do tempo! E como é intenso... transformador! Até pq daqui a alguns anos (um piscar de olhos) eles crescerão. E não vão dar a mesma atenção aos pais. Tem sido corrido, apertado, gratificante e muuuuito cansativo! Uma experiência muito valida. E preciso confessar! Mamãe @maridelgrandemore não vemos a hora de vc voltar!!!! . . #paternidade Uma publicação compartilhada por Ivan Moré (@ivan_more) em 29 de Out, 2019 às 6:08 PDT 00:00 Do UOL, em São Paulo 30/10/2019 11h20Atualizada em 30/10/2019 16h17 Ivan Moré compartilhou com seus seguidores no Instagram um vídeo em que conta sobre a sua experiência cuidando sozinho dos dois filhos, enquanto a mulher Mariana Del Grande viaja em comemoração de aniversário. O apresentador disse que fez o vídeo para dividir \"a dificuldade, os prazeres, as dores, as expectativas e o nível de tarefa\" que está enfrentando nos últimos dias. Relacionadas Ivan Moré diz que negocia com a Band e explica por que deixou a Globo Ivan Moré posta foto com Marquezine e faz piada com Neymar; craque curte Ivan Moré revela que brigou muito com Casagrande: \"Não farei Globo Esporte\" \"Meu moleque tem quatro [anos], o Lui, e a Mel tem seis [anos]. Eles têm atividades todos os dias, vão para a escolinha todos os dias, e eu tenho as minhas coisas, um monte de coisa está acontecendo. E aí? E aí que eu não tenho babá\", relatou. \"Já faz sete dias que eu estou com eles no pau. Então toda manhã acordo, vou levar eles para a natação, para o tênis, para a ginástica, para a aula de educação do movimento. Leva um, dá banho em um, troca o outro, busca um em um lugar, busca o outro em um lugar\", enumerou ainda. \"Enfim, é uma loucura, mas uma loucura que eu nunca imaginei que fosse ser tão complexo. Hoje, por exemplo, é terça-feira, sabe o que aconteceu? Fui descansar agora, não sei nem que horas são, nove da noite. Cara, eu acordei às oito com os dois, e o bicho pegou o dia inteiro, 'pauleira'\", contou. \"Mas está sendo um aprendizado legal, para eu valorizar o papel da minha esposa. A Mari se propôs a fazer isso. Ela trabalhou fora a vida inteira, só que diante de uma conjuntura específica, ela optou por ficar fazendo esse trabalho de casa, para que eu pudesse desempenhar um outro tipo de trabalho fora\", disse também. \"Não que um signifique mais do que o outro, eu quero deixar bem claro. Tanto é que eu sempre falei para ela: 'O acordo que nós temos é que vamos compor, o que cada um faz representa 50%, independente da monetização aqui ou ali'. O fato é que cada um entrega o que pode no momento que pode\", frisou ainda. \"Agora, eu preciso valorizar, cara, é muito 'osso' ser pai e mãe ao mesmo tempo de duas crianças pequenas, trabalhar e não contar com babá. Estou sofrendo para caramba, cara. Eu não sei se vocês que são pais já tiveram alguma experiência assim, enlouquecedora. A hora que você coloca [a criança] para dormir, você fica assim: 'Meu Pai do céu, ainda bem que dormiram'\", completou, bem-humorado. Ouça o podcast UOL Vê TV, a mesa redonda do UOL sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer. Os podcasts do UOL estão disponíveis no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Record afasta André Azeredo da apresentação do \"SP no Ar\" A Fazenda tem perna enfaixada, surto de Lucas e regador para lavar louça Após briga de âncoras, TV Cultura cria revezamento em telejornal TV e Famosos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Famosos Vivi descobre que Chiclete é seu primo, mas web apoia: \"É só de 3º grau\" Vivi Guedes (Paolla Oliveira) descobriu no capítulo de hoje de A Dona do Pedaço que é prima de Chiclete. 30/10/2019 21h18 Luana Piovani faz tatuagem de chamas na orelha A orelha de Luana Piovani está pegando fogo (e nem é inimigo falando mal)(. A loira mostrou hoje, no Instagram,... 30/10/2019 21h16 Padre Fabio de Melo faz piada com \"briga\" entre seus cães: \"Rebelde demais\" Não é de hoje que o Instagram do padre Fábio de Melo é povoado por fotos e vídeos de animais. 30/10/2019 20h10 Grávida de Júlio Cocielo, Tata Estaniecki mostra barriguinha Tata Estaniecki, que anunciou a gravidez com Júlio Cocielo no começo de setembro, já está com barriguinha de... 30/10/2019 19h46 Namorada de Ludmilla faz declaração de amor: \"A pessoa certa para ama\" Grande vencedora do Prêmio Multishow, a cantora Ludmilla foi ovacionada pelos fãs. No entanto, a maior homenagem... 30/10/2019 18h46 Núbia Oliiver posta foto totalmente nua e provoca: \"Me pega, me lambe\" Núbia Oliiver, 45 anos, postou hoje, no Instagram, uma provocativa foto em que posa completamente nua. \"Me pega,... 30/10/2019 18h09 Kim Kardashian posta foto com filhos ao celebrar vitória política armênia Kim Kardashian comemorou hoje, com um post nas redes sociais, o reconhecimento, por parte da Câmara dos... 30/10/2019 17h49 Maria Joana posa de topless para livro que reunirá ensaios de famosos Maria Joana mostrou em suas redes sociais o resultado de um ensaio que realizou com o fotógrafo Aderi Costa. Na... 30/10/2019 17h48 Anitta prepara festa de Halloween e se desculpa a quem esqueceu de convidar Depois da agitada noite de ontem apresentando e cantando no Prêmio Multishow, Anitta acordou cedo para se preparar 30/10/2019 17h25 A delicada 'presença de Anitta' no Prêmio Multishow Indiscutivelmente a artista mais importante do país na atualidade, Anitta, talvez, tenha sido, das premiadas na... 30/10/2019 17h14 Fernanda Gentil e esposa mostram fantasias de Dia das Bruxas Fernanda Gentil e a esposa Priscila Montandon já estão em clima de Dia das Bruxas. Em foto postada em seu... 30/10/2019 17h11 Kelly Key parabeniza filha pelos 19 anos, e semelhança em foto impressiona A filha de Kelly Key, Suzanna Freitas, está cada vez mais parecida com a mãe. A cantora foi ao Instagram hoje para 30/10/2019 17h04 Jojo Todynho posta foto de biquíni neon e 'under boobs', em praia de Miami Jojo Todynho apareceu todo plena hoje no Instagram, em uma foto usando biquíni rosa neon e \"under boobs\",... 30/10/2019 16h32 Pabllo Vittar sobre Anitta e Ludmilla: \"Não sou team de ninguém\" Pabllo Vittar preferiu não se posicionar entre ser team Anitta ou team Ludmilla em coletiva de lançamento de seu... 30/10/2019 16h29 Mulher de Rennan da Penha irá à cadeia tentar entregar Prêmio Multishow Rennan da Penha agitou a plateia do Prêmio Multishow 2019 ao levar o troféu de Canção do Ano pelo hit Hoje Eu Vou... 30/10/2019 15h35 Carla Perez mostra fotos em cenário paradisíaco e se declara para Xanddy Carla Perez mostrou fotos em que aparece em um cenário paradisíaco nas Maldivas, durante viagem com o marido,... 30/10/2019 15h26 Geisy Arruda mostra o bumbum em foto de lingerie Geisy Arruda compartilhou com seus fãs hoje, no Instagram, uma foto de lingerie, valorizando o bumbum e a... 30/10/2019 15h24 Melanie Griffith publica foto de lingerie aos 62 anos e mostra boa forma Melanie Griffith, 62 anos, compartilhou hoje, no Instagram, uma foto usando apenas calcinha, sutiã e salto-alto,... 30/10/2019 15h04 Zeca Pagodinho substitui Roberto Carlos na Globo? Cantor reage: ?Fica dica? Zeca Pagodinho brincou com a possibilidade de fazer um especial de fim de ano no lugar de Roberto Carlos na Globo. 30/10/2019 14h43 Narcisa Tamborindeguy leva tombo ao dançar funk no Prêmio Multishow Narcisa Tamborindeguy, socialite e musa inspiradora de muitos memes, se empolgou com a apresentação de funk do... 30/10/2019 14h33 Angélica comemora 15 anos de casada com Luciano Huck: 'Rico de emoções' Angélica e Luciano Huck estão comemorando 15 anos de casados. Os apresentadores celebraram a união no dia 30 de... 30/10/2019 14h00 Paulo Gustavo faz 41 com homenagem do marido: \"Família que tanto sonhei\" Paulo Gustavo está fazendo 41 anos de idade hoje e ganhou uma homenagem do marido, Thales Bretas. O dermatologista 30/10/2019 13h50 Em noite de vale-night, artistas curtem festa do Prêmio Multishow Arthur Aguiar curtiu o prêmio Multishow sem a esposa Mayra Cardi. Ele esteve com amigos e ficou nas áreas menos... 30/10/2019 13h47 Rafa Vitti homenageia o pai, João Vitti: \"Obrigado por absolutamente tudo\" Rafael Vitti não deixou passar em branco hoje o aniversário de seu pai, João Vitti. Ele publicou no Instagram uma... 30/10/2019 13h21 Publicitário confirma namoro com Marcus Majella: 'Estamos felizes' O publicitário Guilherme Castro confirmou que está namorando o comediante Marcus Majella. Castro, de 23 anos,... 30/10/2019 13h21 Marcello Melo Jr. dispensa morena e leva toco de loira no Prêmio Multishow Marcello Melo Junior segue curtindo bastante a vida de solteiro. O ator curtiu até de manhã a festa do Prêmio... 30/10/2019 13h18 Titi Müller brinca com \"galera pedindo Anitta\" e cantora diz: \"Também tô!\" Titi Müller ressuscitou, durante cobertura do Prêmio Multishow, o seu meme do Rock in Rio. A apresentadora caiu... 30/10/2019 13h05 Rodrigo Hilbert constrói bercinho para a filha; veja vídeo do processo Além de ator, cozinheiro e boa pinta, Rodrigo Hilbert ainda é serralheiro! Tanto que ele próprio construiu o... 30/10/2019 12h58 Felipe Dylon toma ducha em praia no Rio de Janeiro Felipe Dylon aproveitou o dia de calor ontem no Rio para curtir uma praia e se refrescar. Após um banho de mar, o... 30/10/2019 10h45 Mãe de Rafael Vitti mostra o ator dando um beijinho na filha recém-nascida Valeria Alencar, mãe de Rafael Vitti, está toda vovó coruja com a netinha recém-nascida, Clara Maria , filha do... 30/10/2019 10h30 Isabella Santoni exibe boa forma em foto com cenário paradisíaco no Rio Isabella Santoni curtiu o dia ontem nas Ilhas Tijuca, no Rio de Janeiro. \"Amo curtir o pôr do sol na ilha, tão bom 30/10/2019 09h59 Helena Bonham Carter fala sobre namorado 21 anos mais novo: 'Magia' Helena Bonham Carter falou pela primeira vez sobre seu relacionamento com o escritor Rye Dag Holmboe, 21 anos mais 30/10/2019 09h43 Felipe Titto tem infecção na perna mordida por cachorro: \"Ficou inchada\" Felipe Titto segue sua \"saga\" com a perna mordida por seu cachorro, Thor. Após levar 15 pontos e ter que começar a 30/10/2019 09h41 Meghan e Harry podem estebelecer segunda casa fora do Reino Unido, diz site Meghan Markle e Príncipe Harry estão considerando estebelecer uma segunda residência fora do Reino Unido. Segundo... 30/10/2019 09h32 Namorada de Ludmilla reclama de look no Prêmio Multishow: \"Beleza dói\" Quem viu Brunna Gonçalves, namorada de Ludmilla, toda gata e arrasando no tapete vermelho do Prêmio Multishow, nem 30/10/2019 09h09 Lady Gaga faz decoração de Halloween \"revoltada\" após suposto fim de namoro Lady Gaga mostrou aos fãs as suas decorações de Halloween, com as tradicionais abóboras decoradas que dominam as... 30/10/2019 08h57 Stallone posa com camisa do Brasil e mostra que ficou mais forte com tempo Sylvester Stallone mostrou aos fãs que está mais forte hoje em dia, aos 73 anos, do que era aos 35. O astro de... 30/10/2019 08h45 Após perdoar traição, Drika viaja com André Marinho e evita fotos com ele Após perdoar a traição de André Marinho — ele tinha uma relação extraconjugal e uma filha fora do casamento —,... 30/10/2019 08h28 Grávida, Letícia Colin 'vira' abóbora para festa de Halloween Grávida de 8 meses, Letícia Colin aproveitou o barrigão para se transformar em abóbora para uma festa de... 30/10/2019 08h19 Débora Nascimento exibe pernas longuíssimas em clique de biquíni Débora Nascimento compartilhou em seu Instagram ontem uma imagem de um ensaio que ela fez de biquíni no meio de... 30/10/2019 08h00 Namorada de 22 anos de José de Abreu posa de biquíni fio-dental em piscina Carol Junger, de 22 anos, namorada do ator José de Abreu, de 73 anos, exibiu posou toda gata em um clique no... 30/10/2019 07h30 Angélica se fantasia de mulher-gato para festa; veja looks de mais famosos Angélica caprichou no figurino para ir para uma festa à fantasia na noite de ontem. A apresentadora se vestiu de... 30/10/2019 06h53 Após estrelar novela, gato León vira influencer e volta em série da Globo Estrela da abertura e um dos protagonistas da novela O Sétimo Guardião, o gato León poderá ser visto novamente na... 30/10/2019 04h00 Racha na música: Anitta e Lud fazem batalha dos aflitos no Prêmio Multishow O funk se dividiu em dois e levou a música popular brasileira com ele. Depois de brigarem pela autoria da canção... 30/10/2019 04h00 Boicotada no ano passado, Ludmilla é o grande destaque do Prêmio Multishow Se tem algo que é certo nesse mundo é que ele dá voltas, que o diga Ludmilla. A funkeira, que sofreu boicote no... 30/10/2019 03h02 Luciana Vendramini se torna imortal da Academia de Artes de SP A atriz Luciana Vendramini, um dos principais símbolos sexuais dos anos 80, agora é uma imortal da Academia de... 30/10/2019 01h59 Kelly Key celebra volta aos palcos e brinca: \"Minha bunda ainda está dura\" Kelly Key está prestes a voltar a fazer seus fãs babarem por ela no palco novamente. A artista, que ficou mais de... 30/10/2019 00h53 Pocah justifica ausência de aliança do noivo no Prêmio Multishow 2019 Pocah levou o noivo, Ronan Souza, para a acompanhar no Prêmio Multishow 2019, na noite desta terça-feira (29), e... 30/10/2019 00h37 ver mais"}
