{"categorias":[""],"corpora":"Nenhum policial ficou ferido | Após PM matar 17, secretário do AM diz que família de quem atirar vai chorar\nApós PM matar 17, secretário do AM diz que família de quem atirar vai chorar\nApós PM-AM matar 17, secretário diz que família de quem atirar vai chorar - 30/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Após PM-AM matar 17, secretário diz que família de quem atirar vai chorar Corpos dos 17 mortos pela Polícia Militar do Amazonas são removidos do necrotério e levados para o Instituto Médico Legal (IML) Imagem: Corpo 00:00 Rosiene Carvalho Colaboração para o UOL, em Manaus (AM) 30/10/2019 15h28 Resumo da notícia De acordo com a Secretaria de Segurança Pública do Amazonas, os 17 mortos pela Polícia Militar eram ligados a facções criminosas \"Se eles vierem levantar arma, trocar tiro com a polícia, infelizmente as suas famílias é que irão chorar\", declarou o secretário de Segurança Ministério Público do Estado do Amazonas informa que abriu procedimento para acompanhar a investigação sobre a morte dos \"supostos traficantes\" Segundo o secretário, a ação ocorreu entre as 22h de ontem e as 3h da da madrugada de hoje. Nenhum policial ficou ferido O secretário de Segurança Pública do Amazonas (SSP-AM), Coronel Louismar Bonates, afirmou que quem levantar arma e trocar tiro com a polícia no Amazonas causará o choro de suas famílias. A declaração ocorreu durante entrevista coletiva à imprensa na manhã de hoje, horas após a PM-AM (Polícia Militar do Amazonas) matar 17 pessoas no bairro Crespo, Zona Sul de Manaus. De acordo com a SSP-AM, os 17 mortos eram ligados a facções criminosas que estavam em confronto na disputa por área de tráfico de drogas. Nesta madrugada, a polícia interveio, e nenhum policial ficou ferido. Segundo o secretário, \"nenhum morador e nenhum cidadão de bem\" foi atingido. Relacionadas Igreja simula ação criminosa, e moradores acionam a polícia no RN PCC: Gegê prometeu 'salvar' Marcola, não cumpriu e foi morto, diz relatório Ficha Criminal #1: Candelária teve reviravoltas e sobrevivente de 2 ataques \"Se eles vierem levantar arma, trocar tiro com a polícia, infelizmente as suas famílias é que irão chorar\", declarou o secretário. Mais cedo o comandante da PM-AM, Coronel Ayrton Norte, ao falar sobre a ocorrência na capital do Amazonas, afirmou que quem atirar contra a polícia receberá bala de volta. \"Aqueles que agirem de maneira ousada contra a polícia vão receber reposta à altura, e a resposta é essa: trocou tiro com a polícia, não tem para onde correr, vai receber tiro também\", disse o comandante da PM-AM. O governador do Amazonas, Wilson Lima (PSC), se manifestou nas redes sociais sobre as 17 mortes. Ele pontuou que o governo não descansará enquanto o povo não se sentir seguro. \"Estamos trabalhando para garantir a segurança do cidadão que sai para trabalhar, todos os dias, para sustentar sua família, e para resguardar as vidas dos nossos policiais que estão nas ruas para nos proteger. Infelizmente, nessa batalha, perdem as famílias dos que se envolvem com o que é errado, mas ganha o cidadão de bem\", declarou o governador. Investigação O MP-AM (Ministério Público do Estado do Amazonas) informou que abriu um procedimento para acompanhar a investigação sobre a morte dos \"supostos traficantes\". \"Convidei o secretário de segurança para que ele nos informasse do ocorrido na madrugada. Ele veio e nos prestou as informações que tem até este momento, e nós vamos acompanhar a apuração da questão\", declarou o subprocurador-geral de Justiça para Assuntos Jurídicos do MP-AM, Carlos Fábio Monteiro. A ação da PM-AM Segundo o secretário da SSP-AM, a ação ocorreu entre as 22h de ontem e as 3h da da madrugada de hoje. A área foi saturada de policias no último mês, segundo o secretário, porque o monitoramento da polícia indicava os riscos de confrontos entre facções. Coronel Bonates disse que todos os confrontos entre os cerca de 60 policiais da PM-AM e os traficantes ocorreram em becos e vielas dos bairros. O primeiro suposto traficante foi morto, segundo o secretário, às 22h e usava tornozeleira eletrônica. A SSP-AM informou que, na manhã de hoje, houve novo confronto e que uma pessoa ligada ao tráfico de drogas foi atingida e levada pela PM ao hospital. O secretário de segurança atribui o resultado da ação com 17 mortes de um lado e nenhum policial ferido ao preparo da polícia do Amazonas e à proteção de Deus. Coronel Bonates disse que não teme represálias das facções que perderam membros no confronto com a PM-AM. \"Não estamos preocupados com represálias. Não tem por que ter represálias. Não fizemos nada irregular. São marginais que estão trazendo intranquilidade para a população. Estamos muito tranquilos quanto a isso\", disse. O secretário de Segurança Pública disse que a SSP está tranquila em relação ao acompanhamento do MP-AM sobre as mortes. \"Não estamos aqui para esconder nada. Estive pela manha no MP e pedimos a eles que acompanhem este inquérito. Uma prova que temos certeza que a polícia trabalhou da forma mais correta possível\", pontuou. Ouça o podcast Ficha Criminal, com as histórias dos criminosos que marcaram época no Brasil. Este e outros podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Live de Bolsonaro vai de ataque à Globo a facada; veja os principais pontos Satélite mostra mancha gigante de óleo na BA? Marinha e Ibama negam Com salário de R$ 19 mil, juiz se diz endividado com fim do auxílio-moradia Notícias Colaboração para o UOL, em Manaus (AM)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano No JN, Globo reforça comunicado em resposta a ataques de Bolsonaro William Bonner leu o comunicado da TV Globo, durante o Jornal Nacional de hoje, em resposta às declarações de... 30/10/2019 21h12 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,9 milhões amanhã; confira os números A Quina acumulou hoje pelo quarto sorteio seguido após o concurso 5110. Os números sorteados pela Caixa em São... 30/10/2019 20h49 UOL Notícias - Cotidiano Lotofácil: duas apostas dividem prêmio de R$ 2,4 milhões; veja os números A Lotofácil dividiu hoje um prêmio de pouco mais de R$ 2,4 milhões entre duas apostas que conseguiram acertar as... 30/10/2019 20h46 Estadão Conteúdo Juíza diz que Lula pode ir ao semiaberto, mas deixa decisão nas mãos do STF 30/10/2019 20h38 Estadão Conteúdo Plenário da Câmara discute PL das armas 30/10/2019 20h06 UOL Notícias - Cotidiano Mega-Sena acumula de novo e vai a R$ 40 milhões na segunda; veja números A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2203, que tinha prêmio estimado em R$ 35... 30/10/2019 20h03 Estadão Conteúdo Justiça libera concessão do Parque do Ibirapuera à iniciativa privada 30/10/2019 20h00 Estadão Conteúdo Guedes: presidente é um homem reativo e não deve mudar 30/10/2019 19h34 Estadão Conteúdo Relator propõe mandato para ministros do STF sem enquadrar indicados de Bolsonaro 30/10/2019 19h25 Agência Brasil Mourão: investigação de vazamento de óleo pode terminar esta semana O presidente em exercício, Hamilton Mourão, disse hoje (30) que a investigação sobre o vazamento de óleo que... 30/10/2019 19h16 Agência Brasil Casos de sarampo chegam a 10,6 mil no estado de São Paulo Os casos de sarampo no estado de São Paulo chegaram a 10.620 neste ano, de acordo com balanço da Secretaria da... 30/10/2019 19h00 Estadão Conteúdo Bolsonaro e Trump têm semelhanças na presença nas redes sociais, diz ex-NYT Ex-correspondente do The New York Times no Brasil, o jornalista e escritor Larry Rohter apontou semelhanças entre... 30/10/2019 18h52 UOL Notícias - Cotidiano Prefeitura de SP proíbe patinete na rua e vai cobrar pelo uso A Prefeitura de São Paulo publica amanhã no Diário Oficial do Município a regulamentação do uso de patinete... 30/10/2019 18h41 Estadão Conteúdo Frota diz à CPI que assessores ligados à Presidência comandam 'milícias digitais' 30/10/2019 18h35 Estadão Conteúdo Doria anuncia pacote de benefícios para policiais e agentes penitenciários O governador de São Paulo, João Doria (PSDB), anunciou nesta quarta-feira, 30, um pacote de benefícios para... 30/10/2019 17h48 Estadão Conteúdo Fachin decreta prisão do ex-deputado Nelson Meurer na Lava Jato 30/10/2019 17h14 Estadão Conteúdo MP do Rio diz que porteiro mentiu ao citar Bolsonaro em depoimento 30/10/2019 17h08 Estadão Conteúdo Diretor do Ibama não descarta que óleo no Nordeste seja do pré-sal 30/10/2019 17h01 UOL Notícias - Cotidiano \"Não há prova de envolvimento de Brazão\", diz promotora sobre caso Marielle As promotoras do MP (Ministério Público) do Rio que investigam a morte da vereadora Marielle Franco e do motorista 30/10/2019 16h59 Estadão Conteúdo Caiado defende Bolsonaro no caso Marielle: 'calúnias não têm sustentação' 30/10/2019 16h50 Estadão Conteúdo Toffoli defende Judiciário e diz que 'corporações' ocupam vazio da elite nacional 30/10/2019 16h43 Estadão Conteúdo Maia: citação sobre Bolsonaro no caso Marielle não atrapalha agenda do Congresso 30/10/2019 16h30 Estadão Conteúdo Ibama diz que não há sinais de óleo sobre área do arquipélago de Abrolhos 30/10/2019 16h30 UOL Notícias - Política Não há evidência contra Bolsonaro para caso ir ao STF, dizem especialistas A menção do presidente Jair Bolsonaro (PSL) no caso do assassinato da vereadora Marielle Franco (PSOL-RJ), no ano... 30/10/2019 16h23 Estadão Conteúdo Lava Jato denuncia Marco Maia por suposta propina na CPMI da Petrobras 30/10/2019 16h02 Estadão Conteúdo Trem Intercidades: contrato deve prever gatilhos para extensão a Viracopos 30/10/2019 15h53 Estadão Conteúdo Poder é constante construção de relações, diz editor do The New York Times 30/10/2019 15h42 UOL Notícias - Cotidiano Justiça de SP autoriza concessão do parque Ibirapuera à iniciativa privada O Tribunal de Justiça de São Paulo autorizou hoje a concessão do parque Ibirapuera, na zona sul da capital, à... 30/10/2019 15h34 Estadão Conteúdo Marinha nega mancha gigante de óleo no litoral sul da Bahia 30/10/2019 15h28 UOL Notícias - Cotidiano Justiça determina que monumentos religiosos sejam retirados de Aparecida Uma decisão da Justiça determina que sejam retirados de Aparecida (170 km de São Paulo) monumentos religiosos e... 30/10/2019 15h25 Estadão Conteúdo Raquel Dodge considera 'grave' depoimento de porteiro no caso Marielle A ex-procuradora-geral da República Raquel Dodge disse nesta quarta-feira, 30, que considera \"grave\" a declaração... 30/10/2019 15h15 Estadão Conteúdo Polícia Civil do Rio diz que Witzel não interfere na apuração do caso Marielle A Polícia Civil informou que o governador do Rio, Wilson Witzel (PSC), \"não interfere na apuração dos homicídios... 30/10/2019 15h07 Estadão Conteúdo 'Jornalismo contribui para o País quando eleva a qualidade do debate público' 30/10/2019 15h02 Estadão Conteúdo Vestibular da Fuvest terá pela primeira vez prova impressa em cores 30/10/2019 14h52 Estadão Conteúdo Toffoli: será que o problema do País é o Judiciário ou a cultura do litígio? 30/10/2019 14h52 UOL Notícias - Cotidiano O que se sabe sobre a morte de Marielle? A vereadora Marielle Franco (PSOL) e seu motorista, Anderson Gomes, foram assassinados a tiros, no centro do Rio,... 30/10/2019 14h51 Estadão Conteúdo Caso Marielle continua subordinado à Secretaria de Polícia Civil do Rio, diz MPRJ 30/10/2019 14h47 Estadão Conteúdo Witzel nega ter vazado informações das investigações sobre caso Marielle 30/10/2019 14h43 Reuters Mourão diz que Bolsonaro sofre ataques vis e reconhece que caso Marielle perturba governo (Reuters) - O presidente em exercício, Hamilton Mourão, disse que o presidente Jair Bolsonaro é vítima \"dos mais... 30/10/2019 14h34 Estadão Conteúdo Correção: Fachin mantém prisão de sueco por US$ 31 mi em propinas na Petrobras 30/10/2019 14h29 Estadão Conteúdo Carlos publica suposto áudio que autorizou entrada de Elcio em condomínio 30/10/2019 13h54 UOL Notícias - Cotidiano Oposição pede proteção especial a porteiro de condomínio de Bolsonaro Partidos de oposição solicitaram que o porteiro do condomínio onde o presidente Jair Bolsonaro mora no Rio de... 30/10/2019 13h53 Estadão Conteúdo Anvisa aprova nova droga para malária 30/10/2019 13h50 Estadão Conteúdo Pesquisadores detectam mancha de óleo gigantesca no litoral sul da Bahia 30/10/2019 13h21 Reuters Oposição pedirá proteção a porteiro de condomínio de Bolsonaro A Rede Sustentabilidade pretende pedir que o porteiro do condomínio onde o presidente Jair Bolsonaro mora no Rio... 30/10/2019 13h19 UOL Notícias - Cotidiano Bolsonaro disse ter sido avisado sobre caso Marielle há 3 semanas; entenda Reportagem de ontem do Jornal Nacional, da TV Globo, revelou que um porteiro citou o nome do presidente Jair... 30/10/2019 13h15 Estadão Conteúdo Mourão: tem mais gente atacando o presidente 30/10/2019 13h14 Estadão Conteúdo Meirelles: Trem Intercidades é crucial para crescimento econômico do Estado de SP 30/10/2019 13h08 ver mais"}
