{"categorias":[""],"corpora":"Campeonato Turco | Com Robinho, futebol ao vivo volta à TV após 3 meses\nO esporte não tem exibições inéditas na televisão aberta desde 15 de março\nCoronavírus: volta do futebol ao vivo à TV aberta será na RedeTV com jogo de time de Robinho no Campeonato Turco PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Futebol ao vivo volta à TV aberta após 3 meses com jogo de time de Robinho Imagem: Getty Images 00:00 Gabriel Vaquer Colaboração para o UOL, em Aracaju 28/05/2020 18h51 Após quase três meses de hiato por causa da pandemia do novo coronavírus, o futebol voltará a ter exibições ao vivo em TV aberta. A RedeTV! confirmou que irá exibir, a partir do dia 13 de junho, um sábado, a rodada de retorno do Campeonato Turco. É a primeira competição com exibição para o grande público que voltará a ser disputada. O jogo da rodada inicial já está definido e terá certo atrativo para o público brasileiro. A partir das 13h15, a emissora paulista exibirá Istambul Basaksehir x Alanyaspor. O Istambul é defendido pelo atacante Robinho, com passagens vencedoras pela seleção brasileira e por Real Madrid, Milan, Santos e Atlético Mineiro. A narração da partida também já está definida e será feita pelo narrador Marcelo do Ó. Vale lembrar que a RedeTV! mostra o Campeonato Turco em parceria com o DAZN, a plataforma de streaming esportiva, que também exibe o campeonato. Além do Turco, as empresas também dividem a Copa Sul-Americana e o Campeonato Italiano. O futebol não tem exibições inéditas na TV aberta desde o dia 15 de março, quando a Globo exibiu uma rodada completa dos campeonatos estaduais. Até então, apenas reprises de antigos jogos ocupam os horários mais nobres da transmissão de futebol na televisão brasileira. Na RedeTV!, avalia-se que o Campeonato Turco pode dar uma audiência graças à falta de demanda de futebol ao vivo e ao público ávido por competições. O otimismo é que o jogo consiga pelo menos 2 pontos de audiência na Grande São Paulo, número interessante para os padrões da RedeTV!. Para o DAZN, o retorno do Campeonato Turco pode ser uma chance de recuperar assinantes. A plataforma perdeu tudo o que havia crescido em 2020 durante a pandemia e com a exibição exclusiva da final da Recopa Sul-America, que envolvia o Flamengo, o clube mais popular do Brasil. As mais lidas agora Real Madrid oferece quatro jogadores ao United por Pogba, diz jornal Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus Cruzeiro paga dívida de R$ 11 mi e evita nova perda de pontos na Série B Esporte PUBLICIDADE Colaboração para o UOL, em Aracaju© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Futebol em ação: Coimbra distribui máscaras em comunidades carentes de Contagem e Belo Horizonte O Coimbra Sports começou, nesta semana, a distribuição de mil máscaras de proteção para ajuda ao combate do novo... 28/05/2020 20h53 João Pedro exalta 'melhor temporada de sua carreira' pelo Cagliari O desempenho de João Pedro na temporada 2019/2020 no ataque do Cagliari Calcio despertou interesse de Roma, Torino 28/05/2020 20h41 Goleiro brasileiro do Lecce comemora volta do Campeonato Italiano: 'Sensação de que o pior passou' A atual temporada do futebol italiano será finalizada dentro de campo. Nesta quinta-feira, o primeiro-ministro da... 28/05/2020 20h13 Dudu afirma que Luxa uniu mais o elenco do Palmeiras: 'Somos família' O Palmeiras está mais unido neste ano. A declaração é de Dudu, apontando que a relação entre todos os jogadores... 28/05/2020 20h07 Brasileiro celebra retorno do futebol na República Tcheca com vitória O futebol na Europa parece que, aos poucos, vai tentando voltar a sua rotina. Nesta semana foi a vez da República... 28/05/2020 19h58 Fla vê Amazon mais perto após banco não exercer cláusula e acenar com multa 28/05/2020 19h50 Zagueiro Naldo diz que lesão o tirou da Copa do Mundo de 2010 28/05/2020 19h39 Ex-goleiro do Barcelona, Victor Valdés é o novo técnico de time da 4ª divisão da Espanha O ex-goleiro Victor Valdés, ídolo do Barcelona, é o novo técnico do Unión Atlética Horta, que disputa a quarta... 28/05/2020 19h36 58:01 Silvio Luiz: 'Chamei o Edmundo de cafajeste e não narrava o nome dele' 28/05/2020 19h00 Empresário de Hakimi fala sobre futuro do lateral marroquino Um dos destaques do Borussia Dortmund na temporada, o ala-direito Hakimi não deve permanecer na equipe alemã no... 28/05/2020 18h59 Clubes só poderão treinar em SP na última fase da reabertura 28/05/2020 18h33 Cruzeiro paga dívida de R$ 11 mi e evita nova perda de pontos na Série B 28/05/2020 17h44 Volta do Paulistão: protocolo da FPF prevê times concentrados até a final O Campeonato Paulista ainda não tem data para ser reiniciado, mas a Federação Paulista de Futebol já elaborou o... 28/05/2020 17h44 D'Ale reconhece que 'é impossível não sentir medo' com situação do Brasil perante a pandemia Em entrevista ao programa esportivo argentino 'Libero', da emissora de TV 'TyC Sports', o meia D'Alessandro... 28/05/2020 17h41 Vice-presidente do Botafogo critica Yaya Touré: 'Tremendo 171' Os dirigentes do Botafogo não querem ver Yaya Touré nem pintado de ouro. O marfinense, que passou por cima das... 28/05/2020 17h40 Aos 37 anos, ídolo do Zenit anuncia aposentadoria no futebol Aos 37 anos, Aleksandr Anyukov decidiu colocar um ponto final em sua carreira. O lateral-direito deixou seu nome... 28/05/2020 17h35 Após terceira derrota seguida, volante do Schalke fala da má fase O Campeonato Alemão não voltou bem para o Schalke 04. Em três partidas após a paralisação por conta da pandemia de 28/05/2020 17h28 Clubes franceses podem retomar treinos a partir da próxima semana O primeiro-ministro francês, Edouard Philippe, anunciou nesta quinta-feira que os clubes da França poderão voltar... 28/05/2020 17h02 Sport vai realizar evento online para lançar a camisa da temporada 2020 O próximo sábado será especial para o torcedor do Sport. A partir das 18h (Horário de Brasília), o Leão vai... 28/05/2020 16h54 Zé Roberto e D'Alessandro promovem duelo virtual entre Brasil e Argentina Haverá Brasil x Argentina virtual no domingo, às 16h. Zé Roberto e D'Alessandro convocam 11 amigos cada um, entre... 28/05/2020 16h52 Fortaleza promove live para apresentar nova camisa e relembrar título do Nordestão O Fortaleza encontrou uma boa forma de unir futebol e solidariedade. Em parceria com o Sesc Ceará, o time... 28/05/2020 16h43 Emerson diz que quer ficar mais uma temporada no Betis Uma das revelações do Campeonato Espanhol na temporada, o lateral-direito Emerson, que pertence ao Barcelona, está 28/05/2020 16h42 Liga russa de futebol vai reiniciar com limitação de público 28/05/2020 16h36 Grupo de conselheiros do Corinthians pede explicações sobre o dinheiro da venda de Pedrinho ao Benfica Os bastidores do Corinthians estão cada vez mais aquecidos pelo volume de notícias acerca das finanças do clube... 28/05/2020 16h30 Presidente do Lyon propõe torneio com quatro clubes franceses em julho Após o governo federal anunciar o fim da temporada francesa de futebol de forma precipitada por conta da pandemia... 28/05/2020 16h23 Manchester United quer a contratação de joia do Monaco 28/05/2020 16h22 Alvo do Palmeiras, lateral Daniel Muñoz acerta com time da Bélgica 28/05/2020 16h11 Vicente Matheus faria hoje 112 anos! E que falta ele faz ao Timão! 28/05/2020 16h02 VÍDEO: Richarlison mostra pontaria afiada em treino do Everton Com a volta do Campeonato Inglês anunciada para o dia 17 de junho, o clima na Terra da Rainha é de total... 28/05/2020 15h59 Juventus encerra negociações ao saber que De Jong queria De Ligt no Barça 28/05/2020 15h54 Volante Luan estende o seu contrato com o Paraná A torcida do Paraná recebeu uma boa notícia. O volante Luan acertou a renovação do seu contrato com o Tricolor e... 28/05/2020 15h53 Ronaldo reforça apelo do Timão para que se evite volta imediata do futebol 28/05/2020 15h48 Na mira de clubes europeus, Edu Grasson diz que 'só pensa em jogar' Apesar de o mundo do futebol se adaptar ao período da pandemia do novo coronavírus, as especulações do mercado não 28/05/2020 15h46 Após desistência do Liverpool, United é favorito para contratar Werner O Manchester United se tornou o favorito para contratar Timo Werner. O atacante do RB Leipzig também era desejado... 28/05/2020 15h44 Atlético de Madri quer colombiano para substituir Diego Costa, diz jornal 28/05/2020 15h44 Futebol italiano irá até agosto. Como ficam atletas com contrato até junho? 28/05/2020 15h42 Na mira de outros clubes, Caio Cézar agradece e garante foco no Resende Mesmo sem a bola a rolar, as movimentações nos bastidores do futebol carioca continuam. Um dos jogadores que podem 28/05/2020 15h41 Napoli teme novas ofertas de Barcelona e Real Madrid por Fabián 28/05/2020 15h37 Final da Copa da Áustria marca o retorno do futebol no país nesta sexta Mais um país europeu inicia hoje a retomada do seu futebol após a paralisação das atividades esportivas por causa... 28/05/2020 15h31 Kanté retoma aos treinos por conta própria e faz exercícios individuais 28/05/2020 15h31 Governo autoriza e Campeonato Italiano volta no dia 20 de junho O Campeonato Italiano já tem data para voltar. Após reunião realizada nesta quinta-feira entre o ministro do... 28/05/2020 15h28 Atletas do Sub-20 do Goiás falam sobre rotina de treinos na quarentena Os atletas das categorias de base do Goiás seguem sem poder retornar às atividades diárias do clube por conta do... 28/05/2020 15h20 Joseval Peixoto revela ser torcedor do Botafogo: 'Maior time da época' Joseval Peixoto pode ter sido criado praticamente a vida inteira em São Paulo, mas carrega uma equipe do Rio de... 28/05/2020 15h20 Giovanni Augusto renova o contrato com Coritiba Contratado no começo do ano pelo Coritiba, o meio-campo Giovanni Augusto encaminhou a renovação do seu vínculo até 28/05/2020 15h12 \"Se Messi deixar o Barcelona, jogará aqui\", diz vice de clube argentino 28/05/2020 15h12 Ceará libera que times voltem aos treinamentos, mas campeonato só em julho 28/05/2020 15h10 Baresi diz que Maradona foi o melhor jogador que enfrentou na carreira 28/05/2020 15h02 Matthäus pede desculpas ao Athletico por passagem frustrante como treinador 28/05/2020 15h00 ver mais PUBLICIDADE"}
