{"categorias":[""],"corpora":"Economia | Após seis quedas, dólar fecha em alta, a R$ 5,386; Bolsa cai 1,13%\nApós seis quedas, dólar fecha em alta, a R$ 5,386; Bolsa cai 1,13%\nApós seis quedas, dólar fecha em alta de 1,95%, a R$ 5,386; Bolsa cai 1,13% - 28/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Cotações Após seis quedas, dólar fecha em alta de 1,95%, a R$ 5,386; Bolsa cai 1,13% 00:00 Do UOL, em São Paulo 28/05/2020 17h08 O dólar comercial fechou hoje em alta de 1,95%, a R$ 5,386 na venda, interrompendo uma sequência de seis quedas consecutivas. O Ibovespa, principal índice da Bolsa de Valores brasileira, caiu 1,13%, a 86.949,09 pontos. Relacionadas Desemprego no país sobe para 12,6% e atinge 12,8 milhões de pessoas EUA têm 2,12 milhões de novos pedidos de seguro-desemprego em uma semana 'Acabou, porra': as reações de Bolsonaro e aliados um dia após operação contra fake news O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Tensões políticas \"O dólar andou caindo muito esses dias; foram seis dias seguidos de queda depois de ter quase 'arranhado' aqueles R$ 6\", afirmou Álvaro Bandeira, economista-chefe do banco digital Modalmais, à agência de notícias Reuters. Analistas da XP Investimentos chamaram atenção para um \"dia de tensões potencialmente elevadas na política\". \"As atenções se voltam à reação do Palácio do Planalto e de seus aliados à operação da Polícia Federal de ontem\", disseram em nota. Na véspera, a Polícia Federal cumpriu mandados de busca e apreensão contra aliados e apoiadores do presidente Jair Bolsonaro para apuração de ataques e notícias falsas contra ministros do STF. As tensões entre os poderes Executivo e Judiciário seguem no radar dos investidores depois que o ministro da Justiça e Segurança Pública, André Mendonça, entrou no STF (Supremo Tribunal Federal) com um habeas corpus para suspender imediatamente o depoimento do ministro da Educação, Abraham Weintraub, determinado pelo ministro da corte Alexandre de Moraes no âmbito do inquérito das chamadas fake news. O presidente Jair Bolsonaro disse nesta quinta-feira que \"não haverá mais outro dia como ontem\". Visivelmente irritado, o presidente afirmou que não se pode mais aceitar que pessoas tomem decisões individuais em nome de todos e que se está armando mais uma crise para 'atrapalhar o Brasil\". Dados no Brasil e EUA Números mostraram que o desemprego voltou a aumentar no Brasil e chegou ao maior nível em um ano no trimestre encerrado em abril, com perdas recordes na ocupação, e o número de desempregados atingindo 12,8 milhões, diante das dispensas provocadas pelas medidas de restrição ao coronavírus. Nos EUA, a economia encolheu a uma taxa anualizada de 5% no primeiro trimestre, maior recuo desde a recessão de 2007 a 2009, enquanto mais 2,123 milhões de norte-americanos solicitaram auxílio-desemprego na semana passada. Enquanto isso, a permanência das tensões entre Estados Unidos e China piorava expectativas de investidores em relação a uma recuperação econômica. O Parlamento da China aprovou nesta quinta-feira a decisão de levar adiante uma legislação de segurança nacional para Hong Kong, em meio a perspectiva de retaliação por parte do presidente norte-americano, Donald Trump. *Com Reuters As mais lidas agora Quem receber os R$ 600 pode ter que devolver em 2021 se tiver renda maior Câmara aprova texto principal de MP que permite redução de jornada e salários Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos Bolsas de Valores Câmbio Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos 28/05/2020 17h23 do UOL Déficit primário será de quase 10% do PIB neste ano, prevê secretário 28/05/2020 14h47 Bloomberg Tensão EUA-China tende a piorar, dizem especialistas 28/05/2020 14h33 Reuters Índices acionários europeus sobem pelo 4° dia seguido com impulso do setor de saúde 28/05/2020 14h13 do UOL Governo não tem data para repasse a estados: 'dentro de dias ou semanas' 28/05/2020 12h49 Estadão Conteúdo Suspensão de pagamento de empréstimos já soma R$ 9 bilhões, diz BNDES 28/05/2020 12h38 Estadão Conteúdo Comércio demite 1,218 milhão de trabalhadores em um trimestre, diz IBGE 28/05/2020 12h33 Folha de S. Paulo Governo federal tem rombo de R$ 92,9 bilhões nas contas públicas em abril 28/05/2020 11h07 UOL Economia Bolsa de Valores cai 0,71%; acompanhe 28/05/2020 10h34 do UOL Congresso prorroga medida que permite suspensão de contrato de trabalho 28/05/2020 10h20 do UOL Juro do cheque especial cai a 119% ao ano; rotativo do cartão vai a 313,4% 28/05/2020 10h04 UOL Economia Dólar opera em alta, perto de R$ 5,31, após seis quedas seguidas; acompanhe 28/05/2020 09h26 ver mais PUBLICIDADE"}
