{"categorias":[""],"corpora":"Vereadora assassinada no Rio | Como Marielle virou inspiração e sinônimo de luta por direitos humanos\nComo Marielle virou inspiração e sinônimo de luta por direitos humanos\nComo Marielle virou inspiração e sinônimo de luta por direitos humanos  - 28/05/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Como Marielle virou inspiração e sinônimo de luta por direitos humanos Marielle Franco Imagem: Márcia Foletto/Agência O Globo 00:00 Kamille Viola Colaboração para Ecoa, no Rio 28/05/2020 04h00 Nesta quarta (27), o STJ (Superior Tribunal de Justiça) decidiu pela não-federalização do Caso Marielle Franco, mantendo as investigações com a Polícia Civil e o MPRJ (Ministério Público do Rio), como defendem a família da ex-vereadora, ativistas e personalidades políticas, por temor de interferência do presidente Jair Bolsonaro com o caso na Justiça Federal. Ocorrido há dois anos, o crime segue sem resposta. De lá para cá, no entanto, a figura de Marielle Franco não foi esquecida, e se tornou cada vez mais um símbolo de luta pelos direitos humanos. Relacionadas Mãe ajuda mãe: rede gera apoio para pequenos negócios durante a pandemia Não há saída da pandemia sem olhar para todos, diz Jurema Werneck Coletivos negros na medicina lutam por mais 'Thelmas' e saúde democrática Para a arquiteta Monica Benicio, viúva da vereadora, a transformação nesse ícone é resultado da atuação e também da expressividade da história de Marielle. \"Muita gente se vê em algum pedaço da vida dela. Ela trazia na sua trajetória e no seu corpo as bandeiras que defendia, enquanto mulher negra, favelada, em um relacionamento lésbico. Ela fala também de um momento político que a gente atravessa\", observa. \"A Marielle sempre foi uma pessoa de luta, e isso se tornou público — infelizmente, só depois que ela foi assassinada. Mas é bonito e, de alguma maneira, reconfortante ver que a imagem dela segue inspirando a construção de uma sociedade mais justa e mais igualitária\", diz. A deputada estadual Mônica Francisco (PSOL-RJ), que foi assessora de Marielle, concorda. \"Ela se tornou símbolo por tudo aquilo que formava sua identidade, que é a identidade da maioria do povo brasileiro. Uma mulher negra favelada, de origem pobre, que passou por um pré-vestibular comunitário e chegou à universidade, que foi mãe muito jovem e finalmente chegou ao parlamento, vocalizando ali as penúrias pelas quais passam as pessoas que são exatamente iguais a ela e a sua família. Além de ser uma mulher declaradamente lésbica, e defendia isso como uma bandeira: direito à diversidade, à existência em sua forma mais plena\", pontua. Fundadora da ONG Redes da Maré e doutora em serviço social, Eliana Sousa Silva foi professora de Marielle no cursinho pré-vestibular comunitário. Ela recorda a trajetória de Marielle Franco nos direitos humanos, desde quando era assessora de Marcelo Freixo, então deputado estadual pelo PSOL. \"Mulher, negra, com origem na favela e que, de certa maneira, a partir de uma inserção em movimentos populares, sociais, consegue uma visibilidade e atuação fortes, principalmente quando vai à Assembleia Legislativa, participa da Comissão dos Direitos Humanos e, por dez anos, entra em contato com um conjunto de violações que acontecem no estado do Rio de Janeiro. E começa, a partir dali, um processo de identificação com essas lutas\", acredita. A atriz Camila Pitanga não tinha contato próximo com Marielle, mas conta que se impressionou quando a ouviu falar, ao vivo. Ela vê características da vereadora como \"faróis de um Brasil que precisa dar certo\". \"Eu falo tudo no presente, porque, para mim, ela é chama acesa. O legado está extremamente vivo. A gente tem uma história de invisibilização das mulheres, principalmente das mulheres negras, no país. E ela é o antídoto. O Brasil precisa superar essa herança, essa origem escravocrata. Ela aponta para o futuro no qual eu acredito, então isso não pode ser silenciado. A gente não pode deixar que ela seja morta mais uma vez com a impunidade\", diz ela. Abaixo, Ecoa registra os depoimentos de pessoas com atuações distintas que tiveram suas vidas impactadas, de alguma forma, pelo legado de Marielle Franco. Camila Pitanga, atriz; Eliana Sousa e Silva, pesquisadora em segurança pública; Monica Benicio, arquiteta e militante de direitos humanos; Mônica Francisco, deputada estadual; além da também atriz Giselle Itié e do árbitro e comentarista Márcio Chagas falam sobre a simbologia da vereadora. \"Lutar por Marielle é dizer que a gente ama a vida\" Camila Pitanga Imagem: Zanone Fraissat/Folhapress \"Nos últimos meses antes da sua morte, eu tive a oportunidade de conhecê-la. Eu tenho amigos que foram muito próximos dela, o que não é o meu caso. Mas eu tive a chance de ouvi-la. E o que ela representa, essa voz muito assertiva, muito lúcida, é impressionante a capacidade dela. Eu lembro quando estava tendo a intervenção no estado do Rio de Janeiro, isso gerou uma necessidade de a gente se pensar, conversar — mais do que nunca a gente precisa, mas ali tiveram muitos encontros — e ela se destacava de uma maneira incomum. Ali eu reconheci nela uma força, uma potência e uma afinidade de valores, de princípios com os quais eu fui criada, né? Quando eu falo do meu pai, Antonio Pitanga. Mesmo a minha mãe, que padeceu dentro deste mundo tão duro com as mulheres (a modelo e atriz Vera Manhães sofre de transtorno psiquiátrico, que trata há anos). Principalmente com mulheres negras, mas minha mãe também foi uma lutadora e contestadora. Eu também, com muita honra, penso na Benedita da Silva, que está lá, aos 78 anos, na arena das decisões. Não consigo não pensar no sistema de cotas, que abriu a possibilidade de acesso ao conhecimento. Isso não tem volta. Então, essa resistência que a Marielle representa não pode ser silenciada. E isso tem a ver com a gente não deixar que esse jogo perverso dessa família de bandidos conduza os caminhos do que nós queremos construir para o nosso país. Então eu acho que é por afinidade, por entender que somos do mesmo quilombo. É o impacto de ver que eu posso me reconhecer em alguém, ver que tem uma potência que eu preciso estar cada vez mais em busca. É uma iluminação, uma mulher que representa uma dádiva de luta e de resistência que eu miro como norte. Acho que a morte dela foi um corte duríssimo e trágico que fez a gente entender que: 'nossa, olha o risco que a gente está correndo'. Porque a morte da Marielle é a nossa morte, a morte do que a gente acredita. Então nos convoca a uma urgência de posição. E também de estudo, de conversa. De estar muito atento e forte, muito lúcido — e não está fácil se manter nessas bases, a gente está vivendo um momento muito desestabilizador. Mas é também um momento em que a gente precisa vorazmente tomar conta das nossas forças, dos nossos ímpetos de amor à vida. Porque eu acho que lutar por Marielle é dizer que a gente ama a vida. Lutar por Marielle é dizer que a gente ama um Brasil que é possível.\" Camila Pitanga, atriz \"A luta de Marielle firma a potência da periferia\" Eliana Sousa Silva Imagem: Elisângela Leite/Redes da Maré \"Marielle foi minha aluna no pré-vestibular, da segunda turma do projeto do qual eu fui uma das fundadoras dentro da Maré. E ela sintetiza, talvez, o nosso desejo e propósito com esse trabalho. Assim como a Marielle, eu tenho origem na Maré, fui presidente de associação de moradores, e ela é fruto desse processo de luta que vem lá de trás, com a luta das mulheres buscando melhorias concretas a partir de movimentos comunitários. Então, quando a gente cria o projeto do pré-vestibular na década de 1990, e a Marielle era aluna e ela é fruto desse processo, eu entendo que talvez esse seja o nosso maior legado: contribuir nas trajetórias de pessoas como ela, para que façam escolhas que possam de fato trazer mudanças sociais que a gente precisa ver acontecer no Brasil. Ela escolheu a via parlamentar, mas a gente tem outras pessoas que buscam caminhos de transformação social, de inserção em projetos sociais, e eu vejo que é muito interessante e significativo o que determinadas trajetórias acabam sintetizando lá na frente, sendo um testemunho vivo da potência que as favelas e as periferias têm. A gente consegue possibilitar que pessoas jovens, como a Marielle, por exemplo, participem de projetos e tenham a oportunidade de alçar determinados voos, questões importantes para as mudanças. É importante ver como a luta que ela escolheu fazer é relevante para firmar essa potência que a periferia tem e, ao mesmo tempo, dizer que é possível mudar, ter pessoas que acreditam que a luta comunitária, nos movimentos sociais, no partido deve acontecer a partir de pessoas que tenham propósito, valores e desejo de mudança.\" Eliana Sousa e Silva, fundadora da ONG Redes da Maré \"Ela impactou toda a sociedade, sendo quem era e estando onde estava\" Gisele Itié Imagem: Zanone Fraissat /MONICA BERGAMO \"A Marielle é o nosso símbolo de resistência pelo simples fato de ter sido a resistência na pele e na alma. Mulher, preta, feminista, homossexual, nascida e criada no Complexo da Maré e uma política exemplar. Marielle ocupava um espaço de poder e usava sua voz e força contra esse desgoverno. Ela impactou a sociedade inteira, sendo quem era e estando onde estava. E continua impactando e fortalecendo a grande maioria. Sua força está presente e sempre estará. Marielle presente.\" Giselle Itié, atriz \"Marielle escancarou o genocídio da população negra\" Marcio Chagas Imagem: Tiago Coelho/UOL \"Marielle se tornou símbolo porque era uma mulher que teve coragem de enfrentar interesses políticos, de gente muito influente, divergentes aos dela, e pagou com a vida. Mulher negra, lésbica e militante, que merece total respeito. Impactou a minha vida por ser uma mulher negra, corajosa, mais um ser humano importante na luta antirracista e em outras lutas sociais. Foi assassinada, calada pelo crime organizado que não é investigado. Escancarou que o genocídio da população negra é indiscriminado, não poupam ninguém, tampouco uma liderança política.\" Marcio Chagas, comentarista e ex-árbitro de futebol \"Resposta sobre o crime é dívida com a democracia\" Monica Benicio Imagem: Arquivo Pessoal \"Marielle foi a primeira mulher com quem eu me relacionei. Quando a gente se conheceu, a gente não tinha tido relacionamento com outras mulheres, então fala sobre a descoberta de uma identidade sexual, de um amor que teve muita dificuldade de acontecer, por N fatores externos, fala da perda do amor de uma vida. É difícil lidar com isso. A Marielle ressignifica a minha vida de muitas formas no campo pessoal, mas no campo da luta obviamente tem um impacto muito expressivo. Eu me entendo enquanto militante dos direitos humanos desde os 17 anos, quando fazia isso numa luta por direito à cidade, da minha ótica de mulher favelada, depois do meu ponto de vista de mulher favelada lésbica. Mas é a execução da Marielle e essa busca por justiça, dois anos e dois meses sem resposta de quem foram os mandantes e quais foram as motivações, que me joga no lugar de figura pública. Eu passo esse período rodando o mundo inteiro, passei por muitos países, incontáveis viagens, falando a respeito da memória da Marielle, denunciando o fato de não ter justiça ainda — se é que a gente pode considerar que um dia terá, para duas pessoas que foram assassinadas. Mas o Estado tem obrigação de responder não só quem foram os executores, mas também quem foi o articulador disso, e quais foram as motivações. Essa resposta o Estado deve à democracia brasileira.\" Monica Benício, arquiteta e ativista de direitos humanos \"Ter a ocupação de espaços de poder no horizonte\" Mônica Francisco Imagem: Rafael Wallace \"Na possibilidade de ocupação do parlamento, Marielle fez o Mulheres na Política, um chamamento que ela fazia questão de evidenciar que não tinha começado com ela, mas com tantas outras mulheres que ocuparam esse parlamento, em momentos anteriores, com tanta luta e dureza — como Benedita da Silva, Jurema Batista. Ela impacta minha vida nesse processo da construção de uma mulher que passou por tudo isso e que chega ao parlamento, possibilitando que outras mulheres vejam no horizonte a real ocupação dos espaços decisórios, dos espaços de poder.\" Mônica Francisco, deputada estadual (PSOL-RJ) As mais lidas agora Pestes estão caindo sobre nossas cabeças, mas sabemos de onde elas vêm Desmatamento zero: modelo sustentável inova a criação de gado na Amazônia Onde passa a boiada: aldeias de Dourados resistem a pandemia e agronegócio PUBLICIDADE Ecoa SP quer que propostas de reabertura da economia protejam mulheres 28/05/2020 19h10 Mundo Pós-Covid-19: Bases curriculares que não mudam têm dias contados 28/05/2020 16h40 Quilombolas e ISA mostram casos de Covid-19 nas comunidades 28/05/2020 11h16 Desmatamento zero: modelo sustentável inova a criação de gado na Amazônia 28/05/2020 04h00 Fábrica cria sachês de álcool gel para vencer crise e vê pedido de 1,7 mi 28/05/2020 04h00 Pestes estão caindo sobre nossas cabeças, mas sabemos de onde elas vêm 28/05/2020 04h00 Onde passa a boiada: aldeias de Dourados resistem a pandemia e agronegócio 28/05/2020 04h00 Mundos Pós-Covid-19: Futuro precisará valorizar o empreendedor da favela 27/05/2020 19h30 Mapa conecta pessoas a atendimento gratuito de saúde mental 27/05/2020 19h04 Google investe R$ 3 mi para adaptar aulas para crianças em confinamento 27/05/2020 04h00 A importância de intensificar uma rotina de estudos O isolamento social nos impôs muitos desafios, mudanças e transformações diárias. Logo quando que teve início,... 27/05/2020 04h00 Ziraldo, Laerte e mais artistas doam \"sorrisos\" para máscaras beneficentes 27/05/2020 04h00 Ódio 27/05/2020 04h00 Após queda, cresce desmatamento da Mata Atlântica em quase 30% 27/05/2020 04h00 Continuadas, políticas da pandemia podem ajudar a tirar população das ruas 27/05/2020 04h00 \"Game do motoboy\" ajuda a arrecadar doações para 2 mil famílias 26/05/2020 18h31 O que significa estratégia de Salles de usar dados incorretos? 26/05/2020 13h41 Mundo Pós-Covid-19: Educação terá menos aula expositiva e aluno no centro 26/05/2020 12h40 Ecoa: Anne Hidalgo venceu primeiro turno das eleições de Paris Diferentemente do publicado na reportagem \"Quem é a prefeita que quer Paris sem carros?\", Anne Hidalgo venceu o... 26/05/2020 12h15 Ecoa: Luiz Rufino é autor de \"Encantamento - Sobre a Política da Vida\" Diferentemente do publicado em \"Escritos da Crise\", os autores do livro \"Encantamento - Sobre a Política da Vida\"... 26/05/2020 11h21 Brasilândia tem grafites e rede comunitária para sair do foco da covid-19 26/05/2020 04h00 Por que querem federalizar as investigações do assassinato de Marielle? 26/05/2020 04h00 Queda da poluição mostra como nossa saúde depende de ecossistemas saudáveis 26/05/2020 04h00 Fadiga do zoom: intoxicação por excesso de videoconferência 26/05/2020 04h00 Análise de sonhos pode ajudar a enfrentar sofrimento na pandemia 26/05/2020 04h00 Dá para fazer lockdown sem polícia para fiscalizar? 25/05/2020 19h41 Sidarta Ribeiro: Florestas e favelas não são periferia, mas centro do mundo 25/05/2020 10h56 A visão de quem está pedalando em tempos de pandemia 25/05/2020 04h00 Como desmatamento pode explicar casos de Covid-19 entre indígenas 25/05/2020 04h00 Estamos sendo atacados pelo coronavírus e corona-garimpo, diz Marina Silva 24/05/2020 11h51 Comida industrial Num passado distante assisti a um documentário que se chama \"Food.inc\". Sim, ele é daqueles pessimistas como um... 24/05/2020 04h00 \"Vamos precisar de todo mundo\" 24/05/2020 04h00 Pensadores refletem sobre a pandemia em produções literárias e entrevistas 23/05/2020 10h00 Chefe do FMI cita economia ambiental e igualitária para vencer crise 23/05/2020 04h00 O que a quarentena nos rouba? Inventário de saudades e perdas íntimas 23/05/2020 04h00 Uma visita ao Capão Redondo e um choque de realidade 23/05/2020 04h00 WhatsApp bolsonarista vai do pânico ao êxtase com vídeo de reunião 22/05/2020 20h49 Campanhas incentivam e sustentam a comunicação a partir das periferias 22/05/2020 19h08 \"Retomada verde\" no Brasil depende de soberania pública e exemplo privado 22/05/2020 17h47 Natureza, pessoas e biodiversidade: precisamos discutir a relação 22/05/2020 16h26 O ENEM, o ministro e o descaso com acessibilidade 22/05/2020 11h51 Saúde mental, Paulinho da Viola e o Rio de Janeiro Passo a semana tentando construir esse texto sem precisar falar só de morte novamente. Tem sido difícil, mas desta 22/05/2020 10h41 Falta ao Estado brasileiro um programa antirracista 22/05/2020 04h00 Investir em saúde é solução para crise social e econômica, diz pesquisador 22/05/2020 04h00 País de extremos, Brasil é líder em biodiversidade e desmatamento 22/05/2020 04h00 Mundo Pós-Covid-19: Ambientes virtuais e imersão ganharão protagonismo 21/05/2020 18h44 ONU municia recrutas digitais contra desinformação e \"caos\" da Covid-19 21/05/2020 17h56 Brasil aumenta coleta seletiva; especialistas apontam efeito do desemprego 21/05/2020 17h26 ver mais PUBLICIDADE"}
