{"categorias":[""],"corpora":"'Não sou bandida' | Fernanda de Freitas é acusada de roubar farmácia e se revolta\nFernanda de Freitas é acusada de roubar farmácia e se revolta\nFernanda de Freitas é acusada de roubar\r\n farmácia e se revolta: 'Não sou bandido' · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie INDIGNADA Fernanda de Freitas é acusada de roubar farmácia e se revolta: 'Não sou bandido' REPRODUÇÃO/INSTAGRAM Fernanda de Freitas em ensaio para seu Instagram; atriz foi acusada de roubo durante compras em farmárcia REDAÇÃO - Publicado em 28/05/2020, às 15h51 - Atualizado às 20h20 Fernanda de Freitas, 40 anos, foi acusada de roubo em uma farmácia nesta quinta-feira (28), no Rio de Janeiro. A atriz fez a denúncia em suas redes sociais e se mostrou revoltada pela abordagem que sofreu dentro do comércio por usar uma sacola ecológica para fazer compras. \"Uma funcionária da drogaria veio até mim e puxou minha sacola, dizendo que eu estava roubando. Não sou bandido\", desabafou. Em seu Instagram, Fernanda fez um vídeo logo após o ocorrido em que filma a fachada do estabelecimento, dá o endereço e o relato do que passou. \"Vim aqui hoje fazer uma compra, aqui na Avenida das Américas, quase em frente ao Shopping Rio Design, onde tem umas lojas de conveniência\", descreveu. \"Eu não uso sacolinha plástica e trouxe a minha sacola. Estava colocando os meus produtos dentro da sacola quando uma funcionária veio até mim\", contou. Segundo a atriz, a abordagem foi brusca. \"Sem nem me perguntar antes\", completou. Ainda no Instagram, Fernanda escreveu um texto direcionado para a empresa. \"A sua funcionária veio tomar a minha sacola retornável da minha mão e disse que eu estava roubando. Ela não me perguntou nada. Chegou me intimidando. Sem nem antes me perguntar. O que é isso?\", detalhou. De acordo com a atriz, ela já havia sido abordada por funcionários para fornecer seu CPF. \"Eu dei sem nem perguntar o porquê daquilo. Aí, em seguida, a mulher vem querendo tirar a sacola da minha mão?\", desabafou. Em seu texto, Fernanda usou as hashtags \"não sou bandido\", \"me aguardem\" e \"justiça\". Após a publicação, Fernanda dividiu opiniões na internet. Alguns apoiaram sua revolta pelo constrangimento. Outros apontaram que as lojas fornecem cestas para compras, não sendo necessário o uso de uma sacola pessoal. Diante dos diversos comentários e da repercussão de sua publicação, a artista saiu do Instagram no início da noite desta quinta. Ao Notícias da TV, a assessoria de imprensa da Droga Raia, rede de farmácias denunciada pela atriz, enviou um comunicado lamentando o ocorrido e afirma que procurou a artista para esclarecimentos. Leia a íntegra: \"A Droga Raia lamenta o incidente ocorrido hoje (28/05) em uma de suas unidades no Rio de Janeiro com a atriz e cliente Fernanda de Freitas. A Droga Raia informa que está apurando o ocorrido e, inclusive está em contato com Fernanda, para entender em detalhes como a situação aconteceu para poder, dessa forma, aprimorar os seus procedimentos.\" Confira vídeo publicado por Fernanda de Freitas no Instagram: Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações sobre o mundo das celebridades e novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Novelas Leia também REVÉS NA JUSTIÇA Rose Miriam é expulsa do inventário de Gugu acusada de tumultuar NASCE UMA ESTRELA Globo contrata Rafa Kalimann e investe pesado para torná-la uma estrela CHAVE DE CADEIA Fina Estampa: Rafael é preso por dar tapa na cara de Zuleika CONSELHO SEXUAL Fernanda Keulla pede dicas para Marcela após falhar em sexo anal + Lidas Globo contrata Rafa Kalimann e investe pesado para torná-la uma estrela Ana Paula Renault é largada pelo namorado e fica com dívidas do casal Aparecida Liberato fez mapa numerológico do suposto cunhado De bolsonarista a centenário: Como estão atores da Escolinha? Totalmente Demais: Lado podre de Sofia vem à tona; entenda Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual novela a Globo deve passar após Fina Estampa? A Favorita (2008) Amor à Vida (2013) A Força do Querer (2017) Vou torcer pela volta de Amor de Mãe Votar Últimas notícias ROCK NA VEIA Recuperado da Covid-19, Sikêra Jr. se arrisca como cantor em live INDIGNADA Fernanda de Freitas é acusada de roubar farmácia e se revolta FETICHE DA MADAME Fina Estampa: Tereza Cristina se vicia em tara estranha CUIDADO! Marcos Mion denuncia golpes que prometem vaga em A Fazenda 12 Jogada de mestre Viola Davis transforma comercial em discurso positivo e emociona web HORA DA REVANCHE Poliana: Pendleton acaba com reinado do irmão Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
