{"categorias":[""],"corpora":"Crime em SP | Polícia suspeita que cabo da Rota tenha sido fuzilado por PMs\nPolícia suspeita que cabo da Rota tenha sido fuzilado por PMs\nPolícia suspeita que cabo da Rota morto foi fuzilado por PMs - 28/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Segurança pública 00:00 Polícia suspeita que cabo da Rota morto foi fuzilado por PMs Fernando Flávio Flores, policial da Rota morto em SP em maio de 2019 Imagem: Reprodução/Facebook Josmar Jozino e Luís Adorno Colaboração para o UOL e do UOL, em São Paulo 28/05/2020 04h00Atualizada em 28/05/2020 10h27 O cabo Fernando Flávio Flores, 38, da Rota (Rondas Ostensivas Tobias de Aguiar), assassinado com ao menos 70 tiros em maio do ano passado, no Jardim Satélite, zona sul de São Paulo, pode ter sido morto por colegas de farda. Essa é a principal hipótese da Polícia Civil e da PM (Polícia Militar), que ganhou força depois que as investigações apontaram que o carro usado pelos assassinos no dia do crime foi escoltado por um veículo de propriedade de um oficial da corporação. A motivação do crime ainda é incerta e está sendo investigada. Relacionadas \"O combinado era envelhecermos juntos\", diz viúva de PM da Rota PM da Rota morto em SP foi ameaçado pelo PCC há 6 meses, diz colega Em 19 anos, 27 PMs da Rota foram assassinados; um durante o serviço Flores sofreu a emboscada quando tirava um Fiat Doblò verde da garagem de sua casa, na rua Artur Nascimento Júnior. Ele pretendia ir para o trabalho, no quartel da Rota, na avenida Tiradentes, Bom Retiro, no centro. Eram 6h35, quando um carro Hyundai modelo I-30 prata trafegando lentamente se aproximou e parou em frente à casa de Flores. Ele tinha acabado de tirar o Doblò da garagem. Primeiro, um homem armado de fuzil desceu pela porta traseira esquerda do veículo prata e disparou dezenas de vezes contra Flores. Depois, outro homem saiu do mesmo carro pela porta traseira direita e também atirou contra o cabo. O Doblò ficou todo perfurado de balas. Flores teve morte instantânea. Câmeras de segurança da rua filmaram a ação. A mulher e os três filhos do policial acordaram assustados. Vizinhos ficaram em pânico. As imagens foram veiculadas pela imprensa. Minutos depois do crime, um veículo prata do mesmo modelo usado pelos assassinos, foi encontrado carbonizado na rua José Nicolau de Lima, bairro Jardim Casa Grande, zona sul da capital. Dentro do carro havia cartuchos de fuzil calibre 5.56. Policiais civis rastrearam todas as câmeras de segurança de trânsito desde a rua Artur Nascimento Júnior até o local onde o veículo Hyundai I-30 foi encontrado. As investigações apontaram que o carro usado no assassinato do cabo Flores foi escoltado por outro veículo, cujo dono é um oficial de uma unidade de elite da PM. Investigadores suspeitam que os assassinos eram próximos ao policial porque ele havia mudado sua escala de trabalho apenas dois dias antes do homicídio. A primeira linha de investigação, praticamente descartada tanto pela PM quanto pela Polícia Civil, era a de que a ação tinha sido realizada por integrantes do PCC (Primeiro Comando da Capital). Fontes do alto comando da PM, que pediram anonimato, porém, disseram à reportagem que Flores estaria envolvido com \"pessoas erradas\", sem entrar em detalhes. Até agora, no entanto, isso não foi comprovado. Questionada sobre o andamento das investigações, a SSP (Secretaria da Segurança Pública) afirmou que \"o inquérito policial segue em andamento pelo DHPP (Departamento de Homicídios e de Proteção à Pessoa) em segredo de Justiça\". Carro do cabo da Rota fuzilado em maio de 2019 Imagem: Marcelo Gonçalves/Sigmapress/Estadão Conteúdo Alvo fácil O cabo Flores morava a menos de 100 metros de um ponto de venda de drogas, onde vários traficantes já foram presos em flagrante e condenados pela Justiça. A vizinhança com criminosos no bairro fazia do policial militar um alvo vulnerável, dizem investigadores. Em janeiro de 2019, quatro meses antes de ser assassinado, Flores se envolveu em uma ocorrência de intervenção policial seguida de morte. Ele e outros dois PMs da Rota mataram um rapaz procurado pela Justiça. Os policiais militares disseram que chegaram ao endereço do foragido por meio de denúncia anônima e que foram recebidos a tiros por ele. Os PMs foram indiciados por homicídio. O processo está em andamento. Investigadores, no entanto, acreditam que ele não seria assassinado por membros do crime organizado ou traficantes por receio do que poderia vir a acontecer após atacar um policial da Rota. Veja imagens do crime Band Notícias Homenagem em SP e indenização à família A Câmara Municipal de São Paulo aprovou uma homenagem ao policial militar. Ele virou nome de logradouro no Jardim Satélite, bairro sob jurisdição da subprefeitura de Capela do Socorro. O projeto de lei partiu do vereador Rodrigo Goulart (PSD). Na justificativa, o parlamentar argumentou que Flores atuou 18 anos na Polícia Militar, sendo 13 anos e meio na Rota. Para o vereador, Flores era respeitado e exemplo aos seus pares, digno de reconhecimento por parte de seus superiores. O parlamentar argumentou ainda que o cabo agiu sempre de forma consciente e prestativa às necessidades inerentes à função. Na justificativa do projeto de lei, o vereador acrescentou que, além de notável, Flores sempre colaborou nos resultados operacionais da Rota e nos serviços de segurança pública e morreu em razão do cumprimento de seu dever como policial militar. O governo do estado também entendeu que o cabo morreu em cumprimento de seu dever, a caminho do trabalho. Por isso, pagou R$ 200 mil de seguro para a família do PM. A indenização é paga aos PMs mortos em serviço ou durante a ida ou volta do serviço. PMs da Rota não morrem em serviço Dados da PM, obtidos pelo UOL por meio da LAI (Lei de Acesso à Informação) mostram que o último policial militar da Rota morto em serviço foi vitimado em maio de 2000. De lá para cá, houve pelo menos 27 baixas de PMs do batalhão mortos de forma violenta, mas sempre durante a folga. Investigadores e oficiais da PM, no entanto, argumentam que, por serem da Rota, esses policiais estão sempre visados e podem ser alvos do crime organizado durante a folga. Especialistas classificam essas mortes como um \"ciclo de vinganças\", porque elas nunca param. As mais lidas agora Focado em si, Bolsonaro ameaça a democracia e abandona o Brasil à covid-19 Bolsonaro prevê evangélico no STF e cota Aras para eventual 3ª vaga SC tem aceleração de transmissão da covid-19 após flexibilizar quarentena Cotidiano Notícias PUBLICIDADE Colaboração para o UOL e do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança pública UOL Notícias - Cotidiano PM do Pará expulsa cabo Leno, apontado como principal miliciano do Norte 28/05/2020 12h32 UOL Notícias - Cotidiano Secretário troca comandante da Rota crítico a Bolsonaro e alinhado a Doria 27/05/2020 18h24 UOL Notícias - Cotidiano Faltando todos os laudos, polícia indica versão de delegado como verossímil 26/05/2020 17h32 UOL Notícias - Cotidiano Família não acredita em versão de delegado baleado, diz primo de Priscila 24/05/2020 21h56 UOL Notícias - Política Rede vai à Justiça após Bolsonaro defender armar cidadão contra isolamento 23/05/2020 10h47 UOL Notícias - Cotidiano O que se busca esclarecer sobre caso Paulo Bilynskyj e Priscila de Bairros 22/05/2020 04h01 UOL Notícias - Cotidiano Delegado baleado em briga com namorada será submetido a novas cirurgias 21/05/2020 15h09 UOL Notícias - Cotidiano Delegado baleado em briga com namorada é armamentista e bolsonarista 21/05/2020 04h00 UOL Notícias - Cotidiano Delegado baleado durante briga com namorada foi operado e está 'estável' 20/05/2020 20h41 UOL Notícias - Cotidiano Delegado diz que namorada atirou seis vezes contra ele antes de se matar 20/05/2020 14h59 UOL Notícias - Cotidiano Delegado instrutor de tiro é baleado e namorada morre durante briga em SP 20/05/2020 11h28 UOL Notícias - Cotidiano Prisão federal onde está Marcola tem primeiro caso suspeito de coronavírus 19/05/2020 18h07 UOL Notícias - Cotidiano Prisões de SP têm mais funcionários do que presos com covid, diz secretário 17/05/2020 04h00 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 UOL Notícias - Cotidiano Coronavírus mata mais dois PMs em SP; cabo era contra isolamento social 15/05/2020 11h40 UOL Notícias - Cotidiano Superintendente de Santos assassinado foi chefe de segurança marítima de SP 15/05/2020 11h00 UOL Notícias - Cotidiano Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 14/05/2020 13h59 UOL Notícias - Cotidiano MPF constitui equipe para investigar ligação entre PCC e máfia italiana 14/05/2020 11h50 UOL Notícias - Cotidiano Chefe do PCC em Santos e líderes da máfia italiana contratam mesmo advogado 14/05/2020 04h00 Ponte Jornalismo Corregedoria conclui que PMs mataram David, mas não cometeram homicídio 13/05/2020 19h16 Da Universa Presa por ser reconhecida pelo cabelo, modelo é absolvida após quase 3 anos 13/05/2020 18h45 do UOL RR não libera presos em risco por covid e tem 3 detentos mortos em 6 dias 09/05/2020 04h00 do UOL Papuda terá blocos exclusivos para detentos do DF com diagnóstico de covid 06/05/2020 16h35 UOL Notícias - Cotidiano Menina recém-nascida é encontrada morta em caçamba de lixo em Osasco 05/05/2020 14h40 UOL Notícias - Política Witzel: 'Maior fake news de Bolsonaro foi sua própria eleição' 04/05/2020 22h35 UOL Notícias - Cotidiano 8 PMs de SP têm prisão decretada por morte de jovem após abordagem 04/05/2020 11h02 UOL Notícias - Cotidiano Coronavírus atrapalha, mas não trava tráfico internacional de drogas do PCC 02/05/2020 04h00 Ponte Jornalismo Família de David, morto após entrar em carro da PM de SP, denuncia ameaças 30/04/2020 15h40 do UOL Cesta básica do governo? Informação que circula no WhatsApp é golpe 30/04/2020 15h36 do UOL Forças Armadas têm 34 contaminados por dia pela covid-19; em um mês, 1.034 29/04/2020 18h43 Rubens Valente Um diretor a cada 10 meses; PF vive maior instabilidade dos últimos 20 anos 29/04/2020 17h49 Ponte Jornalismo PMs mexeram em câmera que filmou abordagem de David, morto após entrar em viatura 29/04/2020 14h31 UOL Notícias - Cotidiano SP: após protesto contra prisão em favela, PM lança bombas e trava avenida 29/04/2020 14h25 Ponte Jornalismo Jovem levado pela PM quando aguardava entrega de comida é encontrado morto 29/04/2020 14h17 UOL Notícias - Cotidiano Sistema penitenciário do DF registra 219 casos de coronavírus 28/04/2020 08h27 Reuters Apple: não há evidência de que falha foi usada contra donos de iPhones 26/04/2020 16h11 Blog Porta 23 É hora de batalhar pela cultura de proteção de dados no Brasil 25/04/2020 12h58 UOL Notícias - Política \"Moro provocou PGR a tomar medidas\", diz presidente de fórum de segurança 24/04/2020 12h44 UOL Notícias - Cotidiano Presos em domiciliar por covid-19 são detidos por violar regras no RS 23/04/2020 11h45 UOL Notícias - Cotidiano Em prisão domiciliar por covid-19, chefe do PCC quebra tornozeleira e foge 22/04/2020 13h18 UOL Notícias - Cotidiano Braço-direito de Marcola chega a presídio federal 19/04/2020 16h43 UOL Notícias - Política Revogação feita por Bolsonaro ajuda facções e milícias, dizem pesquisadores 17/04/2020 17h03 UOL Notícias - Cotidiano Conflito no campo em 2019 foi o maior em 14 anos; luta por água foi recorde 17/04/2020 10h00 do UOL Coronavírus: São Paulo orienta PM a fazer fotos e registro de aglomerações 15/04/2020 04h00 UOL Notícias - Cotidiano Preso em Moçambique, Fuminho planejava controlar tráfico na África 14/04/2020 13h51 UOL Notícias - Cotidiano Justiça autoriza prisão domiciliar e Roger Abdelmassih deixa penitenciária 14/04/2020 13h08 UOL Notícias - Cotidiano Polícia de SP prende dupla que vendia testes furtados de covid-19 14/04/2020 09h27 do UOL Sistema que monitora aglomerações é diferente do usado contra criminosos 14/04/2020 04h00 ver mais PUBLICIDADE"}
