{"categorias":[""],"corpora":"Clube carioca | Fla anuncia fim de elo com patrocinador master da camisa\nFla anuncia fim de elo com patrocinador master da camisa\nFlamengo anuncia fim de parceria com banco BS2 PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Flamengo Times Flamengo anuncia fim de parceria com patrocinador master da camisa Banco BS2 deixará de ser o patrocinador master do Flamengo Imagem: Thiago Ribeiro/AGIF 00:00 Do UOL, no Rio de Janeiro 28/05/2020 11h38 O Flamengo informou que a parceria com o Banco BS2, patrocinador master do clube, será finalizada no dia 30 de junho. Por meio de nota oficial, o clube ressaltou ainda que \"o BS2 também deixará de patrocinar o time feminino e as categorias de base\". Relacionadas Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus Flamengo mantém processo que pode expulsar Bandeira por fala sobre incêndio Flamengo topa cota proporcional e avança em acordo com Globo por Carioca O banco já sabe que há uma negociação em curso entre o Fla e a Amazon. As conversas desaceleraram um pouco por conta da pandemia da Covid-19, mas o negócio deverá ser selado. Confira a nota do clube: \"O próximo dia 30 de junho irá marcar o final da parceria entre Flamengo e BS2. Devido a uma decisão estratégica, o banco digital optou por descontinuar o acordo depois de pouco mais de um ano como patrocinador master do futebol do Clube. O BS2 também deixará de patrocinar o time feminino e as categorias de base. Os clientes da conta BS2 Flamengo poderão continuar a usufruir dos serviços do Banco nos mesmos termos do contrato já assinado e utilizando o mesmo cartão da conta. O Banco BS2 continua na torcida pelo Rubro-Negro e deseja muitos sucessos e títulos futuros ao clube e à Nação e o Flamengo agradece a confiança depositada pelo BS2 em todo este período. Juntos fizemos a parceria mais vitoriosa do futebol brasileiro, com a tríplice coroa (Campeonato Carioca, bicampeonato da Libertadores e heptacampeonato brasileiro), em 2019, e a Recopa e a Supercopa, em 2020\". As mais lidas agora Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus Após elogios, Anderson Silva desafia McGregor para luta e irlandês aceita Juca Kfouri: \"Gostei de ver o Pato se manifestando. Defenderei até a morte\" Esporte Mídia e Marketing PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Fla vê Amazon mais perto após banco não exercer cláusula e acenar com multa 28/05/2020 19h50 Flamengo e Fluminense protocolam estudos técnicos para a gestão do Maracanã 28/05/2020 13h47 Flamengo está liderando um movimento que não faz sentido, diz Flávio Gomes 28/05/2020 12h43 MP do Rio recomenda que prefeitura e Ferj suspendam volta de campeonato 28/05/2020 11h23 Endividados, Botafogo e Vasco podem seguir os passos do Cruzeiro? 28/05/2020 04h07 Arnaldo: \"Volta do futebol sem torcida vai afastar o público não-fanático\" 28/05/2020 04h00 Pesquisa: 75% dos jogadores do Brasil ganham menos de R$ 7 mil mensais 28/05/2020 04h00 Flamengo mantém processo que pode expulsar Bandeira por fala sobre incêndio 28/05/2020 04h00 Flamengo topa cota proporcional e avança em acordo com Globo por Carioca 28/05/2020 04h00 SporTV muda e reprises de jogos do Fla em 81 são adiados sem data prevista 28/05/2020 04h00 Flamengo mantém esperança por renovação, mas já admite futuro sem Jesus 28/05/2020 04h00 Conselho de medicina cobra explicação de médico do Fla por volta de treinos 27/05/2020 21h18 Médico fala de risco alto de contaminação da população e elogia Flamengo 27/05/2020 20h32 Luiz Adriano aponta Flamengo como espelho e vê ambiente mais leve com Luxa 27/05/2020 20h09 Figo culpa Luxa por sua saída do Real: 'Relação terminou negativa' 27/05/2020 18h42 Jornal italiano diz que Balotelli deixará o Brescia e pode jogar no Brasil 27/05/2020 14h33 Se não pagar por Willian, Cruzeiro rebaixado? Como ficariam séries B e C? 27/05/2020 12h07 4:52 Zé Roberto Guimarães: Cultura de troca de técnicos no futebol é desastrosa 27/05/2020 12h02 Juca: Landim mostra outra vez que está despreocupado com a vida dos outros 27/05/2020 04h00 Pet recorda gol de falta no Fla após 19 anos: \"Mais emocionante que BR-09\" 27/05/2020 04h00 Fla vê acordo travado com Jesus e adota \"tática Gabigol\" em negociação 27/05/2020 04h00 Ferj diz que arbitral obedeceu regulamento e analisará pedido de Bota e Flu 26/05/2020 16h27 Montenegro rebate Landim: \"conviveu com uma matança de crianças queimadas\" 26/05/2020 15h21 Flamengo 'ganhará tudo' nos próximos anos, diz Danilo 26/05/2020 13h49 'Não vamos perder vidas', diz presidente da Portuguesa-RJ sobre retorno 26/05/2020 13h16 Flávio Gomes critica postura do Flamengo, exalta Corinthians e cobra CBF 26/05/2020 12h30 Globo viabiliza, e SporTV reprisará Fla na Libertadores e no Mundial de 81 26/05/2020 12h10 Tribunal é última esperança do City de jogar próxima Champions. Entenda 26/05/2020 04h30 Fla retoma conversas com Globo por contrato pontual e grana em retorno 26/05/2020 04h00 Mauro Cezar: \"Após Fla, clubes de outros Estados vão querer voltar a jogar\" 26/05/2020 04h00 Covid-19: 12% dos jogadores dizem que clubes mentiram para cortar salários 26/05/2020 04h00 Mauro Cezar: \"Flamengo tenta voltar à força com interferência política\" 26/05/2020 04h00 Em meio à pandemia, Flamengo suspende contrato de médicos do clube 26/05/2020 04h00 Galvão elogia carta de Landim, mas faz ressalva: 'Faltou a palavra saúde' 25/05/2020 22h07 Ainda sem data, Arbitral indica jogos do Carioca fora do RJ e gera polêmica 25/05/2020 20h25 Botafogo e Flu pedem impugnação de itens de arbitral da Ferj sobre retorno 25/05/2020 18h35 Landim vê Flamengo no caminho certo e critica Montenegro 25/05/2020 15h33 Em carta, presidente do Flamengo se defende após reunião com Bolsonaro 25/05/2020 14h01 Perrone: 14 palavras para descrever o plano para a volta do futebol no Rio 25/05/2020 13h39 Flamengo informa que todos os novos testes para Covid-19 deram negativo 25/05/2020 13h37 Comentarista do SporTV critica postura do Flamengo em volta do Carioca 25/05/2020 13h32 Por que a pressão? Globo vai liberar R$ 3,8 mi assim que o Carioca voltar 25/05/2020 12h58 Prefeito do Rio diz que volta do Carioca em junho dependerá das curvas 25/05/2020 12h52 70:09 Posse de Bola #34: Flamengo cria inimigos e futebol do Rio pode voltar 25/05/2020 12h07 Band reprisará virada histórica do Palmeiras sobre o Flamengo em 1999 25/05/2020 11h51 Atletico pode seguir caminho do Cruzeiro? Não só ele 25/05/2020 04h30 Resultado de reunião de Crivella com clubes mostra 'ganho político' do Fla 25/05/2020 04h00 Presidente do Flu dispara: 'Não quero me misturar a esse tipo de atitude' 24/05/2020 21h17 ver mais PUBLICIDADE"}
