{"categorias":[""],"corpora":"McDonald's e Burger King: mostrem a picanha do hambúrguer\nJá disse aqui e repito: não acredito em hambúrguer de picanha. Moer picanha para fazer hambúrguer, além de desnecessário, é algo que não se deve fazer: a peça, muito cara, fica igual a qualquer outra carne no sanduíche. Um burger de picanha tem a exata aparência de um burger de acém ou de peito de [...] ... Leia post completo no blog Leia mais (07/08/2019 - 12h02)\nMcDonald’s e Burger King: mostrem a picanha do hambúrguer – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.jul.2019 às 12h02 McDonald’s e Burger King: mostrem a picanha do hambúrguer Ícone mais opções Ícone fechar Copiar link Sanduíche de hambúrguer de picanha, bacon, cebola e cheddar do McDonald’s (foto: Divulgação) Marcos Nogueira Já disse aqui e repito: não acredito em hambúrguer de picanha. Moer picanha para fazer hambúrguer, além de desnecessário, é algo que não se deve fazer: a peça, muito cara, fica igual a qualquer outra carne no sanduíche. Um burger de picanha tem a exata aparência de um burger de acém ou de peito de boi. Por isso, é fácil demais moer carne barata e dizer que é picanha. Se eu não consigo identificar a picanha no hambúrguer, tampouco posso comprovar o aplique. O dono da hamburgueria XPTO pode me convidar ao seu estabelecimento e, naquele dia, moer uns quilos de picanha na minha frente. A coisa muda quando os gigantes do fast-food entram na jogada. É uma escala monstruosa de picanha. Imagina quanta picanha deve ser necessária para abastecer todo o Brasil. Ontem, durante o jogo do Brasil, vi pela primeira vez um comercial do McDonald’s para um sanduíche com hambúrguer de suposta picanha, bacon e aquele creme alaranjado que eles chamam de cheddar. “Picanha das galáxias” é o slogan. Achei meio de mau gosto, assim como o visual do anúncio, mas preciso reconhecer que não sou o público-alvo. Faço um pedido ao McDonald’s: leve-me à planta industrial que processa a picanha para seus hambúrgueres. Para ser justo, estendo o pedido ao Burger King –a rede rival do Ronald também oferece sanduíche de picanha. Se for comprovado que as redes fizerem hambúrgueres com 100% de carne de picanha, usarei este espaço para dizer que estava enganado. Está valendo. (Um pouco de autopromoção: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O porco venceu o preconceito no país da feijoada Biscoito ou bolacha: o fim da discussão Arroz com feijão e macarrão: sim, não, talvez ou nem a pau? McDonald’s e Burger King: mostrem a picanha do hambúrguer Cozinheiro que guarda receita secreta é covarde e mesquinho Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira são paulo carne comida vegetariana comer fora cerveja coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
