{"categorias":[""],"corpora":"O tempo dos jornais\n?A crise dos jornais bateu à minha porta. Literalmente. Durante anos, a rotina era simples: acordava, saía, passava pela banca, abastecia-me com a mesma dieta (quatro jornais nacionais, três estrangeiros). O vendedor já nem fazia perguntas: quando me via, entregava a dose como se fosse um dealer profissional. Leia mais (07/12/2019 - 12h37)\nO tempo dos jornais - 12/07/2019 - João Pereira Coutinho - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo João Pereira Coutinho O tempo dos jornais Os jornais dependiam de um modo de vida que se foi extinguindo no novo milênio Copiar link 12.jul.2019 às 12h37 Ouvir o texto Diminuir fonte Aumentar fonte A crise dos jornais bateu à minha porta. Literalmente. Durante anos, a rotina era simples: acordava, saía, passava pela banca, abastecia-me com a mesma dieta (quatro jornais nacionais, três estrangeiros). O vendedor já nem fazia perguntas: quando me via, entregava a dose como se fosse um dealer profissional. Depois, regressava a casa, preparava o café da manhã (muito café para uma manhã) e abria os jornais sobre a mesa da sala. Com uma lapiseira na mão, partia em busca da minha presa. O ritual durava duas horas, às vezes três, dependendo das matérias. No fim, eu podia ostentar alguns recortes como se fosse um caçador orgulhoso. Várias vezes escrevi crônicas diretamente sobre a notícia impressa. E quando, por acaso, eu me ausentava da cidade, nem aí o fornecimento parava: no meu regresso, tinha 10 quilos de papel à espera. Com uma tesoura, desbastava tudo para uns aceitáveis 4 ou 5 quilos. A banca fechou no ano passado. O dealer, pesaroso, alegou a idade e a quebra do negócio. Já ninguém comprava jornais. Um dos diários que eu consumia era mesmo a única cópia que ele encomendava. Banca de jornal no centro de São Paulo, em foto de 2013 - Gabo Morales/Folhapress Despedi-me do homem, ainda tentei mudar de dealer mas rendi-me ao ar do tempo: hoje, tomo o café da manhã (menos café para uma manhã) com um iPad à frente. Às vezes, ainda sinto a tentação de usar a lapiseira na tela luminosa, como se fosse um amputado que sente dores no seu membro inexistente. É triste. É patético. Não sou caso único. Lizzie Widdicombe, na New Yorker (versão digital, claro), oferece alguns números para dinossauros como eu: na década de 1950, havia mais de 1500 bancas de jornais em Nova York. Em 2019, restam trezentas. Um bom dia de negócio, para esses resistentes, é vender 50 jornais. Fato: o que não se vende em papel é consumido online. Aliás, a “crise dos jornais” pode ser explicada pela ascensão triunfal da internet. Eu próprio sou um traidor da minha classe. Mas não só. Os jornais também dependiam de um modo de vida que se foi extinguindo com o novo milênio. Para começar, um modo de vida lento, ou pelo menos mais lento do que a patética aceleração em que vivemos. Bem sei: os nossos antepassados sentiram o mesmo, sobretudo nos começos das três revoluções industriais. Mas nós estamos na quarta, afogados em hiper-conexão, o que não deixa de ser uma forma regressiva de comunicabilidade: a forma como a maioria consome notícias remete-nos para os tempos do telégrafo, em que a brevidade instantânea era a alma do negócio. Quem, de entre os leigos, tem uma hora para dedicar a um jornal? Quem tem meia hora, ou até 15 minutos? O meu avô tinha. O meu pai também: o dia não poderia começar sem essa hora de leitura matinal. O que para eles era uma rotina para os nossos contemporâneos é um luxo bizantino. Por outro lado, não havia apenas disponibilidade de tempo. Havia disponibilidade intelectual: uma curiosidade permanente para conhecer algo mais do que os horizontes estreitos do próprio umbigo. Hoje, na era narcísica das redes sociais, não temos propriamente leitores; temos “voyeurs” uns dos outros, sempre em canibalismo mútuo. Quando não estamos obcecados com as nossas neuroses, estamos obcecados com as neuroses dos outros. Não há negócio que resista a esse circuito fechado. Pessimista? Não estou. É preciso não confundir o jornal (como objeto) e o jornalismo (a segunda mais antiga profissão do mundo, nas palavras de Paulo Francis). O segundo continuará por outros meios, ainda que o rumo permaneça nebuloso. Mas terei saudades do jornal. Aliás, já tenho, sobretudo quando passo pelo lugar onde existia a velha banca. É agora uma estação de patinetes. João Pereira Coutinho Escritor, doutor em ciência política pela Universidade Católica Portuguesa. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/joaopereiracoutinho/2019/07/o-tempo-dos-jornais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A unanimidade burra Corações das trevas Para que serve Israel? Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Colunistas Ver todas Tati BernardiQuarenta de novo Mônica BergamoAdjunto de Alê Youssef sai e pede que 'SP volte a ter secretário, não um produtor de eventos' Vaivém das CommoditiesPelo segundo ano, EUA veem Brasil na liderança mundial de soja Painel S.A.Taxas de embarque vão subir em Guarulhos e Viracopos Reinaldo AzevedoO centrão contra o Napoleão de hospício Principais do dia Governo Bolsonaro Compartilhar Eduardo Bolsonaro diz ter apoio do chanceler e que 'já fritou hambúrguer' nos EUA Presidente decidiu indicá-lo para cargo de embaixador do Brasil em Washington 12.jul.2019 às 11h20 Governo Bolsonaro Compartilhar Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Presidente questionou limitação em envio de mensagens por aplicativo 12.jul.2019 às 14h47 Compartilhar Receita de impostos no país atinge maior patamar da década Alta na arrecadação de União, estados e municípios em relação ao PIB levou a recorde da série histórica 12.jul.2019 às 12h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
