{"categorias":[""],"corpora":"'Ela deveria ter a dignidade de sair do PDT', diz Ciro sobre Tabata Amaral\nO ex-governador do Ceará Ciro Gomes (PDT) voltou a defender nesta sexta (12) que a deputada Tabata Amaral (SP) deixe o PDT. Para o ex-candidato à Presidência, Tabata e os outros sete deputados que contrariam a orientação do partido na votação da reforma da Previdência estão na legenda errada. Leia mais (07/12/2019 - 20h31)\n'Ela deveria ter a dignidade de sair do PDT', diz Ciro sobre Tabata Amaral - 12/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência 'Ela deveria ter a dignidade de sair do PDT', diz Ciro sobre Tabata Amaral Deputada contrariou partido ao votar a favor da reforma da Previdência Copiar link 12.jul.2019 às 20h31 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fernanda Canofre Belo Horizonte O ex-governador do Ceará Ciro Gomes (PDT) voltou a defender nesta sexta (12) que a deputada Tabata Amaral (SP) deixe o PDT. Para o ex-candidato à Presidência, Tabata e os outros sete deputados que contrariam a orientação do partido na votação da reforma da Previdência estão na legenda errada. Ao votar a favor da proposta do governo de Jair Bolsonaro (PSL), segundo Ciro Gomes, os parlamentares contrariam a história trabalhista do PDT. A legenda foi fundada por Leonel Brizola a partir do legado do PTB de Getúlio Vargas e João Goulart. A fala de Ciro aconteceu em um evento do PDT, em Belo Horizonte, na noite desta sexta-feira (12). Ele já havia defendido a saída de Tabata na quinta (11), em Porto Alegre. Ciro Gomes participa de evento do PDT em Belo Horizonte - Fernanda Canofre/Folhapress O pedetista disse que não gostaria de punir ninguém pelo posicionamento e que o episódio lhe “doeu muito”. “Ela tem 25 anos, tem direito de aprender, de errar, mas ela não está no partido correto. Ela, pessoalmente, deveria ter a dignidade de sair”, afirmou a jornalistas. O pedetista também disse que era preciso não isolá-la, porque “ela estava no erro com outros sete deputados”. Na primeira pergunta do público durante o evento, um homem da plateia perguntou: “O que vamos fazer com a Tabata?”. Os dissidentes do PDT na reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ciro contou que ligou para a deputada federal de São Paulo e pediu que ela não votasse a favor da Previdência, mas não sabia o que tinha acontecido. O deputado que decidir deixar o partido por conta própria, sem que a justificativa se enquadre nos critérios definidos pela Justiça Eleitoral como justa causa (incorporação ou fusão do partido, criação de novo partido, mudança substancial ou desvio do programa partidário e discriminação pessoal), perde o mandato. Essa regra não vale para senadores. Durante a campanha de 2018, Ciro defendeu a realização de uma reforma da previdência. Porém, diz que discorda da maneira que a reforma aprovada na Câmara foi apresentada pelo governo atual. Na próxima quarta-feira (17), a executiva nacional do partido se reúne em Brasília para analisar a série de representações que estão sendo apresentadas pedindo medidas contra os parlamentares favoráveis à reforma. Em 2016, após a votação do impeachment da ex-presidente Dilma Rousseff (PT), o partido expulsou o deputado gaúcho Giovani Cherini e suspendeu outros nomes por irem contra a recomendação e votarem a favor da saída da petista. RELAÇÃO ENTRE DEPUTADOS E PARTIDOS Fidelidade partidária A Constituição e as leis brasileiras estabelecem a fidelidade partidária como princípio e assegura às siglas o direito de estabelecer regras para o cumprimento, bem como sanções em caso de desobediência Fechamento de questão O fechamento de questão é quando uma instância da sigla estabelece a forma como os parlamentares devem votar um determinado projeto. O descumprimento pode acarretar as punições previstas no estatuto Mandato O entendimento do TSE (Tribunal Superior Eleitoral) é que o partido não pode requerer o mandato de um parlamentar que tenha sido expulso por ele. O político que foi afastado pode se filiar imediatamente a outra legenda Expulsão Geralmente o processo é aberto após alguma representação. A direção do partido encaminha o caso à comissão de ética, que instaura um procedimento e deve garantir amplo direito de defesa. A direção recebe o relatório e dá a palavra final Outras sanções As punições para infidelidade, como no caso de desobediência ao fechamento de questão, estão no estatuto da legenda. Há gradações que vão de advertência e censura pública até expulsão. No caso de parlamentares, a lei admite, por exemplo, desligamento temporário da bancada, suspensão do direito de voto nas reuniões internas e perda de funções Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/ela-deveria-ter-a-dignidade-de-sair-do-pdt-diz-ciro-sobre-tabata-amaral.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Partidos medem riscos de expulsão de dissidentes e cogitam punição branda Doria corteja Tabata e diz que deputada é rosto e alma do PSDB Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Poder Ver todas Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Doria corteja Tabata e diz que deputada é rosto e alma do PSDB Proximidade da Lava Jato com Petrobras desagradou à cúpula do Ministério Público Presos da Lava Jato foram grampeados ilegalmente, diz análise da Polícia Federal Após votação de reforma, oposição diz não crer em vitórias no Congresso Principais do dia Previdência Compartilhar Câmara conclui votação em primeiro turno da reforma da Previdência Para abrir caminho para a análise do texto no plenário, a equipe econômica teve que ceder em algumas medidas apresentadas pelo ministro Paulo Guedes 12.jul.2019 às 20h35 Governo Bolsonaro Compartilhar Eduardo Bolsonaro diz ter apoio do chanceler e que 'já fritou hambúrguer' nos EUA Presidente decidiu indicá-lo para cargo de embaixador do Brasil em Washington 12.jul.2019 às 11h20 Governo Bolsonaro Compartilhar Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Presidente questionou limitação em envio de mensagens por aplicativo 12.jul.2019 às 14h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele\nO presidente da República, Jair Bolsonaro (PSL), criticou nesta sexta-feira (12) a limitação no encaminhamento de mensagens pelo aplicativo WhatsApp, considerado a medida, em vigor desde janeiro, uma forma de censurá-lo. Leia mais (07/12/2019 - 14h47)\nBolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele - 12/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Presidente questionou limitação em envio de mensagens por aplicativo Copiar link 12.jul.2019 às 14h47 Atualizado: 12.jul.2019 às 19h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Daniel Carvalho Brasília O presidente da República, Jair Bolsonaro (PSL), criticou nesta sexta-feira (12) a limitação no encaminhamento de mensagens pelo aplicativo WhatsApp, considerado a medida, em vigor desde janeiro, uma forma de censurá-lo. Nas eleições do ano passado, bolsonaristas tiveram como uma das principais estratégias de campanha a atuação por meio de redes sociais e aplicativo de mensagens. Em janeiro deste ano, o WhatsApp anunciou a limitação do número de destinatários para encaminhar mensagens, permitindo apenas cinco por vez. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Uma maneira de me cercear foi diminuir o alcance do WhatsApp\", disse Bolsonaro nesta manhã em uma live nas redes sociais. \"Há censura em cima disso. Temos que lutar contra isso\", afirmou o presidente, que também reclamou da diminuição de seu alcance no Facebook. Bolsonaro entrou nesse assunto ao dizer, sem mencionar o nome do partido, que o PT quis censurar a mídia e que ele jamais faria isso. O presidente disse que ele trabalha pela liberdade de imprensa, apesar de afirmar que raramente lê os jornais porque, caso contrário, começa \"envenenado\" o seu dia. Bolsonaro apresentou a live ao lado do apóstolo Valdemiro Santiago, fundador da Igreja Mundial do Poder de Deus, e do deputado federal Missionário José Olimpio (DEM-SP), ligado à mesma igreja. Apesar de se declarar católico, o presidente tem nos evangélicos uma de suas principais bases de apoio. Desde quarta (10), esteve em três diferentes eventos com membros de igrejas e com a frente parlamentar e declarou que pretende indicar um ministro \"terrivelmente evangélico\" para uma vaga no Supremo Tribunal Federal. Ao longo da live, Bolsonaro disse que, independentemente do que faça, será alvo de críticas, mas ponderou que \"muitas vezes a crítica nos reorienta\". Bolsonaro disse querer deixar o Brasil melhor para todo mundo e que pressionará sua assessoria para encaminhar logo ao Congresso um projeto de lei que estabeleça o voto impresso. Também afirmou não ter projeto de poder. \"Eu não tenho um projeto de poder como a gente sabe que o outro partido lá atrás tinha. E o poder é baseado em mentira e assalto ao bem público\", afirmou. Bolsonaro disse saber que há pessoas mais preparadas, mas que é ele quem está na posição de decidir o futuro dos brasileiros. \"Sei que tem muita gente mais competente do que eu, mais preparada que eu, sei disso. Mas daqueles 13 candidatos [na última eleição presidencial], você tinha que escolher alguém\", afirmou. \"Quer você queira ou não, a minha caneta BIC aqui decide o futuro da sua vida\", disse aos internautas. Em um momento de descontração, brincou que um chapéu da grife do Apóstolo Valdemiro custava R$ 5.000. O apóstolo disse que o preço era R$ 59,90, mas que estava em promoção, por R$ 52. \"Autorizei baixar o preço\", disse o líder religioso. \"Se o Paulo Guedes [ministro da Economia] cair, você vai ser meu ministro da Economia. Está baixando o preço das coisas\", reagiu Bolsonaro. Repouso Por conta da extração de um dente nesta tarde, o presidente Jair Bolsonaro (PSL) terá que evitar falar nos próximos três dias, segundo recomendação médica. Ele também terá que repousar nas próximas 24 horas. Bolsonaro extraiu o dente no departamento médico que fica no subsolo do Planalto, por volta das 15h. Depois do procedimento, ele retornou para a casa, no Palácio da Alvorada, e não teve mais compromissos oficiais. Ele também cancelou a viagem que iria fazer a Florianópolis, na próxima segunda-feira (15), quando entregaria ônibus escolares. O ministro-chefe da Casa Civil, Onyx Lorenzoni irá na agenda em seu lugar. Após o procedimento, o presidente divulgou em seu perfil no Facebook a sua chegada no Palácio da Alvorada, onde foi recebido por apoiadores. Na quarta, o presidente irá para a Argentina para participar da Cúpula do Mercosul, na cidade de Santa Fé. Campanha Em 18 de outubro de 2018, a Folha revelou que empresários impulsionaram disparos por WhatsApp contra o PT na campanha eleitoral. Uma semana depois, o UOL mostrou que o PT também usou o sistema de envio de mensagens em massa e que a agência responsável pela campanha de Jair Bolsonaro teve registros de uso de um sistema apagados após a reportagem anterior da Folha. Oito meses depois de o TSE (Tribunal Superior Eleitoral) abrir uma ação para apurar o impulsionamento de mensagens pelo WhatsApp durante as eleições, o processo ainda engatinhava, sem que ninguém tivesse sido ouvido. No mês passado, reportagem da Folha revelou que, segundo gravações obtidas do espanhol Luis Novoa, dono da Enviawhatsapps, empresas brasileiras contrataram uma agência de marketing na Espanha para fazer, pelo WhatsApp, disparos em massa de mensagens políticas a favor de Bolsonaro, então candidato a presidente. Na ocasião, Bolsonaro afirmou que, assim como houve disparos favoráveis, também houve milhões de mensagens contrárias. Disparos em massa utilizam sistemas automatizados que não são permitidos pela legislação eleitoral. Além disso, pagamentos em benefício de um determinado candidato teriam de ser declarados à Justiça Eleitoral —do contrário, podem configurar caixa dois. Após a publicação de reportagem sobre compra de pacotes de mensagens de WhatsApp por empresários nas eleições, integrantes da campanha de Bolsonaro negaram o uso dos disparos em massa ou qualquer tipo de automatização. No dia em que a primeira reportagem foi publicada, em 18 de outubro de 2018, o então presidente do PSL, Gustavo Bebbiano, afirmou: “Nunca fizemos qualquer tipo de impulsionamento, de direcionamento. O nosso crescimento é orgânico. Muito antes de começar a pré-campanha, o candidato Jair Bolsonaro já tinha uma rede social muito, muito grande\", afirmou. O então candidato Bolsonaro começou dizendo não ter controle sobre a compra de pacotes de mensagens de WhatsApp por empresas para disseminar material antipetista. \"Não tenho controle se tem empresário simpático a mim fazendo isso. Sei que fere a legislação. Mas não tenho controle, não tenho como saber e tomar providência\", disse Bolsonaro ao site O Antagonista na mesma data. Posteriormente, passou a dizer que as reportagens eram fake news. Colaborou Constança Rezende, do UOL, em Brasília Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/bolsonaro-diz-ser-censurado-no-whatsapp-e-haver-muita-gente-mais-competente-que-ele.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Da campanha ao Planalto, veja os acenos de Jair Bolsonaro aos evangélicos Bolsonaro diz que ministro 'terrivelmente evangélico' da AGU é bom nome para o STF Bolsonaro propõe a bancada evangélica viabilizar medidas por decreto presidencial Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Poder Ver todas Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Doria corteja Tabata e diz que deputada é rosto e alma do PSDB Proximidade da Lava Jato com Petrobras desagradou à cúpula do Ministério Público Presos da Lava Jato foram grampeados ilegalmente, diz análise da Polícia Federal Após votação de reforma, oposição diz não crer em vitórias no Congresso Principais do dia Previdência Compartilhar Câmara conclui votação em primeiro turno da reforma da Previdência Para abrir caminho para a análise do texto no plenário, a equipe econômica teve que ceder em algumas medidas apresentadas pelo ministro Paulo Guedes 12.jul.2019 às 20h35 Governo Bolsonaro Compartilhar Eduardo Bolsonaro diz ter apoio do chanceler e que 'já fritou hambúrguer' nos EUA Presidente decidiu indicá-lo para cargo de embaixador do Brasil em Washington 12.jul.2019 às 11h20 Governo Bolsonaro Compartilhar Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Presidente questionou limitação em envio de mensagens por aplicativo 12.jul.2019 às 14h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
