{"categorias":[""],"corpora":"Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\"\nJoe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana.\nNova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" - 28/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Os bastidores de Vingadores: Ultimato Imagem: Reprodução/Twitter NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-06-28T19:13:48 28/06/2019 19h13 Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Hoje, eles revelaram no Twitter que os boatos eram verdadeiros: a cena deletada realmente será centrada no Hulk. E, para completar, garantiram mais surpresas na versão especial. Veja também Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" \"Certifique-se de ir ao cinema para ver o relançamento do Ultimato nas telonas pela última vez! Além disso, você terá uma prévia exclusiva dos primeiros 2 minutos do Homem-Aranha Longe de Casa! E uma cena deletada estrelando o Hulk! Também pode haver algumas surpresas\", escreveram os irmãos. Junto com o recado, a dupla postou fotos de bastidores do filme, como Chris Hemsworth (Thor), Robert Downey Jr. (Homem de Ferro) e Chris Evans (Capitão América) reunidos com Joe Russo após gravarem uma cena. A ideia da Disney é que Vingadores: Ultimato consiga finalmente tirar Avatar da liderança dos filmes que mais arrecadaram nos cinemas. O filme da Marvel chegou a um acumulado de US$ 2,750 bilhões contra os US$ 2,788 bilhões do projeto de James Cameron. Make sure to get to the theater to see the re-release of #Endgame on the big screen for the very last time! Also, you'll get an exclusive sneak peek at the first 2 minutes of Spider-Man Far From Home! And a deleted scene starring the Hulk! There may also be a few surprises... pic.twitter.com/OAUmPPfVRX - Russo Brothers (@Russo_Brothers) June 28, 2019 Comunicar erro As mais lidas agora O vídeo do nióbio é praticamente um bufê de momentos constrangedores Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Entretenimento Filmes e séries Vingadores NOVO! Clique para salvar o link 00:00 AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa Da Redação Hoje em Longe de Casa, Jake Gyllenhaal relembra época em que quase foi Homem-Aranha No próximo dia 4 de julho, fãs poderão conferir a interpretação de Jake Gyllenhaal como o Mystério em Homem-Aranha: Longe de Casa, onde o herói do título é vivido por Tom Holland. No entanto, como relembrou em entrevista recente ao Yahoo!, Gyllenhaal quase interpretou o próprio Homem-Aranha nos anos 2000. Ir para matéria completa Da Redação Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo O ator Mark Ruffalo tem uma estratégia infalível para convencer os fãs a reverem Vingadores: Ultimato em seu relançamento nos cinemas. No Instagram, o intérprete do Hulk postou fotos do colega Chris Hemsworth \"sensualizando\" enquanto usava as próteses que criaram a versão acima do peso do Thor. Ir para matéria completa Da Redação Dubladores de Simba e Nala no primeiro Rei Leão desejam sorte a Iza e Ícaro Silva O elenco de dublagem do live-action de O Lei Leão, divulgado em primeira mão pelo UOL, desagradou alguns fãs acostumados às vozes do desenho clássico lançado pela Disney em 1994. Os primeiros dubladores, porém, desejaram boa sorte a Iza e Ícaro Silva, que emprestarão suas vozes a Nala e Simba, e pediram para o público prestigiar a nova versão. Ir para matéria completa Da Redação Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada Os irmãos Matt e Ross Duffer, criadores de Stranger Things, conversaram com a Entertainment Weekly sobre o que aguarda cada um dos personagens principais da série na terceira temporada. Os novos episódios chegam à Netflix no dia 4 de julho. Ir para matéria completa Da Redação Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28 de junho marca o dia do orgulho LGBTQ+ ao redor do mundo. A data comemora o aniversário da rebelião de Stonewall, que ocorreu em 1969, quando um grupo de clientes de um dos bares LGBTQ+ mais populares de Nova York se confrontaram com a polícia para impedir prisões injustificadas. Ir para matéria completa Da Redação Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Atenção! O texto abaixo contém pequenos spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Atores da Turma da Mônica contam as semelhanças que têm com seus personagens Será que Gabriel Moreira, que interpreta o Cascão no filme Turma da Mônica - Laços, gosta de tomar banho? E Giulia, a Mônica, será que ela é mesmo muito brava? Magrinha do jeito que é, Laura Rauseo, a Magali, gosta mesmo de comer muito? E o Kevin Vechiatto, o Cebolinha, gosta de provocar a Giulia? Ir para matéria completa Da Redação Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con A HBO confirmou hoje que Game of Thrones terá um painel comemorativo na San Diego Comic-Con 2019. Ir para matéria completa Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Homem-Aranha conseguirá ser o \"sucessor\" do Homem de Ferro? A resposta é simples: com certeza. Homem-Aranha: Longe de Casa, que estreia nos cinemas no dia 4 de julho, traz a melhor participação do herói no Universo Cinematográfico da Marvel (MCU), apoiado pelos amigos de escola e por um novo personagem, o carismático Mysterio (Jake Gyllenhaal). Ir para matéria completa Da Redação O Rei Leão: Iza vai dublar Nala, e Ícaro Silva será Simba em versão brasileira A Disney escolheu a dupla que dará voz aos protagonistas de O Rei Leão na versão dublada: o ator Ícaro Silva será Simba, enquanto a cantora Iza vai viver Nala. Na versão original, Donald Glover dá voz ao icônico leão enquanto a popstar Beyoncé faz seu par romântico. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Paul Rudd se junta ao elenco de novo filme dos Caça-Fantasmas, diz diretor O ator Paul Rudd é a mais nova adição ao novo filme dos Caça-Fantasmas, planejado para 2020, segundo o diretor do filme informou à Variety. Famoso por papéis como o do Homem Formiga nos filmes do universo cinematográfico da Marvel, Rudd está em fase final de negociação e prestes a ser confirmado oficialmente pela Sony Pictures. Ir para matéria completa Da Redação Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" A crítica internacional começou a publicar hoje suas primeiras impressões sobre Homem-Aranha: Longe de Casa, que estreia no Brasil no dia 4 de julho. Ir para matéria completa Da Redação Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista Anthony Mackie viveu Sam Wilson/Falcão em seis filmes do universo cinematográfico da Marvel, mas é em Vingadores: Ultimato que acontece um de seus momentos mais memoráveis, quando fica a seu cuidado o escudo do Capitão América, na despedida de um velhinho Steve Rogers. E, pelo menos em capa de revista, ele já usa o símbolo do super-herói. Ir para matéria completa UOL Entretenimento Por que Turma da Mônica - Laços é um filme para quem cresceu lendo os gibis Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa Da Redação Stranger Things: ouça duas faixas da trilha sonora da terceira temporada A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. Ir para matéria completa Da Redação Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Esse verão vai ser totalmente divertido, e nem um pouco assustador\". A \"promessa\" cínica apareceu no Twitter oficial da série Stranger Things, que revelou hoje um novo teaser da terceira temporada, que chega à Netflix em 4 de julho. Ir para matéria completa Da Redação The Batman: rumor indica que Andy Serkis pode ser um dos vilões do filme Boatos de Hollywood indicam que Andy Serkis (O Senhor dos Anéis) pode se reunir novamente com o amigo e diretor Matt Reeves em The Batman. Ainda não há detalhes sobre qual papel o britânico faria na estreia de Robert Pattinson como o Homem-Morcego. Ir para matéria completa Da Redação Diretores de Vingadores: Ultimato revelam as novidades da nova versão do filme Na semana passada, Kevin Feige, o chefão da Marvel Studios, anunciou que o poderoso Vingadores: Ultimato ganharia uma nova versão, com direito até a uma cena pós-crédito. Hoje, os diretores Joe e Anthony Russo revelaram no Instagram mais detalhes sobre o caso. Ir para matéria completa Da Redação Duração do novo Homem-Aranha confirma curiosa teoria sobre o Universo Marvel A duração oficial de Homem-Aranha: Longe de Casa saiu hoje mais cedo e o curioso é que acabou confirmando uma teoria dos fãs da Marvel. Ir para matéria completa Da Redação Game of Thrones: especialista forense explica que Drogon pode ter devorado Daenerys Um dos temas abertos com o final de Game of Thrones é o que aconteceu com Daenerys Targaryen (Emilia Clarke) após sua morte. Para a especialista forense Dra. Carolyn Rando, é possível que Drogon tenha comido a dona após carregá-la para longe de Porto Real. Ir para matéria completa Reuters Disney acrescenta cena a \"Vingadores: Ultimato\" e filme se aproxima de recorde de bilheterias A Walt Disney informou que lançará uma versão revisada do sucesso Vingadores: Ultimato na próxima sexta (28) incluindo uma cena que havia sido suprimida anteriormente, decisão que deve levar o filme da Marvel a um recorde histórico de bilheterias. Ir para matéria completa Da Redação Youtuber Etika é encontrado morto aos 29 anos Desmond Almofah, mais conhecido no YouTube como Etika, foi encontrado morto ontem à noite no East River, após permanecer desaparecido por quase uma semana, informou o Departamento da Polícia de Nova York. Ir para matéria completa Da Redação San Diego Comic-Con: irmãos Russo falarão de Vingadores e outros projetos em painel Os irmãos Anthony e Joe Russo terão o seu próprio painel na San Diego Comic-Con. A dupla de diretores e produtores, que assinou recentemente o recordista de bilheteria Vingadores: Ultimato, vai comparecer à convenção em 19 de julho, na sexta-feira, para conversar com os fãs. Ir para matéria completa Da Redação Jessica Jones se despede da Netflix com boa temporada e vilão instigante Nenhuma série ou filme de super-heróis é puramente sobre super-heróis e as possibilidades, boas ou ruins, trazidas por seus superpoderes. Jessica Jones, no entanto, sempre levou esse conceito um nível acima, trazendo discussões profundas sobre abuso, relações familiares e identidade. A terceira temporada, que estreou no último dia 14 na Netflix, segue o mesmo padrão - e o resultado é uma ótima despedida para a personagem, a última da parceria da Marvel com a gigante do streaming a dar adeus. Ir para matéria completa Da Redação Nova cena explica os monstros Elementais em Homem-Aranha: Longe de Casa Uma cena inédita de Homem-Aranha: Longe de Casa joga holofote em um dos principais pontos do filme, a nova ameaça que Peter Parker enfrenta. São os monstros Elementais, que ganham uma explicação nas palavras de Mystério. O filme é um fechamento da atual fase do universo da Marvel, como um epílogo após Vingadores: Ultimato. Ir para matéria completa Da Redação Stan Lee e Hulk: o que pode ter na versão estendida de Vingadores: Ultimato Desde o anúncio do relançamento de Vingadores: Ultimato nos cinemas, os fãs levantaram várias teorias sobre o que veremos nas cenas inéditas que serão inseridas no filme. Segundo um rumor publicado pelo site do MCU Cosmic, esse mistério acabou. Ir para matéria completa TV e Famosos \"E o PT, hein? E o Lula?\": Meme político saiu de série japonesa Toda vez que alguma notícia negativa do governo de Jair Bolsonaro é publicada, apoiadores do presidente questionam nas redes sociais: \"E o PT?\", \"E o Lula?\". Críticos do mandatário passaram a responder de forma irônica, com um gif de um monstrengo repetindo as tais perguntas. Mas de onde veio essa criatura antipetista? Ir para matéria completa Da Redação Spoiler? Tom Holland \"previu\" que ele seria Homem-Aranha seis anos atrás Tom Holland é famoso por não segurar um spoiler, mas parece que realmente deu \"apenas\" um chute certeiro há seis anos, quando previu que seria o Homem-Aranha. Ir para matéria completa Da Redação Vingadores: Ultimato não encerrou a Fase 3 do Universo Marvel, diz Kevin Feige Diferentemente do que muitos fãs pensavam, Vingadores: Ultimato não encerrou a Fase 3 do Universo Cinematográfico da Marvel (MCU). Quem será responsável por isso é Homem-Aranha: Longe de Casa. Ir para matéria completa Da Redação Atriz que foi filha de Tony Stark em Vingadores: Ultimato vem sofrendo bullying A mãe da atriz Lexi Rabe, que ficou mais conhecida por interpretar Morgan Stark -- a filha de Tony Stark -- em Vingadores: Ultimato, foi ao Instagram reclamar que a pequena está sendo vítima de bullying. Ir para matéria completa Da Redação Criador de Black Mirror explica por que final de Game of Thrones decepcionou Charlie Brooker é o criador da série Black Mirror, da Netflix, mas resolveu soltar o verbo sobre outra produção televisiva: Game of Thrones. Em entrevista com o site da NME, Brooker explicou por que o final da série, que foi ao ar este ano pela HBO, decepcionou muitos dos fãs. Ir para matéria completa Da Redação Diretor de Thor: Ragnarok vai comandar reboot animado de Flash Gordon Taika Waititi adicionou mais um projeto à sua agenda. O cineasta neozelandês, que virou um dos queridinhos de Hollywood após o sucesso de Thor: Ragnarok, vai comandar um reboot da franquia Flash Gordon em formato de animação, para a Disney/Fox. Ir para matéria completa Da Redação Pôster de Nick Fury em Homem-Aranha saiu com erro, e Samuel L. Jackson não perdoou Samuel L. Jackson não perdoa. O ator usou seu Instagram para tirar sarro de um erro no material promocional de Homem-Aranha: Longe de Casa, onde o seu personagem (o super-espião Nick Fury) aparecia com o famoso tapa-olho, que é sua marca registrada, do lado errado. Ir para matéria completa Roberto Sadovski Batman: 30 anos depois, filme ainda é uma aula de como vender HQs no cinema \"Eu lembro bem do Batman de Tim Burton. Primeiro, foi um desenho do Jerry Ordway, responsável pela quadrinização do filme, publicado em preto e branco na extinta Aventura & Ficção. Depois, os trailers, alguns segundos exibidos em noticiários, o símbolo preto e dourado do morcego, onipresente. Batman foi um triunfo do marketing, o primeiro blockbuster da era moderna construído em cima de uma marca e vendido como produto. Funcionou. Maior sucesso do ano nas bilheterias (nos EUA, ficando atrás de Indiana Jones e a Última Cruzada em números globais), a aventura dirigida por Tim Burton trazia uma esteira de polêmicas - a começar por Michael Keaton, nunca bem visto pelos fãs no papel de Bruce Wayne/Batman. Para mim, ainda a tradução mais perfeita do herói no cinema.\" Ir para matéria completa Da Redação Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada A Netflix divulgou hoje uma nova foto da terceira temporada de Stranger Things. Na imagem, Eleven (Millie Bobby Brown) e Max (Sadie Sink) aparecem juntas em uma cena de chuva. Ir para matéria completa Da Redação Vingadores: Ultimato diminui para US$ 40 milhões a diferença para Avatar Ainda sem cenas novas, Vingadores: Ultimato diminui para US$ 40 milhões a diferença que o separa de Avatar na briga pela maior bilheteria da história do cinema. Segundo os números divulgados hoje pelo Box Office Mojo, o filme dos heróis da Marvel chegou a um acumulado de US$ 2,748 bilhões. Avatar somou US$ 2,788 bilhões em bilheteria. Ir para matéria completa Da Redação 30 anos depois, Batman mostra que idade pesa mais que memória afetiva Quando estreou nos cinemas, há 30 anos, Batman surpreendeu com uma história de super-herói sombria, distante do otimismo e positividade impressos na mente do grande público depois de Superman (1978). Sob a direção de Tim Burton, foi apresentado um herói torturado e mais confortável longe das pessoas que protege do que próximo a elas. Era mais humano, mais intrigante, mas também mais frio, e até deprimente. Ir para matéria completa Da Redação Por que você vai ver cada vez mais séries brasileiras na Netflix Os primeiros seis meses de 2019 marcaram uma investida sem precedentes da Netflix em relação aos conteúdos originais brasileiros. Quando junho acabar, a gigante do streaming terá lançado cinco séries \"made in brazil\", entre novas temporadas e atrações completamente inéditas. E não há planos de parar por aí: até 2020, a Netflix trabalhará em nada menos do que 30 produções no País - incluindo aí animações, filmes e (mais) séries. Ir para matéria completa Da Redação Confirmado! Tom Hardy voltará a ser Venom em continuação do filme Tom Hardy está confirmado para repetir seu papel como o anti-herói Venom na continuação do filme homônimo de 2018. A informação foi dada pela produtora do filme, Amy Pascal, ao site Fandango. Ir para matéria completa"}
