{"categorias":[""],"corpora":" [Bloodstained: Ritual of the Night]  Bloodstained entrega exatamente o que os fãs esperam - o que é ótimo quase o tempo todo  \nBloodstained: Ritual of the Night é um jogo que tem sido muito aguardado pelos fãs desse...\nAnálise Games Bloodstained: Ritual of the Night -  Adrenaline Carregando Home Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Fonte de informação sobre Tecnologia e Jogos, com notícias e análises de eletrônicos de consumo, gadgets, hardwares para computador e games. Um dos maiores fóruns do Brasil. MENU MENU Notícias Análises Artigos Vídeos Videocast Gameplay Coberturas Downloads Colunas Tutorial PC Baratinho Escola de Hardware Tendências Análises Programas Vídeos Produtos Arquivo Fórum SEÇÕES: AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Nintendo Playstation Windows Software Games Realidade Virtual GamesPC GamesPlaystationXboxNintendo Buscar: Bloodstained: Ritual of the Night Bloodstained entrega exatamente o que os fãs esperam - o que é ótimo quase o tempo todo Bloodstained: Ritual of the Night Bloodstained entrega exatamente o que os fãs esperam - o que é ótimo quase o tempo todo 28/06/2019 20:00 | João Gabriel | @joao_gan | Reportar erro 28/06/2019 20:00 | João Gabriel | @joao_gan | Reportar erro Post Anterior ANÁLISE: Lenovo Ideapad 330s AMD \"Notebook aproveita mal o processador Ryzen por falta de RAM e SSD\" FICHA TÉCNICA COMPARAR Nuuvem PSN Xbox Live Menu Introdução Impressões em vídeo História e Ambientação Jogabilidade Gráficos Áudio Conclusão Fechar Tweetar Bloodstained: Ritual of the Night é um jogo que tem sido muito aguardado pelos fãs desse tipo de game desde seu primeiro anúncio no Kickstarter em 2015. Isso porque a produção do game foi chefiada por ninguém menos que Koji Igarashi, a mente por trás do clássico Castlevania: Symphony of the Night que colocou o \"vania\" no nome \"metroidvania\". Depois de um bom tempo arrecadando dinheiro e alguns tropeços no desenvolvimento, o jogo enfim foi lançando com alguma preocupação em relação ao seu resultado final. Veja então na análise como ficou o game! Resumo técnico: Horas de jogo: 12:06:56 (jogo finalizado) Dificuldade: Normal Porcentagem do mapa: 98,7% Impressões em vídeo História e Ambientação Bloodstained parece uma continuação direta de Castlevania, se inserindo na mesma mitologia e com uma ambientação bastante semelhante. A principal diferença do game é que em vez da história girar em torno de vampiros e do castelo de Drácula, são alquimia e demônios os temas principais - mas ainda temos um castelo. A parte mais original da ambientação é também um dos elementos mais importantes da história: os fragmentos e os \"fragmentários\". Os fragmentários são pessoas que tiveram cristais imbuídos em seus corpos através da alquimia e são, então, capazes de usar fragmentos para conseguir poderes. O jogador assume em Bloodstained o papel de Miriam, que é uma fragmentária. O enredo é previsível, mas é divertido encontrar os livros no mapa para saber mais do lore Em termos de história não aparece nada de muito destaque. O vilão quer liberar demônios no mundo e o jogador precisa impedi-lo. A parte mais aprofundada aqui é que Gebel, como se chama o antagonista, é amigo de infância de Miriam e ela acredita que consegue resgatá-lo sem ter que apelar pra alguma solução final. O jogo não é sutil em mostrar que provavelmente Gebel está sendo manipulado por entidades malignas e que ele ainda tem um coração bom a ser salvo. Isso é um pouco mais profundo do que o clássico mocinho vs. bandido, mas ainda é um clichê enorme, principalmente em produções japonesas. Há ainda outras reviravoltas que não vou detalhar, mas dificilmente elas vão pegar algum jogador de surpresa. A parte da narrativa que mais merece elogios é como ela se desenrola. Além dos diálogos que acontecem em pontos específicos, para entender completamente a história o jogador precisa encontrar e ler páginas de um diário de um alquimista do passado, espalhadas em estantes pelo mapa. Essa mecânica combina muito bem com o estilo do game, onde exploração é a chave. Essas estantes também ensinam como executar habilidades de armas, aumentando a recompensa para buscar encontrá-las mesmo pra quem não está tão interessado na história assim, o que também ganha pontos positivos. Jogabilidade Quem conhece o estilo \"metroidvania\" já sabe exatamente como é a jogabilidade de Bloodstained. Quem é fã da série Castlevania deve saber até como são alguns de seus mapas. O jogo realmente traz tudo o que esperamos, o que é quase sempre ótimo. Quase sempre. Dentre os aspectos mais positivos da jogabilidade com certeza eu conto o tamanho do game. Não me referindo apenas ao mapa, que é imenso, mas à variedade de elementos presentes em Bloodstained que são uma bem-vinda expansão para este \"sucessor espiritual\" de games que não chegavam neste nível de complexidade. Além de um já esperado sistema de equipamentos, com várias armas de diversos tipos, acessórios, etc, temos também uma loja e uma mecânica de criação de itens e preparo de comida. Isso sem contar, é claro, o recurso central do game: os fragmentos. Os fragmentos trazem variedade e mais horas de jogo para os \"complecionistas\" A parte dos fragmentos foi nitidamente trazida de Castlevania: Aria of Sorrow, outro excelente título com o envolvimento de Igarashi, mas que é menos conhecido por ter saído apenas no Game Boy Advance e portado depois para o Wii U. Os fragmentos são obtidos dos monstros que enfrentamos, cada um tem um específico, e eles trazem poderes e habilidades que podem ser usados tanto como armas, suporte ou até mobilidade para alcançar novas áreas do mapa. Essa variedade de elementos é muito interessante porque, além de garantir mais horas de jogo para os \"complecionistas\", também aumenta a recompensa para quem quiser fazer um grinding ocasional. O jogo tem um ritmo muito bem construído e não precisei parar para ficar acumulando níveis em nenhum momento, com uma dificuldade que vai aumentando na mesma medida que o poder do meu personagem, o que é excelente. Mas, pode ser que o jogador queira acumular uns níveis para passar um chefe ou um trecho que está tendo dificuldades, então é bem interessante que além de experiência, os monstros oferecem também sempre uma chance de dropar itens que podem ser imediatamente úteis, ou ingredientes para a criação de outros. Além de sempre ter uma chance de conseguir o fragmento deles. Todo o pacote do gameplay é bem amarrado por controles precisos e responsivos, tornando a experiência extremamente satisfatória e divertida. Mas, claro, nem tudo é perfeito. O maior problema de Bloodstained mora também em sua maior qualidade: o esforço para agradar aos fãs. O jogo parece uma carta de amor a todos que apoiaram Igarashi em sua criação, até financeiramente. E isso é muito bom na maior parte do tempo, mas às vezes impede o game de brilhar mais como uma obra única, além de fazer dele um tanto previsível em alguns momentos. Houve trechos em que deu para simplesmente adivinhar qual seria o próximo cenário, tamanha a similaridade com Symphony of The Night. Fora alguns monstros, que são praticamente ports do clássico para o novo game. Existe uma linha entre \"referência\" e \"repetição\" e Bloodstained caminha a maior parte do tempo no lado certo dessa linha, só perde pontos quando dá algumas pisadas do outro lado. O jogo brilha em suas referências aos clássicos, mas nem tanto quando parece repetição Certamente muitos jogadores até preferem assim, eu mesmo não estou dizendo que este seja um problema extremamente grave... Apenas considero uma pequena falha que impede este excelente game de ser realmente uma obra-prima. Mas aqui cabe destacar algo que só mencionei por cima: o gigantesco mapa. O game é realmente extenso, ao ponto que eu gostaria de mais opções de transporte rápido. Esse tamanho todo ajuda a trazer novos elementos em áreas que prefiro não detalhar para não entregar spoilers, mas é suficiente dizer que Bloodstained mais brilha quando ele pega esses elementos clássicos e leva para novos caminhos entregando experiências inéditas, mas com aquele tempero especial que os fãs de longa data já conhecem. Outra pequena falha do gameplay que deve ser citada é o fato de que às vezes (muitas vezes) um monstro voador morre \"dentro\" da parede, chão ou teto, e o item deixado por ele fica \"preso\", o impedindo de ser coletado. Erro bobo que pode ser bastante frustrante. Gráficos Os gráficos de Bloodstained: Ritual of the Night estão excelentes para a proposta do jogo e o segmento onde ele se insere. E isso é uma satisfação dizer porque o jogo passou por retoques feitos justamente seguindo o feedback de jogadores que realmente foram muitíssimo bem-vindos. Pessoalmente acredito que alguns dos efeitos ficaram um pouco abaixo de outros, principalmente o de \"coisas molhadas\". Mas os modelos dos personagens, dos monstros, do cenário e especialmente dos chefes estão ótimos e ajudam a dar vida e personalidade ao game. Parece que muito da inspiração dos desenvolvedores veio de vitrais de igrejas, principalmente na estética dos fragmentários, o que combina demais com a ambientação gótica do jogo. O design dos personagens e dos cenários é o grande destaque dos gráficos O desenho das armas também merece um elogio em especial. São designs variados que ajudam a torná-las mais interessantes de serem usadas e acrescentam para a experiência de encontrar um \"brinquedo novo\" e ficar curioso para testar. Nesse sentido, também é muito bem implementada uma novidade em Bloodstained que permite customizar o visual da protagonista. O jogador pode encontrar novos penteados para desbloquear e escolher as cores do cabelo, roupas e olhos de Miriam. Os acessórios também podem mudar a aparência da personagem, mas aí talvez fiquem menos a critério do jogador por afetar também os status. Áudio O trabalho de som do game é mais um ponto alto. A trilha sonora orquestrada não chega a ser nenhum SOTN, até por ser meio \"copiada\" em alguns momentos, mas chega perto. As músicas são excelentes, casam perfeitamente com a ambientação e empolgam nas lutas com chefes, que é tudo que eu espero num game desse tipo. Os efeitos e samples de vozes também são muito bons, com uma grande quantidade de falas até para alguns dos \"familiares\", os fragmentos que servem como ajudantes no jogo. Bloodstained pode ser jogado em inglês ou japonês, e tem um excelente trabalho de dublagem nos dois casos. Infelizmente, o game não foi localizado em português brasileiro, mas dá pra deixar os textos no nosso idioma, com legendas e etc. A tradução não é perfeita em alguns casos, principalmente nos textos que lemos dos livros nas prateleiras, há erros de formatação, com palavras ficando coladas e outros problemas de espaçamento. Nada que comprometa a experiência, mas é um deslize que vale ser mencionado. Ótimas dublagens em inglês ou japonês Algo que nem sempre destaco nas minhas análises, mas que vale a pena incluir aqui, são os sons de menus em geral. São excelentes. O jogador já tem uma sensação boa logo que abre o game e é presenteado com esses efeitos sonoros delicados e claros, que são levados ao longo de todos os menus. E isso é um ponto bem importante porque passamos um bom tempo de Bloodstained escolhendo equipamentos, fragmentos, etc. AVALIAÇÃO: História e Ambientação 8.0 Jogabilidade 9.5 Gráficos 9.0 Áudio 9.0 Conclusão Bloodstained: Ritual of the Night é um game excelente e caprichado. Mesmo apenas jogando dá pra perceber o cuidado e o trabalho que os desenvolvedores tiveram para entregar um game que fizesse justiça não somente aos fãs, mas ao gênero \"metroidvania\" como um todo. Além das partes que todo mundo repara, como o tamanho do mapa e as mecânicas de jogabilidade, o game também se sai muito bem na responsividade e, principalmente, em seu \"ritmo\", que dá vontade de ficar jogando horas e horas sem parar. Igarashi se dedicou para fazer Bloodstained com cuidado e capricho, resultando num título imperdível para os fãs do gênero O enredo não é grande coisa e algumas vezes o jogo se aproxima mais da repetição do que da homenagem, mas são apenas detalhes num excelente título que merece uma chance para qualquer fã de games de ação e plataforma e que é simplesmente indispensável para os fãs de \"metroidvania\". Deixamos aqui também nosso agradecimento à Nuuvem que nos cedeu uma key, possibilitando essa review. Bloodstained: Ritual of the Night Comprar este produto PRÓS Bela arte e design criativos Mapa imenso e cheio de segredos Variedade de equipamentos e criações Fragmentos divertidos de descobrir e usar Heroína customizável! CONTRAS Jogo às vezes sai da referência e cai na repetição História fraca e previsível Mais mecânicas de viagem rápida seria bom GamesPC GamesPlaystationXboxNintendo Bloodstained: Ritual of the NightanaliseBloodstainedBloodstained Ritual of the NightgamesmetroidvaniaNintendo SwitchPC GamesPS4reviewXbox One Melhores Análises de Games: < > [South Park: The Stick of Truth] Game dá uma aula de como se adaptar uma franquia ao... [Left Behind] DLC é obrigatório para fãs de The Last of Us [Puppeteer] Um dos melhores jogos de plataforma do PS3 [Tearaway] Um dos melhores e mais criativos jogos de plataforma do PS Vita [Child of Light] A melhor surpresa de 2014 até agora [The Last of Us Remastered] O melhor jogo de PS3 chega ainda melhor ao PS4 [Forza Horizon 2] Pequenos detalhes impedem de ser o melhor game de corrida já produzido [Bayonetta 2] Mais sexy e mais divertida do que nunca [Dragon Age: Inquisition] Um dos melhores games do ano é pedida obrigatória para os... [Bloodborne] Todo o seu sangue não será o suficiente para derrotar as bestas de Yharnam [Ori And The Blind Forest] Uma obra de arte traduzida em um dos melhores games indies já... [Metal Gear Solid V: The Phantom Pain] Último jogo de Hideo Kojima pela Konami é... Os comentários são de responsabilidade exclusiva de seus autores e não representam a opinião do Adrenaline. Se achar algo que viole nossas condições de uso, denuncie através do link de report de erro do conteúdo. Comentários que não são pertinentes a discussão, com caráter ofensivo, com xingamentos etc., serão deletados sem aviso prévio e os usuários serão BANIDOS. Não iremos fazer análises de reclamações sobre banimentos, então pedimos a colaboração para evitar inconvenientes. * Esse é um espaço de troca de conhecimentos e opiniões, use-o para esses propósitos * Please enable JavaScript to view the comments powered by Disqus. Adrenaline ADRENALINE: Quem Somos Equipe Publicidade Fale Conosco Condições de Uso Política de Privacidade SEÇÕES (POR TIPO): Tendências Análises Programas Vídeos Produtos Fórum SEÇÕES (POR ASSUNTO): AMD Intel Nvidia Hardware PC Games Microsoft Tech Xbox Buscar: Anuncie no Adrenaline ANUNCIE NO PORTAL DE TECNOLOGIA MAIS RELEVANTE DO BRASIL. CLIQUE E SAIBA MAIS COPYRIGHT © 2019 ADRENALINE.COM.BR. TODOS OS DIREITOS RESERVADOS. ADRENALINE É UMA MARCA REGISTRADA DA ADRENALINE LTDA."}
