{"categorias":[""],"corpora":"UE e Mercosul fecham compromisso político para assinar tratado de livre comércio\n\nUE e Mercosul fecham compromisso político para assinar tratado de livre comércio - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub UE e Mercosul fecham compromisso político para assinar tratado de livre comércio 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ UE e Mercosul fecham compromisso político para assinar tratado de livre comércio Por Rita Siza ( Bruxelas) 28/06/2019 - 20:34 Negociações chegam ao fim exactamente 20 anos depois do seu lançamento. Exportadores europeus vão poupar quatro mil milhões de euros em tarifas e custos alfandegários. DR Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos União Europeia Comércio Europa Diplomacia Mercosul Mais Marcelo Rebelo de Sousa regozija-se com histórico acordo entre UE e Mercosul CPLP e relações UE/Mercosul na conversa entre Marcelo e Bolsonaro Os negociadores da União Europeia e do Mercosul alcançaram esta sexta-feira um compromisso político que permite fechar o processo de negociações que se arrastava há duas décadas e avançar para a assinatura de um ambicioso tratado de livre comércio entre os dois blocos, abrangendo 780 milhões de pessoas e um Produto Interno Bruto combinado de 16 triliões de euros. “Este é um momento histórico”, anunciou a comissária europeia com a pasta do Comércio, Cecília Malmström, que assinalou a coincidência de o acordo político ter sido encontrado 20 anos depois, exactamente no mesmo dia do lançamento oficial das negociações. No âmbito do tratado de livre comércio – a principal componente do acordo de associação política e de cooperação que será assinado pela UE e os quatro países que compõem o Mercosul, Argentina, Brasil, Paraguai e Uruguai –, serão eliminadas praticamente todas as tarifas que actualmente vigoram nas trocas comerciais entre as duas regiões. Além das “enormes oportunidades” económicas que se abrem com a assinatura do acordo (ainda sujeito à aprovação do Parlamento Europeu e algumas assembleias nacionais), a comissária para o Comércio destacou o facto de os dois blocos terem fixado critérios em termos de respeito pelos direitos laborais e protecção do meio ambiente, nomeadamente com a adesão às metas definidas pelo Acordo de Paris para o Clima. Em nome dos quatro países do Mercosul, Jorge Marcelo Faurie, o ministro argentino dos Negócios Estrangeiros, salientou a importância estratégica do acordo, que facilita o crescimento e desenvolvimento inclusivo e sustentável da região, mas também o compromisso com o sistema multilateral assente em regras. A UE é a principal parceira comercial dos países do Mercosul. Segundo estimativas, a liberalização comercial permitirá aos exportadores europeus poupar cerca de quatro mil milhões de euros em tarifas e custos alfandegários que actualmente penalizam a entrada de automóveis (35%) e outra maquinaria (20%), produtos químicos e farmacêuticos (18% e 14%), têxteis e calçado (35%) ou ainda produtos agrícolas, caso do vinho ou azeite português, no vasto mercado sul-americano. Os países do Mercosul comprometeram-se a aprovar o quadro legal indispensável para garantir que as regras de origem e indicações geográficas europeias, que salvaguardam a proveniência, protegem a denominação de mais de 350 produtos alimentares europeus. A UE também viu consagradas as suas exigências em termos de serviços marítimos e condições de acesso e participação de empresas europeias nos concursos públicos para contratos federais e estaduais dos quatro países sul-americanos. Pelo seu lado, os sul-americanos mostraram-se satisfeitos com a quota de carne bovina que será autorizada a entrar na Europa com tarifas reduzidas — a sua objecção ao patamar de 1% da produção e 2% do consumo que estava previsto pelos europeus impediu que o acordo fosse fechado mais cedo. Esta continua a ser matéria controversa em países com maiores interesses na produção pecuária, caso da França, Irlanda e Polónia, mas como garantiu o comissário europeu para a Agricultura, Phil Hogan, “as quotas serão cuidadosamente geridas para assegurar que não há risco de uma inundação do mercado que ameace o rendimento dos agricultores europeus”. De acordo com o eurodeputado socialista Francisco Assis, que presidiu à delegação do Parlamento Europeu para as relações com o Mercosul, o tratado entre a UE e o Mercosul “representa uma oportunidade de ouro para o sector exportador português”, principalmente tendo em conta que o país já mantém uma relação privilegiada com o Brasil, “que é a principal potência económica, demográfica, política e cultural do Mercosul”, assinalou. Um estudo da Universidade Católica calculou um impacto positivo de 0,2% no PIB nacional. Mas para Assis, a aliança com o Mercosul traz outros benefícios importantes, uma vez que “o acordo de associação comporta uma dimensão de cooperação política, institucional, cultural e científico-tecnológica com efeitos positivos na mobilidade de trabalhadores, empreendedores, estudantes e investigadores”. Em contraste com a agressiva política comercial proteccionista que começou a ser seguida pelos Estados Unidos depois da eleição de Donald Trump, a União Europeia tem coleccionado nos últimos anos assinaturas em acordos de livre comércio, fixando condições preferenciais para as trocas comerciais com grandes economias como o Canadá, México, Japão e agora o Mercosul. Desde 2014, a UE “consolidou a sua posição como o líder global em comércio livre e sustentável”, firmando alianças com 15 países, salientou Cecília Malmström. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Refugiados: alemã de 31 anos torna-se símbolo do antipopulismo 2 França bate recorde de temperatura e ultrapassa pela primeira vez os 45 graus Celsius 3 Grávida do Alabama baleada no estômago pode ser acusada de homicídio do feto 4 Não se sabe quem atirou a primeira pedra, mas o movimento LGBTI+ nunca mais foi o mesmo 5 Putin diz que o liberalismo é “obsoleto” e critica política migratória da UE Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
