{"categorias":[""],"corpora":"Prevenção ao coronavírus nas penitenciárias federais\nEm razão da pandemia de COVID-19, o Departamento Penitenciário Nacional (Depen) suspendeu visitas sociais, atendimentos de advogados e escoltas dos presos custodiados nas penitenciárias federais. Considerando que vários tribunais do país suspenderam audiências e prazos processuais, o Depen decidiu que as visitas sociais serão suspensas por um período de 15 dias. O atendimento de advogados, [...] ... Leia post completo no blog Leia mais (03/17/2020 - 18h10)\nPrevenção ao coronavírus nas penitenciárias federais – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.mar.2020 às 18h10 Prevenção ao coronavírus nas penitenciárias federais compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sede do Depen – Departamento Penitenciário Nacional (Foto: Ministério da Justiça/Reprodução) Frederico Vasconcelos Em razão da pandemia de COVID-19, o Departamento Penitenciário Nacional (Depen) suspendeu visitas sociais, atendimentos de advogados e escoltas dos presos custodiados nas penitenciárias federais. Considerando que vários tribunais do país suspenderam audiências e prazos processuais, o Depen decidiu que as visitas sociais serão suspensas por um período de 15 dias. O atendimento de advogados, por cinco dias, salvo casos urgentes ou que envolvam prazos processuais não suspensos. As escoltas serão suspensas por um período de 15 dias, com exceção de requisições judiciais e inclusões emergenciais. O Depen é o órgão executivo do Ministério da Justiça e Segurança Pública que acompanha e controla a aplicação da Lei de Execução Penal. É responsável pelo isolamento das lideranças do crime organizado, custódia de presos condenados e provisórios sujeitos ao regime disciplinar diferenciado; presos responsáveis pela prática reiterada de crimes violentos, presos de alta periculosidade e réus colaboradores presos ou delatores premiados. As medidas de prevenção foram tomadas a título de proteger a saúde dos servidores, colaboradores e presos, a fim de evitar a disseminação da doença nas penitenciárias federais. Também como medidas de prevenção ao coronavírus, o Ministério da Justiça dispensou o registro biométrico de entrada e saída das instalações do órgão –catracas de acesso– para servidores, estagiários, colaboradores e prestadores de serviços. As viagens internacionais devem ser evitadas e serão realizadas apenas em caso de necessidade. A Procuradoria-Geral da República, por sua vez, instituiu o Gabinete Integrado de Acompanhamento à Epidemia do Coronavírus-19 (GIAC-COVID19). O objetivo é garantir, na perspectiva administrativa, o funcionamento dos órgãos do Ministério Público da União, a defesa dos interesses gerais da sociedade e a integração do Ministério Público no exercício de suas funções durante o enfrentamento da epidemia. O gabinete promoverá a articulação, cooperação e integração com órgãos dos Três Poderes, Ministério Público, Defensoria, OAB e entidades da sociedade civil. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Procuradores questionam intervenção de Aras na escola do Ministério Público Ex-coordenador da Lava Jato na PGR retorna à força-tarefa da operação no STJ O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Tribunal de Justiça de São Paulo Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Augusto Aras Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
