{"categorias":[""],"corpora":"Vou te convencer a assistir a The Office, que completa 15 anos hoje\nThe Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma série longa. São 9 temporadas, 195 episódios e muitos personagens com tramas diferentes...\nVou te convencer a assistir a The Office, que completa 15 anos hoje - Aline Diniz - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 00:00 Vou te convencer a assistir a The Office, que completa 15 anos hoje Rainn Wilson como Dwight e Steve Carell como Michael Scott em The Office Imagem: Divulgação Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 24/03/2020 18h57 \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma série longa. São 9 temporadas, 195 episódios e muitos personagens com tramas diferentes que se misturam e divergem. Apesar de ser baseada na série inglesa homônima de 2001, a versão americana estrelada por Steve Carell e desenvolvida por Greg Daniels importa um pouco da vergonha alheia criada por Ricky Gervais e Stephen Merchant, mas ganha sua própria personalidade logo após a curta primeira temporada. Agora chegou a hora de te convencer a assistir à série, que está disponível completinha no Amazon Prime Video, vem comigo: Hoje é dia de ficar largada em casa comendo pipoca e vendo The Office. -- Aline Diniz (@a_alinediniz) August 20, 2010 \"Eu, hoje, em homenagem a esse aniversário\" Imagem: Divulgação Steve Carell \"The Office\" foi o projeto que realmente lançou a carreira de Steve Carell. Apesar do ator ter participado de filmes e séries antes de entrar pro programa, foi Michael Scott e a Dunder Mifflin que deram notoriedade ao comediante. E como é fácil se apaixonar e odiar Michael... como gerente regional da companhia produtora de papel, ele e sua gigantesca síndrome do pequeno poder transformam o dia de seus funcionários com todo o tipo de constrangimento imaginável. É sensacional ver Carell em toda a sua glória cômica. E aí fui explicar pro meu padrasto o porque da choradera. \"O Steve Carell ta em The Office há 7 anos. E ele vai sair.\" Chorei mais. -- Aline Diniz (@a_alinediniz) March 25, 2011 \"Sempre emotiva com as séries do coração\" Imagem: Divulgação Jim e Pam Talvez isso seja um spoiler? Sim, talvez seja. Mas não há nada melhor do que ver o relacionamento de Jim (John Krasinski) e Pam (Jenna Fischer) desenvolvendo ao longo dos anos. A paixonite, as brincadeiras, as descobertas... é amor demais! E eu te garanto que você vai se apaixonar perdidamente por Jim —e, consecutivamente, John Krasinski também. Segue abaixo exemplo de como eles são apaixonantes, cortesia da Aline de dez anos atrás: Hoje eu acho que ainda aproveito pra ver mais The Office. To com saudade de Jim e Pam... -- Aline Diniz (@a_alinediniz) July 21, 2010 Imagem: Divulgação Dunder Mifflin A empresa de papel em que todos trabalham é cenário de maior parte dos episódios e acaba tornando-se também um dos mais importantes personagens da série. A ideia é sensacional: é o ambiente de trabalho mais chato e sem graça do mundo, mas dá abertura exatamente para as situações mais absurdas. Afinal, o que pode acontecer com funcionários de uma empresa de papel de uma pequena cidade dos Estados Unidos? Tudo, meus amigos. Tudo. Imagem: Divulgação Dwight vs Jim Dwight (Rainn Wilson) é uma pessoa extremamente peculiar. Seu relacionamento com Jim segue os mesmos parâmetros. Todas as pegadinhas, todas as zoações e interações entre os dois é especial, seguindo assim desde o primeiro episódio até o final da série. O bromance mais bizarro da vida. Imagem: Divulgação Convidados especiais Não é novidade que a carreira de Steve Carell deslanchou depois de \"The Office\" e foi exatamente por isso que o ator decidiu deixar a série após sua sétima temporada. Até ali, alguns atores já haviam participado do programa em arcos especiais, mas nada se compara à enxurrada de convidados da sétima temporada em diante. Idris Elba, James Spader, Kathy Bates, Jim Carrey, Will Ferrell, entre outros. Além disso, o episódio de despedida de Michael Scott (e Steve Carell) é ponto alto da série. Imagem: Divulgação É claro que \"The Office\" não foi mais a mesma após a saída de Carell, mas a série definitivamente não sofreu com isso. As duas últimas temporadas contam com Ed Helms no elenco principal e seguram muito bem. Vale a pena investir até o fim, garantido. Principalmente porque ultimamente tem rolado alguns boatos de possível nova temporada, novos episódios, episódio especial... nada está certo ainda, mas quase todos do elenco já falaram em alguma ou outra entrevista que topam voltar. Eu assistiria mais e aposto que você também. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora 'Mulher-Maravilha 1984' é adiado para agosto de 2020 por conta da covid-19 \"Chinatown\" marcou o fim de uma era em Hollywood Saxofonista Manu Dibango, lenda do afro-jazz, morre devido ao coronavírus Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 PUBLICIDADE"}
