{"categorias":[""],"corpora":"ProUni e Fies 2020: listas de espera têm prazo prorrogado\nO MEC anunciou hoje, 18/03, a prorrogação dos prazos da lista de espera do ProUni e Fies 2020/1. Alteração foi feita em consequência do coronavírus.\nProUni e Fies 2020: listas de espera têm prazo prorrogado - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias MEC prorroga etapas da lista de espera do ProUni e Fies 2020/1 ImprimirTexto-A+A Em 18/03/2020 15h49 MEC prorroga etapas da lista de espera do ProUni e Fies 2020/1 Notícias Alteração nos cronogramas foi realizada em consequência da pandemia do novo coronavírus. Por Giullya Franco 0 PUBLICIDADE O Ministério da Educação (MEC) anunciou no início da tarde desta quarta-feira, 18 de março, que vai prorrogar o período das listas de espera do Programa Universidade Para Todos (ProUni) e Fundo de Financiamento Estudantil (Fies) 2020/1 em consequência da pandemia do novo coronavírus (Covid-19). Veja edital de prorrogação (ProUni) Veja edital de prorrogação (Fies) A medida foi tomada para que os estudantes não sejam prejudicados pelo fechamento da maioria das instituições de ensino ou das agências bancárias. O período das etapas de cada programa será prorrogado por tempo indeterminado até a normalização das atividades. ProUni Os candidatos que foram pré-selecionados no programa teriam até o dia 16 de março para procurar a instituição na qual a bolsa foi liberada e apresentar a documentação comprobatória para realizar a confirmação das informações. De acordo com o MEC, agora os estudantes não têm prazo final para entregar a documentação na instituição e haverá uma nova data assim que as atividades acadêmicas retornarem à normalidade. No caso daqueles que manifestaram interesse em instituição que estiver funcionando, a entrega pode ser feita normalmente. Neste ano o sistema registrou mais de 1,5 milhão de inscrições e ofereceu 252.534 bolsas de estudos. A oferta é de bolsas integrais (100%) e parciais (50%). Só puderam se inscrever no programa os estudantes que fizeram as provas do Exame Nacional do Ensino Médio (Enem) 2019, alcançaram média igual ou superior a 450 pontos, nota acima de zero na redação, além de se encaixarem nos critérios sociais pré-estabelecidos. Não pare agora... Tem mais depois da publicidade ;) Saiba mais sobre o ProUni 2020 Fies O período de cadastro e convocação na lista de espera iria até o dia 31 de março. Com a nova determinação, os pré-selecionados terão um novo prazo para fazer complementação das informações e ir às agências bancárias. A lista de espera é exclusiva para os participantes que não foram convocados no Fies Juros Zero. Já para quem não foi selecionado no P-Fies NÃO é possível se cadastrar em lista de espera. Cerca de 270 mil candidatos se inscreveram no Fies este ano e foram oferecidas 100 mil vagas no Fies Juros Zero, sendo 70 mil vagas para o primeiro semestre. No P-Fies o número de vagas não é definido. As inscrições foram exclusivas para estudantes que fizeram as provas do Enem em uma das edições a partir de 2010 e conseguiram média de 450 pontos na prova objetiva e nota acima de zero na redação. Saiba mais sobre o Fies 2020 Para mais informações acesse as páginas do ProUni ou Fies. Relacionados Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
