{"categorias":[""],"corpora":"Casamento às Cegas terá mais duas temporadas; Marie Kondo ganha nova série\nA Netflix vai manter o reality show \"Casamento às Cegas\" na programação por mais duas temporadas. O programa recebeu renovação dupla ao lado de \"The Circle\" (na versão norte-americana), outra aposta da plataforma no segmento dos realities.\nNetflix: 'Casamento às Cegas' terá mais duas temporadas; Marie Kondo ganha nova série PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Casamento às Cegas terá mais duas temporadas; Marie Kondo ganha nova série Cameron e Lauren, participantes do 'Casamento às Cegas' Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 24/03/2020 14h17 Resumo da notícia A Netflix renovou o reality show 'Casamento às Cegas' para mais duas temporadas A versão norte-americana de 'The Circle' também recebeu renovação dupla Enquanto isso, Marie Kondo vai estrelar outra série na plataforma A Netflix vai manter o reality show \"Casamento às Cegas\" na programação por mais duas temporadas. O programa recebeu renovação dupla ao lado de \"The Circle\" (na versão norte-americana), outra aposta da plataforma no segmento dos realities. Enquanto isso, \"Rhythm + Flow\" vai se manter no catálogo por mais um ano, recebendo uma renovação simples. Também foi anunciado que Marie Kondo terá uma nova série na Netflix, intitulada \"Sparking Joy\". As informações são do The Hollywood Reporter. Relacionadas Quadrinistas de língua francesa fazem homenagem na web a Uderzo Lady Gaga adia lançamento de 'Chromatica', mas promete disco ainda em 2020 Cerimônia do Rock and Roll Hall of Fame ganha nova data, em novembro Em \"Casamento às Cegas\", os participantes precisam decidir com quem querem se casar, em meio a um leque de opções, sem nunca verem os rostos dos parceiros. Depois, o programa os acompanha por diversos estágios da relação, até uma decisão final sobre o matrimônio. Enquanto isso, \"The Circle\" traz os participantes isolados em apartamentos e se comunicando apenas por redes sociais, podendo criar personagens completamente diferentes de si para tentar ganhar a simpatia uns dos outros. Apresentada por Michelle Buteau na versão norte-americana, o \"The Circle\" ganhou remake no Brasil, com Giovanna Ewbank no papel de anfitriã. A versão brasileira estreou em 11 de março, e ainda não teve renovação confirmada pela Netflix. As mais lidas agora 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus Capa frustrada: a história da filha de Fidel Castro com a Playboy Pandemia: Quando o cinema não busca respostas... mas oferece conforto Entretenimento Reality shows PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Coronavírus: Idris Elba se irrita com boatos contra artistas na pandemia Na última semana, vários artistas anunciaram que foram diagnosticados com o novo coronavírus. Tom Hanks, Rita... 24/03/2020 20h14 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus O episódio final da 10ª temporada de \"The Walking Dead\" foi adiado e não será mais exibido nos Estados Unidos no... 24/03/2020 18h24 Ryan Reynolds doa 30% dos lucros de marca de gin a bartenders desempregados Ryan Reynolds é conhecido dentro e fora de Hollywood não só por seu talento como ator, mas também por ser... 24/03/2020 18h13 Gal Gadot diz que 'Mulher-Maravilha' foi adiado em momento 'assustador' O adiamento de \"Mulher-Maravilha 1984\", na visão de Gal Gadot, é apenas mais um acontecimento que comprova um... 24/03/2020 17h32 Tom Holland cria galinhas para combater escassez de ovos no mercado Uma das maiores preocupações da população por conta do surto de coronavírus, imposto em dezenas de países para... 24/03/2020 16h53 'Mulher-Maravilha 1984' é adiado para agosto de 2020 por conta da covid-19 A Warner Bros. anunciou hoje que o filme \"Mulher-Maravilha 1984\" foi adiado para 14 de agosto de 2020 por causa da 24/03/2020 15h19 'Batwoman' vai ao ar no Brasil pela HBO; saiba a data de estreia A série \"Batwoman\" vai chegar à TV por assinatura brasileira através da HBO. O canal anunciou que vai estrear a... 24/03/2020 15h09 Atriz de The Big Bang Theory diz que nem toma mais banho na quarentena Kaley Cuoco, Penny de \"The Big Bang Theory\", está de quarentena como quase todo mundo, por conta do coronavírus, e 24/03/2020 12h34 Diretor de Bacurau quer trabalhar com Babu e diz que ator será 'campeão' Kleber Mendonça Filho, diretor de Bacurau, comentou sua vontade de trabalhar com Babu Santana, do BBB 20, em... 24/03/2020 12h27 Greg Rikaart, da série The Young and the Restless, está com covid-19 Em um desabafo no Instagram, o ator Greg Rikaart, da série The Young and the Restless, confirmou ter sido... 24/03/2020 12h22 Gatos de Jonathan, de Queer Eye, vão te animar com um jornal felino Se você ama vídeos com animais fofos e está entediado com a quarentena, o Jonathan Van Ness, de \"Queer Eye\" tem a... 24/03/2020 11h46 ver mais PUBLICIDADE"}
