{"categorias":[""],"corpora":"Novo presidente diz que não vai transformar Biblioteca Nacional em 'megafone de direita'\nRecém-empossado presidente da Biblioteca Nacional (BN), Rafael Nogueira negou que tenha qualquer intenção de mudanças drásticas. \"Eu não chego como se soubesse o que está acontecendo e querendo implantar minha visão imediatamente.\" Leia mais (12/09/2019 - 19h18)\nNovo presidente diz que não vai transformar Biblioteca Nacional em 'megafone de direita' - 09/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Novo presidente diz que não vai transformar Biblioteca Nacional em 'megafone de direita' Rafael Nogueira diz que post que relacionou Caetano Veloso a analfabetismo foi 'uma brincadeira retirada de contexto' compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 9.dez.2019 às 19h18 Ouvir o texto Diminuir fonte Aumentar fonte Ivan Finotti Rio de Janeiro Recém-empossado presidente da Biblioteca Nacional (BN), Rafael Nogueira negou que tenha qualquer intenção de mudanças drásticas. “Eu não chego como se soubesse o que está acontecendo e querendo implantar minha visão imediatamente.” No futuro, caso não concorde com algumas linhas e projetos, mexerá “sem dúvida”, afirmou à Folha nesta segunda (9), em seu quarto dia de mandato. “Essa é a prerrogativa do presidente.” “Mas a ideia não é chegar aqui e transformar a biblioteca num megafone de direita. Eu não recebi essa instrução e não é o meu estilo. A ideia é manter o que ela está fazendo bem e implantar um pouco da minha visão docente, que é de aproximar as pessoas e de democratização da leitura.” Formado em filosofia e direito em Santos, Nogueira foi professor de ensino fundamental, médio e técnico. Em universidades, foi professor de ensino à distância. Nunca foi filiado a partidos, apesar de, nas últimas eleições ter feito campanha em prol de Bolsonaro. “Mas fiz como cidadão privado.” Veja quem são os novos nomes da cultura sob Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Isso não é um mero discurso de autodefesa”, afirma ele. “Eu realmente não quero criar uma situação partidária em uma instituição de Estado que é bicentenária. Essa instituição transcende situações partidárias.” Questionado sobre a possibilidade de exonerações de pessoas ligadas à esquerda, Nogueira afirma que a BN não se caracteriza pelo petismo instalado. “Não é o que eu encontrei aqui, não vejo a ideologia no comando. O que vi são pessoas muito capazes fazendo seus trabalhos e quero colaborar com isso.” Sua principal meta no cargo faz parte de sua personalidade de professor, conta. Assim, ele pretende dar maior acesso à leitura, fortalecendo as digitalizações e ampliando as atribuições da casa de leitura, que fomenta a atividade entre os jovens. “Quero promover cursos de aproximação a grandes livros; a adultos, inclusive. Esse é o objetivo”. Além disso, muitas prioridades não serão deixadas de lado: “As óbvias, como preservar o patrimônio bibliográfico do país, e as situações emergenciais, como, por exemplo, um grande número de servidores que vai se aposentar [mais de cem entre uma equipe de quase 400 funcionários], e eles precisam transmitir sua memória institucional, seus conhecimentos especializados. Também venho com essa preocupação.” Rafael Nogueira conheceu Olavo de Carvalho há cerca de 15 anos, quando o filósofo foi dar um curso em Santos. “Achei muito interessante e passei a frequentar o curso dele em São Paulo e, mais tarde, também fiz o curso dele online. É um homem muito acessível e cordial; não é aquele que aparece nas redes sociais. Eu já tinha formação filosófica e encontrei nele uma perspectiva diferente e original. A de fazer reflexões mais livres sem perder o rigor.” Nogueira falou ainda das polêmicas sobre ele que têm tomado a internet na última semana. A principal diz respeito a um post de dois anos atrás, quando escreveu “livros didáticos estão cheios de músicas de Caetano Veloso, Gabriel O Pensador, Legião Urbana. Depois não sabem por que está todo mundo analfabeto”. “Tomei um susto mesmo. Na TV, no rádio e no jornal escrito eu me tornei ‘aquele que se dedica a ofender personalidades da cultura’. Foi um tuíte para 20 ou 30 pessoas que me seguiam na época. Isso não me caracteriza. O que aconteceu é que eu estava analisando livros didáticos e reparei que o modelo colocado, aquele no qual as pessoas têm que se esforçar para chegar, muitas vezes era só o de música popular. Que, evidentemente, é um instrumento adequado para educação, mas não só.” “Nós temos que usar ‘Os Lusíadas’, de Camões, a alta literatura portuguesa, e percebi que alguns professores e livros exaltavam demais músicos brasileiros. Não exigiam tanto de seus alunos em capacidade de expressão, de compreensão de texto, análise gramatical, e eu fiz essa brincadeira. É óbvio que não é Caetano Veloso que gera o analfabetismo. E é óbvio que é possível usar música popular para favorecer a alfabetização. Para mim, isso é muito claro. Uma brincadeira retirada de contexto.” Outra polêmica diz respeito à sua defesa da monarquia. “Tenho um grande amor pela história. Do império, dos reinos portugueses, de transmigração da corte, de Dom João 6º, da Independência do Brasil. Eu gosto da Constituição de 1824. Isso não significa que neste instante eu entenda que a pauta principal deve ser a mudança para a monarquia ou que não seja possível construir um país bom na república. Acho que podemos aprender as lições da monarquia. E tenho respeito pela família imperial.” Finalmente, Nogueira foi criticado por ter defendido Glenn Greenwald em sua briga com Augusto Nunes, que deu um soco no primeiro após ser chamado repetidamente de covarde. “Na verdade, a discussão era se o Nunes tinha cometido uma agressão deliberada ou se tinha feito uma reação. Eu entrei com uma tecnicidade jurídica. Disse no Twitter que era uma reação à injúria, o que anulava o caso criminalmente. De qualquer forma, ele se desculpou depois, e eu concordei com os termos da desculpa dele. Eu pessoalmente não faria a mesma coisa, mas ele errou, se desculpou, eu gosto muito da pessoa do Augusto Nunes, mas ali não houve crime. Foi o que defendi.” Segundo ele, dois adiamentos recentes de eventos da BN, não têm ligação com sua chegada e forma decididos antes. É o lançamento do site Brasilianas de literatura infantojuvenil, com acervo histórico da casa, e a cerimônia de entrega dos prêmios do Prêmio Literário da instituição. “Ambos estão sendo retomados nas próximas semanas”, concluiu. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/novo-presidente-diz-que-nao-vai-transformar-biblioteca-nacional-em-megafone-de-direita.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Só 8% de quem ganha dinheiro do Ecad são músicos consagrados, diz nova CEO Livro 'A Ocupação' é desconfortável e instigante ao mesmo tempo Julián Fuks vive luta por um teto em livro sobre ruínas e reconstrução Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustrada Ver todas União recorre de decisão judicial suspendendo a nomeação de presidente da Fundação Palmares Novo presidente diz que não vai transformar Biblioteca Nacional em 'megafone de direita' Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Governo exclui profissões ligadas às artes do cadastro de microempreendedores Indicações do Globo de Ouro em cinema são ultrapassadas, mesmo com a Netflix Principais do dia Governo Bolsonaro Compartilhar Após Datafolha, Bolsonaro é cobrado por melhora na economia e mudança na articulação Lenta retomada ajudou a frear perda de popularidade, mas desemprego e alta na inflação pesam mais para a população 9.dez.2019 às 17h30 Compartilhar PMs de Paraisópolis não seriam investigados se regra proposta por Moro fosse aprovada, diz Maia Texto original enviado ao Congresso continha a proposta de incluir o excludente de ilicitude no artigo 23 do Código Penal 9.dez.2019 às 18h10 Compartilhar Emprego Verde e Amarelo deve arrecadar mais do que necessário, diz órgão do Senado Instituição Fiscal Independente calcula que o programa deve gerar mais receitas para os cofres públicos do que o custo necessário para sua execução 9.dez.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
