{"categorias":[""],"corpora":"Ricardo Salles ignora e distorce fatos ao criticar reportagem da Folha\nO ministro do Meio Ambiente, Ricardo Salles, ignora e distorce fatos ao criticar reportagem da Folha sobre a reunião com infratores ambientais e parlamentares acreanos para tratar da Reserva Extrativista (Resex) Chico Mendes. Leia mais (12/06/2019 - 17h09)\nRicardo Salles ignora e distorce fatos ao criticar reportagem da Folha - 06/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ricardo Salles ignora e distorce fatos ao criticar reportagem da Folha Ministro disse que fiscalização não foi suspensa, o que seus convidados e a verificação in loco negam compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 6.dez.2019 às 17h09 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave Manaus O ministro do Meio Ambiente, Ricardo Salles, ignora e distorce fatos ao criticar reportagem da Folha sobre a reunião com infratores ambientais e parlamentares acreanos para tratar da Reserva Extrativista (Resex) Chico Mendes. Em artigo publicado na quinta-feira (5), Salles contesta a apuração da reportagem segundo a qual após o encontro, realizado em Brasília no dia 6 de novembro, o Ministério do Meio Ambiente suspendeu a fiscalização na Resex. O ministro Salles chamou a reportagem de “matéria sensacionalista, inverídica e que se parece mais com militância do que com jornalismo” e disse que “não houve nenhuma determinação nem sequer parecida como aventado na reportagem” para paralisar a ação fiscalizatória, a cargo do ICMBio. A afirmação contradiz o que seus convidados disseram. Logo após o encontro, a deputada federal Mara Rocha (PSDB), que defende a redução da área da Resex, publicou em uma rede social: “Em primeiro lugar, o presidente do ICMBio se comprometeu a suspender, imediatamente, com as fiscalizações ostensivas”. A reportagem obteve o mesmo relato em entrevista com o vereador Gessi Capelão (MDB), outro presente ao encontro. Ademais, a paralisação foi noticiada pela imprensa acreana sem sofrer contestação de Salles. Em 6 de novembro 2019, o ministro do Meio Ambiente, Ricardo Salles, se reuniu com infratores ambientais da Resex Chico Mendes (dois já condenados); após o encontro, intermediado pela bancada do Acre, ele determinou a suspensão da fiscalização da Resex Chico Mendes, a segunda unidade de conservação mais desmatada deste ano - Divulgação A suspensão também foi verificada in loco. Nos quatro dias dentro da Resex, a reportagem não encontrou nenhuma fiscalização. Moradores confirmaram que, desde o início de novembro, os agentes do ICMBio não apareceram mais. Por outro lado, a reportagem flagrou a queima ilegal de uma área de floresta que havia sido embargada durante uma operação do ICMBio em outubro, no seringal Albracia, um dos que mais sofrem com desmate ilegal. Queimada em área desmatada no seringal Albracia dentro da Reserva Extrativista Chico Mendes em Xapuri, no dia 27 de novembro - Lalo de Almeida/Folhapress A Resex Chico Mendes registrou neste ano um salto de 203% no desmatamento, um recorde tanto em aumento percentual como em área destruída, segundo o Inpe (Instituto Nacional de Pesquisas Espaciais). Salles se absteve de explicar por que isso ocorreu em sua gestão. Em seu texto, o ministro afirma que \"receber bancadas de deputados e senadores faz parte do dia a dia de um ministro de Estado\" e que os parlamentares “são livres para levar consigo seus apoiadores ou conterrâneos, bem como os pleitos que entendam relevantes”. A reportagem não questiona esse direito, mas demonstrou que os participantes possuem um histórico de autuações e condenações na Justiça Federal por construção de estrada ilegal, desmatamento, grilagem e desrespeito a embargo de áreas. Estiveram na reunião cinco infratores ambientais na reunião, incluindo o autor de uma ameaça de morte gravada contra servidor do ICMBio. Salles afirma também que a bancada do Acre quis relatar “o que consideram uma grande injustiça: centenas de pais de família que vivem dentro dos 900 mil hectares da Reserva Chico Mendes são obrigados a tirar seu sustento de uma atividade extrativista de castanhas de caju, borracha, açaí etc. —a qual não lhes dá recursos suficientes para viver dignamente.” “Seu pleito é poder utilizar os 10% da área que a lei lhes permite para produzir gado de leite, café e piscicultura. Ou seja, nada de grave, mas apenas e tão somente algo que lhes forneça produtos para comercializar e agregar renda para si e suas famílias.” Nenhum dos convidados pelos parlamentares que participaram da reunião, porém, é morador regular ou representa alguma associação concessionária da Resex. Quatro são pecuaristas que querem regularizar a sua própria situação e um é um ex-procurador-geral do Acre que quer legalizar uma estrada para retirar madeira de uma área suspeita de grilagem. O pleito apresentado pela deputada Mara Rocha na reunião não é aprimorar a Resex, mas reduzi-la. Foi o que anunciou após a reunião: “A bancada irá preparar um documento conjunto, dirigido ao presidente da República, pedindo a mudança dos limites da reserva, tendo como base o projeto de lei de minha autoria”, escreveu, em sua página no Facebook. Publicação de Mara Rocha após reunião com o ministro Ricardo Salles - Reprodução Ainda que a reportagem não tenha tratado desse aspecto, outra correção: Salles citou de forma equivocada o plano de utilização da Resex, que prevê atividades complementares em até 10% da colocação (lotes familiares em seringais) desde que não ultrapassem 30 hectares. Cumpre registrar que o Ministério do Meio Ambiente foi procurado três vezes por este repórter, mas não houve resposta. Essa é a praxe: dados obtidos pelo Observatório do Clima e por O Eco por meio da Lei de Acesso à Informação mostram que, de janeiro a setembro, 77% dos pedidos de jornalistas foram ignorados pela assessoria de comunicação de Salles. Por fim, Salles erra ao dizer que a castanha-de-caju, produzida principalmente no Nordeste, é um produto da Resex Chico Mendes. Na Amazônia, extrai-se castanha-do-pará. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/ricardo-salles-ignora-e-distorce-fatos-ao-criticar-reportagem-da-folha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Florestas como as do Brasil têm mais animais vulneráveis à ação humana Grupo que inclui Joaquin Phoenix, Al Gore e ex-premiê do Butão lança ação pelo clima Após se reunir com infratores ambientais, Salles suspende fiscalização na reserva Chico Mendes Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Após se reunir com infratores ambientais, Salles suspende fiscalização na reserva Chico Mendes Veja perguntas e respostas sobre o óleo no Nordeste três meses depois Bolsonaro autoriza concessão de parques de conservação ambiental Análise de manual para conter óleo mostra que governo demorou a agir Brasil é um dos maiores consumidores de plástico, mas só recicla 2% do total Principais do dia Governo Bolsonaro Compartilhar Após Datafolha, Bolsonaro é cobrado por melhora na economia e mudança na articulação Lenta retomada ajudou a frear perda de popularidade, mas desemprego e alta na inflação pesam mais para a população 9.dez.2019 às 17h30 Compartilhar PMs de Paraisópolis não seriam investigados se regra proposta por Moro fosse aprovada, diz Maia Texto original enviado ao Congresso continha a proposta de incluir o excludente de ilicitude no artigo 23 do Código Penal 9.dez.2019 às 18h10 Compartilhar Emprego Verde e Amarelo deve arrecadar mais do que necessário, diz órgão do Senado Instituição Fiscal Independente calcula que o programa deve gerar mais receitas para os cofres públicos do que o custo necessário para sua execução 9.dez.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
