{"categorias":[""],"corpora":"'Estão tentando nos silenciar', diz Greta Thunberg sobre ataques\nMADRI (Espanha) \"Algumas pessoas querem manter o status quo, querem que sigam tudo como está agora. Por isso, estão tentando nos silenciar\", disse Greta Thunberg nesta sexta-feira (06), ao chegar em Madri para mais uma marcha do clima com jovens de todo o mundo, reunidos para a COP-25 do Clima. \"Isso é uma prova que [...] ... Leia post completo no blog Leia mais (12/06/2019 - 14h01)\n‘Estão tentando nos silenciar’, diz Greta Thunberg sobre ataques – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.dez.2019 às 14h01 ‘Estão tentando nos silenciar’, diz Greta Thunberg sobre ataques Ícone mais opções Ícone fechar Copiar link Greta Thunberg se junta a jovens do movimento Fridays for Future na COP-25 em Madri. (Foto: Reprodução) Ana Carolina Amaral MADRI (Espanha) “Algumas pessoas querem manter o status quo, querem que sigam tudo como está agora. Por isso, estão tentando nos silenciar”, disse Greta Thunberg nesta sexta-feira (06), ao chegar em Madri para mais uma marcha do clima com jovens de todo o mundo, reunidos para a COP-25 do Clima. “Isso é uma prova que nossas vozes estão sendo escutadas e que estamos tendo impacto”, ela continua, ao ser questionada sobre os ataques que passou a receber neste ano, especialmente após seu discurso na cúpula do clima da ONU em setembro, quando fez um de seus discursos mais marcantes. O deputado federal Eduardo Bolsonaro (PSL-SP) foi um dos que atacou Greta nas redes após seu discurso, no final de setembro. Ele usou uma montagem que mostrava a ativista se alimentando em um trem enquanto crianças aparentemente pobres apareciam na janela do veículo e a acusou de ser financiada pelo magnata George Soros. O deputado admitiu depois saber que se tratava de uma montagem. Em uma coletiva de imprensa com mais de 400 veículos credenciados, Greta dividiu o palco com mais três jovens do movimento Fridays for Future (Vanessa Nakate, da Uganda e os espanhóis Shari Crespi e Alejandro Martinez), para quem insistiu em dividir a palavra após responder a cada pergunta – todas dirigidas a ela. Na avaliação de Greta, o movimento das greves pelo clima, que ela iniciou há um ano em meio, “conseguiu muito ao conscientizar a opinião pública. Mas isso nem de longe é suficiente. As emissões de carbono não estão reduzindo, estão aumentando”. “Não podemos considerar uma vitória [a conscientização], porque a única coisa que queremos ver é ação real e isso não tem acontecido. Então, dessa perspectiva, não conseguimos nada”, conclui. Apesar de comunicar urgência em seus discursos, Greta mostrou ter ciência sobre a limitação no alcance de resultados na COP-25. “Para aqueles que não vieram, a COP-25 é um tipo de ano intermediário. O importante é a COP-26 no ano que vem, mas não podemos descansar enquanto isso”, disse. Enquanto a COP-25 se destina a aparar arestas da regulamentação do Acordo de Paris, para a COP-26 há a expectativa de que os países atualizem seus compromissos no acordo com metas mais ambiciosas. “Eu sinceramente espero que COP-25 vai produzir algo concreto que também leve a um aumento da consciência. O mundo precisa que as pessoas no poder ganhem consciência. Por enquanto parece que eles não a têm.” Os quatro jovens lembraram que a crise climática também é uma crise política e comunicaram solidariedade aos manifestantes no Chile, cujos protestos impediram a realização da COP no país neste ano. Para Shari Crespi, do movimento Fridays for Future na Espanha, “todas as crises têm o colonialismo como causa de fundo. Não há justiça climática sem justiça social”. *A jornalista viajou a convite do Instituto Clima e Sociedade (ICS). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Alta histórica no desmatamento da Amazônia aponta beco sem saída Inquérito contra brigadistas presos reúne grampos sem evidência de crime Ricardo Salles tem sigilos bancário e fiscal quebrados pela Justiça Em vez de floresta, ONU destaca ‘agenda urbana’ para Brasil cumprir Paris Grampos sugerem que brigadistas não usavam doação para sustento próprio Tags mudanças climáticas Amazônia Ministério do Meio Ambiente desmatamento governo Bolsonaro Bolsonaro Acordo de Paris COP-25 Brasil agricultura Chile aquecimento global ONGs CAR queimadas COP24 Trump Ricardo Salles Brumadinho licenciamento ambiental Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
