{"categorias":[""],"corpora":"Como uma dieta equilibrada pode alterar seu humor e evitar até a depressão\nDias ruins mexem com nossa cabeça e apetite. Períodos de estresse fazem não apenas o humor oscilar, mas também a fome. Alguns ficam mais famintos. Outros param de comer. É comum associar ansiedade e depressão a transtornos alimentares. Leia mais (12/08/2019 - 17h15)\nF5 - Viva Bem - Como uma dieta equilibrada pode alterar seu humor e evitar até a depressão - 08/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Como uma dieta equilibrada pode alterar seu humor e evitar até a depressão Segundo a psiquiatria nutricional, a influência da dieta em nosso estado mental é enorme - Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 8.dez.2019 às 17h15 Descrição de chapéu Olívia Fraga São Paulo Dias ruins mexem com nossa cabeça e apetite. Períodos de estresse fazem não apenas o humor oscilar, mas também a fome. Alguns ficam mais famintos. Outros param de comer. É comum associar ansiedade e depressão a transtornos alimentares. O que médicos, nutricionistas e psiquiatras têm investigado com atenção nos últimos dez anos é o quanto nossos hábitos alimentares contribuem para nossos estados mentais de euforia e tristeza. Surgiu, inclusive, uma área nova do conhecimento: a psiquiatria nutricional. Experimentos em laboratório com camundongos têm ajudado a desvendar como a alimentação nos deixa mais felizes ou tristes. A origem disso não está só em nossa cabeça: para entender como a comida altera nosso humor, é preciso olhar também para o intestino. Alimentação baseada em ultraprocessados e não processados ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O QUE A CIÊNCIA JÁ SABE Somos o que comemos. A influência da dieta em nosso estado mental é imensa. Há uma farta literatura médica sobre esse assunto. De modo geral, os especialistas observam o equilíbrio entre dois grupos alimentares: açúcares e gorduras. É com eles que obtemos a maior parte da nossa energia, mas também são eles que, em excesso, causam desequilíbrios importantes. Comer mal danifica o cérebro, por um processo conhecido como estresse oxidativo — a liberação de radicais livres de oxigênio no corpo acontece naturalmente e se avoluma com a idade, mas a dieta pode acelerar esse acúmulo. A obesidade induzida por dietas ricas em açúcar e gorduras saturadas promove resistência do nosso organismo à ação da insulina, hormônio responsável por \"colocar\" a glicose dentro das células. Isso aumenta a glicemia, que é a quantidade de açúcar presente no sangue. Persistindo nesses hábitos alimentares, pode ocorrer o desenvolvimento de diabetes. Além disso, gorduras saturadas comprometem o fluxo sanguíneo e causam inflamação nos órgãos. Mas o que faz bem ao cérebro? Alimentos anti-inflamatórios, gorduras simples (monossaturadas ou poli-insaturadas) e antioxidantes, como frutas, legumes, nozes e vinho, parecem ter um efeito restaurador sobre o órgão, protegendo-o do estresse oxidativo e da inflamação, que afeta o equilíbrio entre os neurotransmissores, responsáveis por regular nossas emoções. \"Já sabemos que dietas ricas em gorduras saturadas e/ou açúcares são capazes de alterar o estado de humor tanto em animais de laboratório como em seres humanos. O consumo de alimentos gordurosos, como as típicas 'junk foods', está associado ao aumento de depressão e ansiedade\", afirma Cristiano Mendes da Silva, do Laboratório de Neurociência e Nutrição da Universidade Federal de São Paulo (Unifesp). A nutricionista Catherine Ássuka Giriko constatou uma correlação entre dietas ricas em gordura e estados de depressão e agressividade numa prole de ratos adultos cujas mães ingeriram alimentos gordurosos enquanto os amamentavam. \"Usando modelos animais, constatamos que uma gestante cuja dieta é rica em gorduras pode gerar uma prole com atraso neurodesenvolvimental e que tem alterações moleculares importantes na região do cérebro envolvida com processos de memória e aprendizado\", explica Mendes da Silva. A epidemiologista Camille Lassale, pesquisadora do University College, no Reino Unido, diz que determinados hábitos alimentares podem levar à depressão. \"O vínculo é claro. Não quero dizer que uma dieta ruim nos deixa tristes porque engordamos e nos sentimos mal com o ganho de peso. Nossos hábitos alimentares nos fazem realmente adoecer, mexem com o sistema imunológico, além de afetar a saúde mental.\" Lassale fez uma análise, publicada em 2018 no periódico Nature Molecular Psychiatry, em que comparou dados de 41 artigos científicos sobre o tema. Ela concluiu que incluir alimentos anti-inflamatórios na dieta é mais saudável e pode ajudar a prevenir a depressão. \"Indivíduos que adotam dieta mediterrânea (com mais fibras, azeite, verduras, frutas e legumes in natura e poucos produtos processados) tiveram um risco 33% menor de desenvolver depressão do que aqueles cuja dieta menos se assemelhava à mediterrânea\", afirma a cientista. \"De todo modo, creio que a dieta ajuda, sim, a algumas pessoas, e temos agora explicações biológicas de como isso acontece. Dieta e exercícios físicos evitam e combatem a depressão, mas só podem ser vistos como peças de um complexo quebra-cabeças da mente humana.\" Como o horário das refeições afeta a sua cintura ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar DEPRIMIR É INFLAMAR É difícil dizer não a uma colher de brigadeiro quando alguma coisa vai mal em nossas vidas. Em situações de cansaço, fadiga ou preocupação, o organismo parece pedir uma recompensa química, na forma de uma descarga de serotonina, um neurotransmissor responsável por nossa sensação de bem-estar, produzida a partir da ingestão de açúcares e gorduras. Quanto mais simples estes alimentos, em termos químicos, mais fáceis de digerir, e maiores os \"picos\" de euforia. O açúcar refinado das sobremesas chega mais rápido e de forma mais forte ao cérebro do que quando comemos alimentos mais complexos, verduras e grãos integrais. Mas o prazer é passageiro, e a glicose em excesso pode prejudicar o funcionamento do nosso corpo. Há evidências neurobiológicas que apoiam a \"hipótese neuroinflamatória\" da depressão, a qual estabelece que comportamentos de ansiedade e depressão podem ser induzidos por dietas ricas em gordura. Mendes da Silva explica que uma dieta gordurosa e açucarada compromete o fluxo sanguíneo. O colesterol ruim (LDL-colesterol) se oxida e promove um estado pró-inflamatório no interior de vasos sanguíneos, o que pode gerar uma resposta das células de defesa do organismo (monócitos), que irão fagocitar (\"comer\") essas moléculas até \"estourarem\". Isso forma uma camada de gordura de dentro para fora do vaso sanguíneo, conhecida como placa de ateroma, que provocam infarto e acidente vascular cerebral (AVC). O mesmo pode ocorrer em nível cerebral: se moléculas desse tipo atravessam a barreira hematoencefálica, que protege o sistema nervoso central, chegam aos neurônios e ativam receptores que disparam uma cascata de reações, entre elas a produção e liberação de moléculas que estimulam a formação de uma inflamação. \"A inflamação reduz os níveis de serotonina, o 'neurotransmissor da felicidade', e aumentam o risco de depressão\", diz Mendes da Silva. Ou seja, o mesmo agente da alegria é capaz de perturbar o organismo e causar tristeza depois. A epidemiologista Débora Estadella, do Instituto de Saúde e Sociedade da Unifesp, afirma que o vilão não são alimentos ou nutrientes isolados, mas sim um padrão alimentar. Boas refeições equilibram os possíveis efeitos nocivos de uma barrinha de chocolate, por exemplo. \"A maior parte dos estudos de nutrição e epidemiologia relata isso, e o que se investiga são padrões macroalimentares, como a análise comparativa entre vegetarianos ou não vegetarianos, os que comem alimentos processados ou não, as dietas regionais, como a mediterrânea, asiática e as ocidentais\", afirma Estadella. Os alimentos alternativos que podem revolucionar as dietas do futuro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A INFLUÊNCIA DOS MICRO-ORGANISMOS A relação entre o que acontece no intestino e saúde mental é um dos tópicos mais intrigantes e controversos da pesquisa sobre nossa metagenômica, termo científico para o conjunto de bactérias, vírus e fungos que fazem parte de nosso organismo. Essa abordagem é bastante recente dentro da Medicina e tem se popularizado nos últimos anos. Os microorganismos que habitam o corpo humano - calcula-se que sejam mais de 100 trilhões - são fundamentais para a absorção de nutrientes, vitaminas e o equilíbrio químico de neurotransmissores. Isso porque eles \"quebram\" os nutrientes que ingerimos e criam as moléculas que estimulam atividade neural. A maior parte desse exército está em nossos intestinos, cujas paredes estão repletas de terminações nervosas, no chamado sistema nervoso entérico. É no intestino, inclusive, que estão 90% dos receptores de serotonina, que além de interferir no humor e inibir a dor, regulam o sono e o apetite. Embora haja consenso entre pesquisadores de que a metagenômica seja formada nos primeiros anos de vida de um indivíduo, é possível alterar o ambiente intestinal ao longo da vida. Nossas dietas fazem isso constantemente. \"A complexa comunicação entre intestino e cérebro é orquestrada por diferentes sistemas, incluindo os sistemas nervosos endócrino, imune, autonômico e entérico. As bactérias que vivem em nós têm função essencial para que a conexão aconteça\", afirma Estadella. O trato gastrointestinal secreta dezenas de moléculas diferentes. Essas substâncias podem \"ativar\" receptores em células do sistema imunológico, permitindo, assim, uma espécie de conversa indireta entre cérebro e intestino. A relação entre metagenômica, intestino e cérebro tem sido explorada sobretudo em estudos com animais. Mas essas pesquisas dão pistas importantes do que pode ocorrer em nossos organismos. Um estudo publicado por biólogos belgas no início de 2019, na revista Nature Microbiology, concluiu que bactérias Faecalibacterium e Coprococcus podem sintetizar no intestino uma substância derivada da dopamina, o \"neurotransmissor do prazer\". Outro trabalho, de autoria de Julieta Schachter, do Instituto de Biofísica da Universidade Federal do Rio de Janeiro (UFRJ), em colaboração com imunologistas de Taiwan, correlacionou a obesidade, o microbioma intestinal — o conjunto de bactérias que habitam este sistema — e a depressão. \"A diversidade de microbiomas intestinais tem sido fortemente associada a distúrbios do humor, incluindo transtorno depressivo maior. Pesquisas em roedores mostraram um início de comportamento depressivo após transplantes fecais de pacientes com este transtorno. Por outro lado, a indução de estresse e comportamento depressivo em roedores resultou na redução da riqueza e diversidade do microbioma intestinal\", explica Mendes da Silva. 10 dietas mais buscadas na internet ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar TERAPIA COMBINADA A depressão é uma doença de múltiplas causas e prejuízos visíveis. Calcula-se que mais de 300 milhões de pessoas no mundo convivam com o transtorno. A doença atinge mais mulheres que homens. São pessoas que dormem e comem mal, perdem a vontade e a alegria de viver e também a saúde — a Organização Mundial da Saúde afirma que o custo econômico da depressão, em perda de produtividade, é de US$ 1 trilhão ao ano. Ao longo das últimas décadas, psiquiatras tratam esses pacientes com medicamentos que agem sobre os neurotransmissores. O intuito é reequilibrar a química do cérebro. Apesar do avanço significativo, o tratamento não é eficaz em todos os casos. Além disso, trata-se de uma condição que é frequentemente recorrente. Alguém que tenha tido depressão em alguma fase da vida tem 50% de voltar a tê-la. Há pouco mais de dez anos, estudos realizados por neurocientistas, nutricionistas e biólogos têm proposto uma abordagem multidisciplinar em relação à doença. A psiquiatria nutricional é um campo emergente que combina descobertas do campo da epidemiologia e dos efeitos das dietas regionais sobre o microbioma no tratamento da depressão. \"Quando alguém recebe uma receita de antidepressivo, os efeitos colaterais mais comuns estão relacionados ao intestino. Muitas pessoas têm náusea, diarreia ou problemas intestinais\", diz Lassale. Para ela, a abordagem nutricional é crucial no tratamento da doença. O pesquisador Wolfgang Max trabalha no Food & Mood, centro de pesquisa multidisciplinar da Universidade Deakin, na Austrália. O instituto reúne diferentes áreas do conhecimento, como psicologia, dietética, biomedicina e psiquiatria, para entender as formas complexas pelas quais os hábitos alimentares influenciam cérebro, humor e saúde mental. Max afirma que o Food & Mood conduz atualmente 20 estudos sobre a relação entre comida e humor em vários níveis, da microbiologia a ensaios clínicos e saúde pública. O grupo, do qual faz parte a cientista Felice Jacka, pioneira nos estudos que associaram a qualidade da dieta e a saúde mental de crianças e adolescentes, recomendou recentemente que a psiquiatria nutricional \"se torne parte rotineira da prática clínica em saúde mental\". Max investiga como os polifenóis, compostos encontrados em pimentas, frutas e verduras, agem sobre o microbioma e a saúde mental. \"Há nutrientes complexos em alimentos crus ou pouco processados. Carnes magras e outras fontes de zinco, ferro e ômega-3 garantem a ação antioxidante benéfica ao cérebro.\" Estadella, da Unifesp, diz haver evidências fortes de que o consumo de certos peixes e frutos do mar está ligado a uma menor probabilidade de o indivíduo ter depressão, por serem alimentos que contêm o ácido graxo ômega-3. \"Ele melhora a fluidez das membranas neuronais. Alguns estudos utilizaram ômega-3 junto com antidepressivos e tiveram resultados positivos\", afirma a pesquisadora. Mas ela afirma que, antes de mexer com os intestinos e adotar o consumo frequente de alimentos prebióticos, que servem de comida para nossos micro-organismos, e probióticos, que contêm estes micro-organismos, é importante corrigir a dieta e evitar alimentos ultraprocessados e refinados e preferir os integrais. A dieta da moda que pretende ajudar no combate ao aquecimento global ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Onde fica o clitóris? Conheça a estrutura do órgão e aceite o seu corpo O sucesso do áudio pornô, que atrai cada vez mais mulheres 'Voltei a andar 5 anos após fazer uma cirurgia bariátrica' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Mais uma vez, Silvio Santos desrespeitou o público e seu próprio legado Yudi Tamashiro revela que não bebe e não transa mais: 'Esperando a vontade de Deus' Ivete Sangalo barra entrada do governador do Rio de Janeiro, Wilson Witzel, em seu camarim Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Em competição, Silvio Santos ignora vitória de candidata negra e público reage na internet VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
