{"categorias":[""],"corpora":"Chanceler rebate Macron e diz que Brasil não vai aceitar \"relativização da soberania\" na Amazônia\nO ministro Ernesto Araújo (Relações Exteriores) rebateu na noite desta segunda-feira (26) o presidente francês, Emmanuel Macron, e disse que o governo do presidente Jair Bolsonaro (PSL) não aceitará qualquer ação que tenha por objetivo \"relativizar a soberania sobre o seu território\". Leia mais (08/26/2019 - 20h49)\nChanceler rebate Macron e diz que Brasil não vai aceitar \"relativização da soberania\" na Amazônia - 26/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Chanceler rebate Macron e diz que Brasil não vai aceitar \"relativização da soberania\" na Amazônia O presidente francês havia dito que se impõe a discussão sobre um estatuto internacional da floresta amazônica Copiar link 26.ago.2019 às 20h49 Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Brasília O ministro Ernesto Araújo (Relações Exteriores) rebateu na noite desta segunda-feira (26) o presidente francês, Emmanuel Macron, e disse que o governo do presidente Jair Bolsonaro (PSL) não aceitará qualquer ação que tenha por objetivo \"relativizar a soberania sobre o seu território\". Macron disse nesta segunda que se impõe a discussão sobre um possível \"estatuto internacional\" da floresta amazônica. Para o francês, o estatuto internacional “é um caminho que permanecerá aberto, nos próximos meses e anos, pois o desafio no plano climático é tal que ninguém pode dizer ‘não é problema meu’”. Araújo criticou a ideia levantada pelo presidente da França em uma sequência de mensagens publicadas nas redes sociais. O ministro das Relações Exteriores, Ernesto Araújo, durante entrevista coletiva para falar sobre os dados de monitoramento de desmatamento do país, no Palácio do Planalto, em Brasília (DF) - 01.08.2019 - Pedro Ladeira/Folhapress O chanceler disse que Macron não conseguiu emplacar sua ideia de uma \"iniciativa para a Amazônia\" no Comunicado final da cúpula do G7 —o texto saiu enxuto e não menciona a floresta. \"Ninguém precisa de uma nova 'iniciativa para a Amazônia' como sugere o presidente Macron quando já existem no âmbito da Convenção do Clima da ONU vários mecanismos para financiar o combate ao desmatamento e o reflorestamento\", escreveu Araújo. Ele cobrou ainda que a França e outros países desenvolvidos cumpram compromissos ambientais já assumidos em mecanismos internacionais. \"Está muito evidente o esforço, por parte de algumas correntes políticas, de extrapolar questões ambientais reais transformando-as numa 'crise' fabricada, como pretexto para introduzir mecanismos de controle externo da Amazônia\", complementou o chanceler. \"O Brasil não aceitará nenhuma iniciativa que implique relativizar a soberania sobre o seu território, qualquer que seja o pretexto e qualquer que seja a roupagem\", concluiu. A fala de Macron não foi comentada apenas por Araújo. Ao final de uma reunião com o presidente Bolsonaro e ministros no ministério da Defesa, o porta-voz da Presidência, Otávio Rêgo Barros, disse que \"sobre a Amazônia brasileira, fala o Brasil\". \"Sobre a Amazônia brasileira fala o Brasil e as suas forças armadas. E o mais do que o Brasil e suas forças armadas, a sociedade, que são as forças armadas não fardadas\", disse o porta-voz. G7 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/chanceler-rebate-macron-e-diz-que-brasil-nao-vai-aceitar-relativizacao-da-soberania-na-amazonia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ministro da Defesa diz que situação de incêndios na Amazônia está sob controle Macron diz que discutir estatuto internacional da Amazônia é 'questão que se impõe' Repórter da BBC sobrevoa queimadas na Amazônia Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ambiente Ver todas Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Amazônia 4.0 Ministro da Defesa diz que situação de incêndios na Amazônia está sob controle Macron diz que discutir estatuto internacional da Amazônia é 'questão que se impõe' Maia diz que pode barrar avanço de PEC que permite arrendamento de terra indígena Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Macron diz que discutir estatuto internacional da Amazônia é 'questão que se impõe'\nO presidente da França, Emmanuel Macron, alfinetou mais uma vez Jair Bolsonaro, nesta segunda-feira (26), ao apresentar o plano de ajuda do G7 (clube de países ricos) para combater os incêndios na Amazônia. Leia mais (08/26/2019 - 17h31)\nMacron diz que discutir estatuto internacional da Amazônia é 'questão que se impõe' - 26/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Macron diz que discutir estatuto internacional da Amazônia é 'questão que se impõe' O presidente francês apresentou nesta segunda (26) plano de ajuda do G7 para incêndios na Amazônia Copiar link 26.ago.2019 às 17h31 Ouvir o texto Diminuir fonte Aumentar fonte Lucas Neves Paris O presidente da França, Emmanuel Macron, alfinetou mais uma vez Jair Bolsonaro, nesta segunda-feira (26), ao apresentar o plano de ajuda do G7 (clube de países ricos) para combater os incêndios na Amazônia. Em entrevista à imprensa no último dia da cúpula do grupo, o líder disse que a atribuição de um “estatuto internacional” à floresta era “uma questão real que se impunha, se um Estado soberano tomasse medidas concretas que claramente se opusessem ao interesse de todo o planeta”. O presidente francês Emmanuel Macron durante coletiva em Biarritz no âmbito do G7 - Ludovic Marin/AFP Macron ressaltou, porém, que a discussão não se enquadrava na iniciativa ali anunciada, que prevê o envio de ajuda para o controle das chamas e, posteriormente, investimentos em reflorestamento. Essa segunda etapa será apresentada em detalhes na Assembleia-Geral da ONU, em Nova York, em setembro. Segundo o francês, ela foi concebida para “respeitar a soberania de cada país”. Para ele, o estatuto internacional “é um caminho que permanecerá aberto, nos próximos meses e anos, pois o desafio no plano climático é tal que ninguém pode dizer ‘não é problema meu’”. E teceu uma comparação: “A mesma coisa vale para aqueles que têm em seus territórios glaciares ou regiões que têm impacto sobre o mundo inteiro”. Fogo na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com as afirmações, Macron respondeu à declaração de Bolsonaro de que ele teria manifestado “mentalidade colonialista” ao se referir, em publicação na internet, à situação na Amazônia como crise internacional e emergência a ser discutida no G7 —fórum de que o Brasil não participa. O brasileiro também disse que seu par francês estava instrumentalizando um problema interno do país sul-americano e, depois, que ele potencializava o ódio contra o Brasil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Jair Bolsonaro Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/macron-diz-que-discutir-estatuto-internacional-da-amazonia-e-questao-que-se-impoe.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Repórter da BBC sobrevoa queimadas na Amazônia ONGs da Amazônia não estão associadas à exploração de riquezas minerais Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ambiente Ver todas Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Amazônia 4.0 Ministro da Defesa diz que situação de incêndios na Amazônia está sob controle Macron diz que discutir estatuto internacional da Amazônia é 'questão que se impõe' Maia diz que pode barrar avanço de PEC que permite arrendamento de terra indígena Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
