{"categorias":[""],"corpora":"Teoria conspiratória da ditadura guia Bolsonaro na Amazônia\n?[RESUMO]?Ecoando o lema ?integrar para não entregar?, dos tempos da ditadura, Bolsonaro baseia-se em teoria conspiratória difundida em setores militares para encampar ocupação predatória da Amazônia, região que seria cobiçada por outros países. Leia mais (08/23/2019 - 12h00)\nTeoria conspiratória da ditadura guia Bolsonaro na Amazônia - 23/08/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Teoria conspiratória da ditadura guia Bolsonaro na Amazônia Ocupação predatória da floresta baseia-se em ideia de que ela seria cobiçada por outros países Copiar link Policiais militares ambientais examinam árvore derrubada na Amazônia, em Rondônia. Lalo de Almeida - 14.ago.2018/Folhapress 23.ago.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rubens Valente [RESUMO] Ecoando o lema ‘integrar para não entregar’, dos tempos da ditadura, Bolsonaro baseia-se em teoria conspiratória difundida em setores militares para encampar ocupação predatória da Amazônia, região que seria cobiçada por outros países. A teoria conspiratória da internacionalização da Amazônia foi construída a partir de suspeitas infundadas, frases de autoridades estrangeiras pinçadas fora do contexto em que foram ditas e supostos estudos que nada comprovam. Em resumo, ela afirma que ONGs e indígenas pretendem, em conluio com países estrangeiros, dividir a região por meio da independência de algumas de suas áreas. Os ataques externos “ao Brasil”, ou seja, ao governo brasileiro, esconderiam um plano secreto internacional para tomar essas porções de terra exuberantes e ricas. A partir dos anos 1980, essas ideias passaram a ser difundidas com mais intensidade em círculos militares, por meio de livros como a “A Farsa Ianomâmi” (ed. Biblioteca do Exército, 1995), do oficial paraquedista Carlos Alberto Menna Barreto (1929-1995). Na capa da primeira edição do livro, um homem branco de olhos azuis se esconde atrás de uma máscara que imita o rosto de um indígena. Tal ficção encontra solo fértil no governo do presidente Jair Bolsonaro, capitão reformado, e tem pautado a relação do governo brasileiro com a Amazônia e países estrangeiros que incentivam projetos de preservação da região. Fogo na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No dia 11, o presidente declarou que a Alemanha não iria mais “comprar a Amazônia” e acusou outras nações de terem interesse “em se apoderar do Brasil”. Ele abriu mão de R$ 155 milhões do governo alemão em projetos para a Amazônia. No mesmo dia, o ex-comandante do Exército e hoje assessor no influente GSI (Gabinete de Segurança Institucional), o general reformado Eduardo Villas Bôas, escreveu em uma rede social que o Brasil é alvo de “ferramentas do moderno capitalismo” exercidas pelas críticas à política ambiental, mas que estava deixando de se submeter “a pressões” estrangeiras. Quatro dias depois, Bolsonaro voltou ao tema numa rede social. Escreveu que “o mundo” está acusando-o falsamente de destruir a Amazônia. “Soberania da região e suas riquezas é o que, verdadeiramente, está em jogo”, completou, em seu costumeiro tom misterioso. A demissão do diretor do Inpe ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Associações entre proteção ambiental e obscuros planos secretos de dominação das nações mais desenvolvidas podem ser encontradas em manifestações de militares brasileiros desde a década de 1960. Esses escritos também apontam o antídoto —o ponto fundamental da política de Bolsonaro: “ocupar” e “integrar” a Amazônia. O ruído produzido por Bolsonaro e pelos ministros Ricardo Salles (Meio Ambiente) e Augusto Heleno (GSI) nas últimas semanas expressa uma arraigada orientação militar que vem, pouco a pouco, vindo à tona: o governo Bolsonaro realmente acredita que o país tem o direito de ampliar o desmatamento e a ocupação da região, onde for possível. Nos anos 1960, o general Golbery do Couto e Silva (1911-1987), um dos artífices do golpe de 1964 e influenciador de toda uma geração de militares, escreveu em sua “Geopolítica do Brasil” que a Amazônia era um “deserto verde” e que a função do governo era “incorporá-la realmente à nação”. Ele resumiu sua “ideia de manobra geopolítica para integração” em três linhas de ação, incluindo “inundar de civilização a hileia amazônica [termo usado no século 19 para designar a região], a coberto dos nódulos fronteiriços, partindo de uma base avançada constituída no Centro-Oeste”. A linha de ação foi confirmada em 1969, quando o CSN (Conselho de Segurança Nacional), formado pelo presidente da República e pelos ministros militares e civis da ditadura militar (1964-1985), editou o ultrassecreto “Conceito Estratégico Nacional”. O documento, que permaneceu sigiloso até 2006, estabeleceu como meta do governo o “desenvolvimento de uma política ordenada de expansão e distribuição espacial da população, orientada e dirigida para a exploração do potencial de recursos naturais do país, em setores prioritários ou em regiões selecionadas, bem como para a ocupação racional e efetiva do território nacional”. Obras amplamente adotadas pelas escolas militares, como “A Geopolítica da Pan-Amazônia” (1980), do general de divisão Carlos de Meira Mattos (1913-2007), defendem a ocupação da Amazônia como um objetivo estratégico militar. Em 1966, o primeiro presidente na ditadura, Castello Branco (1897-1967), considerou a criação de “condições para o povoamento” da região nada menos que “um imperativo da própria segurança nacional”. Num regime sem um Ministério Público fiscalizador e sem imprensa livre, o governo implantou diversos programas de incentivo ao deslocamento de colonos do Sul para a Amazônia, expandindo o desmatamento, expulsando e transferindo grupos indígenas praticamente sem controle. Linhas de crédito especiais foram abertas em bancos públicos para financiar atividades agropecuárias na região, e municípios inteiros e estradas foram construídos em cima de áreas de floresta e terras indígenas —milhares de índios morreram no processo. Em concordância com o “Conceito”, o conjunto de medidas foi chamado exatamente de PIN (Plano de Integração Nacional). Forjou-se até um slogan para essa estratégia: “Integrar para não entregar”. Fotografias de Claudia Andujar ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesses movimentos havia de tudo. A ideia mais delirante talvez tenha sido a do major Marseno Alvim Martins, que na obra de 1971 “A Amazônia e Nós” (Biblioteca do Exército) sugeriu a construção de um “Grande Lago Amazônico”. Uma imensa barragem no rio Amazonas criaria “um verdadeiro mar amazônico”, o que permitiria “uma navegação em larga escala”. Simplesmente 29 cidades ficariam submersas, incluindo Manaus e Santarém. Em um episódio pouco lembrado, porém fartamente documentado no Arquivo Nacional, o SNI (Serviço Nacional de Informações), centro da máquina de espionagem da ditadura, criado por Golbery, chegou a controlar garimpos de ouro na Amazônia. O “Projeto Ouro” ou “Projeto Garimpo” mobilizou 148 mil garimpeiros em dez estados no governo João Figueiredo (1979-1985). “A partir de maio de 1980, este órgão [SNI], autorizado pelo presidente da República, desenvolveu uma ação catalisadora, envolvendo vários organismos públicos, objetivando o controle e a assistência do núcleo de garimpagem que se formou em Serra Pelada (PA). Posteriormente, este controle foi estendido a outras áreas de garimpo, principalmente a da Fazenda Cumaru, no município de Conceição do Araguaia (PA)”, descreveu um relatório confidencial do SNI. De 1979 a 1981 foram produzidas 24 toneladas de ouro. A experiência foi aposentada em 1989 por decisão do presidente José Sarney (1985-1990). Trinta anos depois, o governo Bolsonaro fala em abrir terras indígenas para a mineração, o que é repudiado por 86% da população, segundo pesquisa Datafolha.O ponto central da política bolsonarista é que o aumento da presença humana na região não deve ser alvo de crítica, pelo contrário, deve ser encarado como uma meta. Serra Pelada ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No dia 15, o ministro do Meio Ambiente abordou a questão ao dizer à agência de notícias BBC que o governo quer usar o Fundo Amazônia, formado por doações de países estrangeiros, para “ter discricionariedade que envolva efetivamente soluções capitalistas, de desenvolvimento de uma cadeia produtiva que gere resultado em caráter permanente”. Quem não entender a chave das palavras de Salles continuará debatendo se o governo é ou não “científico”, quando a questão seria indagar até onde ele quer levar o desmatamento. Para os militares bolsonaristas, quem é contrário ao desenvolvimento do país é simplesmente um traidor. Bolsonaro já chamou os críticos de “maus brasileiros” e afirmou que os países que desejam a conservação ambiental apenas cobiçam as riquezas brasileiras. Meio Ambiente com Ricardo Salles ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto ficava restrita ao ambiente da caserna, a teoria conspiratória não era levada em conta por nenhum pesquisador sério. A principal razão é simples. Jamais índios brasileiros e ONGs internacionais reivindicaram a independência de qualquer pedaço da Amazônia. A terra indígena Yanomami, por exemplo, demarcada há quase 30 anos, nunca registrou qualquer instabilidade desse tipo. O principal líder ianomâmi, Davi Kopenawa, em reiteradas vezes, em todos os inúmeros fóruns nacionais e internacionais dos quais participou, nunca falou sobre separação do Brasil.Outro problema é cronológico. A teoria ganhou força a partir do fim da ditadura, em 1985, quando o poder voltou aos civis. Mas diversas terras indígenas foram identificadas e interditadas ainda no período militar, como a própria Yanomami, que só depois foi demarcada. Uma vez que acusar os militares da época da ditadura de terem participado do mesmo suposto esquema das ONGs internacionalistas é puro nonsense, essa parte é convenientemente silenciada pelos teóricos da conspiração. Rubens Valente, jornalista da Sucursal de Brasília da Folha, é autor de “Os Fuzis e as Flechas: História de Sangue e Resistência Indígena na Ditadura” (Companhia das Letras). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/08/teoria-conspiratoria-da-ditadura-guia-bolsonaro-na-amazonia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo Bolsonaro renova temor de conflito em tribo da Amazônia Euclides registrou confins da Amazônia para livro nunca concluído A aventura do marechal Rondon com um ex-presidente dos EUA Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Ilustríssima Ver todas Bilionários americanos buscam na biomedicina a fórmula da imortalidade Teoria conspiratória da ditadura guia Bolsonaro na Amazônia Disco de Black Alien é oásis em deserto de ideias Governo Bolsonaro vê universidade como estorvo público, diz reitor Leia poema boêmio de Rimbaud em tradução inédita de Corsaletti Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
