{"categorias":[""],"corpora":"Parem de responsabilizar a mãe pelo insucesso na amamentação\nMuitos casais quando engravidam destinam seus esforços para fazer um enxoval legal, uma decoração bacana no quarto do bebê e investem tempo na criação ou confecção das lembrancinhas que serão entregues após o nascimento. Boa parte deles também se preocupa com o parto, mas quando o assunto é amamentação, ainda é muito comum encontrarmos pessoas [...] ... Leia post completo no blog Leia mais (08/26/2019 - 18h19)\nParem de responsabilizar a mãe pelo insucesso na amamentação – Maternar Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Maternar Dilemas maternos e a vida além das fraldas Melina Cardoso Perfil do blogueiro Ícone fechar Melina Cardoso é jornalista e mãe de Helena. Este blog aborda descobertas, dúvidas e desafios da maternidade. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Uncategorized parto amamentação gravidez criação alimentação saúde bebê direitos Vacinação passeios consumismo infantil paternidade brincadeira violência obstétrica educação depressão pós-parto e puerpério sono primeira infância choro cama compartilhada festa aborto desfralde empreendedorismo sexualidade chupeta dentição e fala fotografia puerpério licença-maternidade cólica birra adoção educação pesquisa internet luto Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.ago.2019 às 18h19 Parem de responsabilizar a mãe pelo insucesso na amamentação Ícone mais opções Ícone fechar Copiar link Busca pela informação não deve partir somente da mãe (Crédito Adobe Stock) Melina Cardoso Muitos casais quando engravidam destinam seus esforços para fazer um enxoval legal, uma decoração bacana no quarto do bebê e investem tempo na criação ou confecção das lembrancinhas que serão entregues após o nascimento. Boa parte deles também se preocupa com o parto, mas quando o assunto é amamentação, ainda é muito comum encontrarmos pessoas que acreditem que dar de mamar é um ato natural e que não há segredos. Porém, apesar do instinto em buscar o seio materno após o nascimento, o bebê precisa aprender a mamar. Para se ter uma ideia do quão trabalhoso é, uma mamada no peito movimenta pelo menos 25 músculos diferentes da face. O bebê, que era alimentado pelo cordão umbilical sem precisar fazer nada, precisa agora se esforçar um bocado para se alimentar. Fissuras dolorosas podem aparecer quando a pega do bebê não está correta e o peito pode ficar pesado, dolorido e em casos extremos, desenvolver mastite. Responsabilidade pelo sucesso na amamentação não é só da mulher (Crédito Adobe Stock) Para evitar problemas como esses, recomenda-se que antes do nascimento busque-se informação com profissionais capacitados, como consultoras em amamentação ou especialistas em aleitamento materno. Diversos locais oferecem cursos gratuitos sobre o assunto, como UBSs e Hospitais e maternidades. Porém, essa busca pela informação não deveria partir somente da mãe. Pesquisas recentes mostram que um parceiro bem informado é responsável por parte do sucesso da amamentação. Isso porque um companheiro que entende as alterações físicas, psíquicas e emocionais da mulher tende a ficar mais calmo e acalmá-la também. Mas ainda é alto o número de mulheres que percebem que os maridos não estão tão bem informados sobre o assunto. Segundo a pesquisa Philips Avent, realizada em junho deste ano com 3500 pessoas em todo o mundo, 88,6% das mães disseram que os parceiros deveriam ser mais informados para tornar o período da amamentação mais fácil. No Brasil, a pesquisa mostrou também que 77,9% dos homens responderam que gostariam de estar mais envolvidos no processo. “A amamentação não é apenas entre mãe e bebê, pois esse processo só tem sucesso se todas as redes de apoio estiverem envolvidas. Precisamos diminuir a cobrança e tirar a responsabilidade do sucesso da amamentação da mãe. Todos precisam se responsabilizar”, afirma a enfermeira pediatra Eneida Souza, que também é consultora em aleitamento materno pela Universidade da Califórnia em Angeles. Ela destaca que o marido pode pode controlar as visitas para que os três (mãe, bebê e pai) fiquem em um ambiente mais tranquilo e possam focar na amamentação. Além disso, o pai pode preparar algo para a mãe comer, uma vez que ela precisa se alimentar e hidratar com frequência. Se ele se responsabilizar pela organização e limpeza da casa, além de fazer o supermercado, por exemplo, menos preocupações a mulher terá. “Outro aspecto muito importante é o apoio emocional. Dizer palavras de incentivo, carinho, reforçar que a amamentação é um aprendizado entre mãe e bebê também é papel do pai”, completa Eneida. Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Curta o Maternar no Instagram. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Adaptação escolar: especialistas dão dicas para fugir dos erros nessa fase Para especialistas em educação, escolas enlatam os alunos Autoestima da grávida reflete no vínculo com o bebê, revela pesquisa Apoiar a mãe é a primeira grande oportunidade que o homem tem ao se tornar pai Parem de responsabilizar a mãe pelo insucesso na amamentação Tags parto amamentação #cesárea #gravidez #gestacao #passeios #ferias #aleitamento #parto normal #parto humanizado partohumanizado bebê #segurança #vacinacao #amamamentacao; #amamentação; #mamaço partonormal #mamaço #alimentacao #inmetro #nascimento Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Dois anos após genocídio, refugiados rohingyas temem retorno a Mianmar\nOs refugiados da minoria étnica rohingya que vivem em Bangladesh têm resistido aos esforços do governo do país para que retornem a Mianmar, temendo a continuidade da violência das Forças Armadas que os levou a fugir de suas casas dois anos atrás. Em agosto de 2017, militares birmaneses iniciaram uma campanha de ataques aos rohingyas [...] ... Leia post completo no blog Leia mais (08/26/2019 - 09h10)\nDois anos após genocídio, refugiados rohingyas temem retorno a Mianmar – Mundialíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mundialíssimo Notícias internacionais explicadas tintim por tintim Daniel Avelar Perfil do blogueiro Ícone fechar Mundialíssimo, escrito pelo repórter Daniel Avelar, traz análises e detalhamento sobre noticiário internacional Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Geopolítica Crise humanitária Movimento social Discriminação racial Direitos Humanos Esportes Humor Economia Migração Internet Ambiente Populismo Separatismo Nobel Tecnologia Política Externa Moda Mapa história Crise do clima LGBT Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.ago.2019 às 9h10 Dois anos após genocídio, refugiados rohingyas temem retorno a Mianmar Ícone mais opções Ícone fechar Copiar link Em campo de refugiados em Bangladesh, rohingyas rezam durante protesto que marcou segundo aniversário do genocídio em Mianmar (Crédito: Rafiqur Rahman – 25.ago.2019/Reuters) Daniel Avelar Os refugiados da minoria étnica rohingya que vivem em Bangladesh têm resistido aos esforços do governo do país para que retornem a Mianmar, temendo a continuidade da violência das Forças Armadas que os levou a fugir de suas casas dois anos atrás. Em agosto de 2017, militares birmaneses iniciaram uma campanha de ataques aos rohingyas no Estado de Rakhine, no oeste do país. Em meio à onda de massacres e estupros, mais de 10 mil pessoas foram mortas e dezenas de vilarejos foram demolidos. A violência, que foi classificada de genocídio pela ONU (Organização das Nações Unidas), forçou mais de 700 mil pessoas a fugir para Bangladesh. Reclamando da superlotação de campos de refugiados improvisados, as autoridades de Bangladesh deram início na semana passada a um programa de repatriação voluntária de rohingyas. O governo de Mianmar havia aceitado receber de volta mais de 3.000 pessoas. Até agora, porém, nenhum dos refugiados aceitou voltar para seu país de origem, de acordo com a agência de refugiados da ONU. Uma primeira tentativa de repatriação, em novembro, também havia fracassado. Rohingyas fogem de Mianmar Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar “Me perguntaram se eu queria voltar para Mianmar, mas eu disse que não”, afirmou o refugiado Noor Hossain à emissora catariana Al Jazeera. “Me perguntaram o porquê, e eu lhes contei que casas foram queimadas, nossos familiares foram estuprados e mortos. É por isso que nós sofríamos tanto e viemos para cá. Como podemos voltar sem saber se estaremos seguros?” DISCRIMINAÇÃO ROTINEIRA Muçulmanos em um país de maioria budista, os rohingyas sofrem discriminação rotineira em Mianmar. Integrantes da minoria étnica sofriam com a violência das Forças Armadas, conhecidas como Tatmadaw, muito antes da ofensiva iniciada em 2017. A lei de cidadania do país reconhece 135 etnias, mas exclui os rohingyas, embora vivam no Sudeste Asiático há gerações. Tratados como imigrantes clandestinos de origem bengali, eles não têm acesso a saúde, educação, mobilidade e outros direitos básicos. As autoridades de Mianmar rejeitam as acusações de violação dos direitos humanos, e dizem que as ações do Exército se limitam ao combate a grupos armados insurgentes em Rakhine e outras partes do país. O drama dos rohingyas fez crescer a pressão internacional contra a líder de Mianmar, Aung San Suu Kyi. Ela, que recebeu o Prêmio Nobel da Paz em 1991 por sua luta por democracia no país, tem sido criticada por estimular o nacionalismo budista enquanto se cala diante da violência do Exército contra a população. “Quando é que os governos estrangeiros, que dizem se importar com os direitos humanos, … irão tomar ações contra os perpetradores de um genocídio dos dias modernos em Mianmar?”, escreveu Mehdi Hassan, colunista do site The Intercept, em texto intitulado “Chegou a hora de indiciar Aung San Suu Kyi por genocídio contra os rohingyas em Mianmar”. “A recusa em impor sanções contra Suu Kyi … não é só um insulto contra os milhares de refugiados rohingyas, em Bangladesh e outros lugares, que esperam algum tipo de responsabilização. Isso põe em perigo as outras minorias de Mianmar, como os cristãos kachin no norte, que também têm sido alvo da violência e do terror da Tatmadaw nos últimos anos.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Com El Paso, terroristas de direita matam mais que jihadistas nos EUA Confuso sobre a situação na Caxemira? Entenda o que aconteceu nesta semana Bolsonaro segue os passos de Trump ao apostar na radicalização da retórica Por que Greta Thunberg incomoda tanta gente? Entenda os protestos por eleições livres em Moscou Tags EUA Estados Unidos Rússia Jair Bolsonaro Reino Unido Brexit Donald Trump Oriente Médio Europa Venezuela Refugiados França Síria União Europeia Brasil Política externa Israel Islã Itália democracia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Em crise, Bolsonaro ensaia reaproximação com militares na cúpula do governo\nApós jantar com o presidente Jair Bolsonaro, na última terça-feira (20), quatro ministros do TCU (Tribunal de Contas da União) deixaram o Palácio da Alvorada com uma dúvida: \"Como chama aquele general da articulação política?\", questionaram, em conversa com a Folha. Leia mais (08/26/2019 - 12h27)\nEm crise, Bolsonaro ensaia reaproximação com militares na cúpula do governo - 26/08/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Em crise, Bolsonaro ensaia reaproximação com militares na cúpula do governo Núcleo fardado vinha sendo menos ouvido e atravessado pelo presidente em decisões administrativas Copiar link 26.ago.2019 às 12h27 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Talita Fernandes Brasília Após jantar com o presidente Jair Bolsonaro, na última terça-feira (20), quatro ministros do TCU (Tribunal de Contas da União) deixaram o Palácio da Alvorada com uma dúvida: \"Como chama aquele general da articulação política?\", questionaram, em conversa com a Folha. Um deles arriscou um palpite: \"Santos, né?\", referindo-se ao general Carlos Alberto dos Santos Cruz, demitido em junho pelo presidente. A resposta certa era Luiz Eduardo Ramos, que chefia a Secretaria de Governo. Em governos anteriores, os articuladores políticos do governo costumavam ser rostos conhecidos, mas não depois de mudança instituída pelo presidente na correlação de forças do Palácio do Planalto. Na tentativa de afastar a pecha de que é tutelado no cargo, Bolsonaro se distanciou da cúpula militar e diminuiu a influência dos generais palacianos em decisões do governo. Antes com forte ascendência sobre o chefe do Poder Executivo, o núcleo fardado passou a ser menos ouvido pelo presidente, perder quedas de braço com o grupo ideológico e ser atravessado em decisões administrativas. Na última quinta-feira (22), com a eclosão da crise ambiental, o presidente alterou a postura e, agora, ensaia uma reaproximação, na tentativa de ganhar respaldo contra a pressão internacional pela série de incêndios na floresta amazônica. Em evento no Planalto, o presidente Jair Bolsonaro, o vice Hamilton Mourão e o ministro Augusto Heleno - Pedro Ladeira/Folhapress Ao evocar o princípio da soberania nacional, que é caro ao núcleo militar, ele entrou em contato com o ministro da Defesa, Fernando Azevedo e Silva, e costurou decreto que permitiu o emprego das Forças Armadas na Amazônia Legal. Nas redes sociais, em mais um aceno de mudança, compartilhou entrevista do general Eduardo Villas Bôas, ex-comandante do Exército e considerado um decano entre os militares, na qual ele se posicionou contra a interferência de nações estrangeiras nas discussões sobre preservação ambiental no Brasil. Apesar da utilização do contingente militar para o combate ao crime ser um tema controverso entre membros do comando, a reaproximação do presidente foi bem-vista por integrantes do núcleo fardado. Eles ponderam, contudo, que ainda é necessário aguardar para ver se o movimento não é apenas de ocasião. Desde o início do mandato, o grupo militar vinha exercendo um papel moderador no Palácio do Planalto. Incomodado com a fama de ser influenciado, no entanto, o presidente passou a ignorá-lo e radicalizou o discurso em uma tentativa de demonstrar independência. Com a a adoção de uma retórica de que quem manda é ele, Bolsonaro tem repetido que não quer passar para a história como um \"banana\". Em conversas reservadas, tem dito que não quer repetir o erro da ex-presidente Dilma Rousseff, que passou o mandato à sombra de seu padrinho político, Luiz Inácio Lula da Silva. \"Não sou e não serei um Dilmo de calças. Eu tenho minhas opiniões\", disse a auxiliares presidenciais que relataram o diálogo à Folha. A nova postura foi adotada em três episódios recentes, nos quais o presidente encampou posições contrárias às defendidas pelos militares palacianos: a privatização de empresas públicas, como a Petrobras, a classificação da organização libanesa Hizbullah como terrorista, e o confronto com o candidato oposicionista na Argentina, Alberto Fernández. No último deles, ocorrido na semana retrasada, horas antes de Bolsonaro desferir ataques ao vencedor das primárias argentinas, o general e vice-presidente Hamilton Mourão havia afirmado que o presidente Mauricio Macri sofreu uma derrota \"meio contundente\" e que o governo brasileiro deve dialogar com o oposicionista caso ele vença a eleição presidencial. \"Não, o que é isso? Está doido?\", respondeu Mourão à Folha na última quinta-feira (22) quando perguntado se Bolsonaro era tutelado pelas forças militares. \"O presidente foi eleito e ele é tutelado pelo povo que o elegeu. São esses os tutores dele\", acrescentou. Os militares do governo Bolsonaro ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No início do governo, o general e ministro do GSI (Gabinete de Segurança Institucional), Augusto Heleno, era chamado de \"sombra\" do presidente e considerado o homem forte da nova gestão. Recentemente, porém, desapareceu das lives semanais de Bolsonaro em redes sociais, nas quais era presença constante no começo da administração. Além disso, o presidente fez questão de nomear uma escolha pessoal para o comando da Abin (Agência Brasileira de Inteligência), principal estrutura subordinada à pasta do general. O designado foi o delegado federal Alexandre Ramagem, que coordenou a sua segurança durante a campanha eleitoral e se tornou amigo de sua família. Em uma interferência também de Bolsonaro, a Secom (Secretaria de Comunicação Social), subordinada à Secretaria de Governo, teve de demitir o secretário de imprensa do Palácio do Planalto Paulo Fona, cuja contratação havia sido chancelada pelo general Ramos. A decisão, tomada após o presidente descobrir que o jornalista já havia sido filiado ao PT, causou constrangimento ao militar, que, antes da exoneração, distribuía elogios ao profissional. A mudança do presidente também afetou a função do porta-voz da Presidência da República, general Otávio Rêgo Barros, que teve o papel de fazer os anúncios oficiais ofuscado pelo próprio Bolsonaro. O presidente passou a ser ele próprio o mensageiro das iniciativas do governo, em entrevistas diárias na entrada do Palácio do Alvorada. \"Neste governo, general tem que bater continência para o capitão. Quem não entender isso, tem que cair fora. E não adianta bater continência na frente e falar mal por trás que a gente descobre\", defende o deputado federal Marco Feliciano (Podemos-SP), um dos principais aliados de Bolsonaro na Câmara. O distanciamento do presidente da cúpula fardada ocorreu em paralelo a um flerte dos militares de menor patente com ele, o que tem preocupado integrantes do comando das Forças Armadas. No último dia 16, por exemplo, Bolsonaro recebeu no gabinete presidencial, em audiências reservadas, dois coronéis, um da ativa e outro da reserva. Na última quinta-feira (22), suboficiais das Forças Armadas protestaram em frente ao Ministério da Defesa contra projeto de lei que reorganiza a carreira das Forças Armadas, proposta apresentada pelo próprio presidente. \"Nós estamos aqui em respeito ao presidente, não contra ele. Não queremos que ele seja enganado\", disse o suboficial reformado Rivelino da Silva de Souza, para quem Bolsonaro foi influenciado pelos generais do governo para enviar a iniciativa ao Poder Legislativo. Na campanha eleitoral, integrantes das Forças Armadas pediram à equipe do hoje presidente que evitasse fazer contato direto com militares de baixa patente, priorizando a interlocução com a alta cúpula. O objetivo era, assim, não haver risco de subverter a disciplina e a hierarquia militar. \"As Forças Armadas não estão no governo, inclusive os comandantes da Marinha, Exército e Aeronáutica têm aparecido menos na mídia do que os dos governos Dilma Rousseff e Michel Temer\", avaliou o general da reserva Luiz Eduardo Rocha Paiva. \"É um engano crer que elas estejam participando efetivamente do governo\", acrescentou. Demitidos no governo Jair Bolsonaro ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/08/em-crise-bolsonaro-ensaia-reaproximacao-com-militares-na-cupula-do-governo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro nega ter ofendido presidente da OAB e pede que STF arquive caso Bolsonaro acena ao Senado e reconduz apadrinhado do PP à superintendência do Cade Não tenho problema nenhum com Moro, diz Bolsonaro sobre sua ingerência em ministros Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Poder Ver todas PF finaliza inquérito e atribui a Maia corrupção, lavagem de dinheiro e 'caixa três' Reprovação ao governo Bolsonaro cresce e chega a 39,5%, aponta pesquisa Novo caça brasileiro faz primeiro voo na Suécia; veja vídeo Em crise, Bolsonaro ensaia reaproximação com militares na cúpula do governo Gestão Alckmin construiu viaduto que liga estrada a fazenda de empreiteira Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
