{"categorias":[""],"corpora":"Português Marialva abre as portas na Haddock Lobo com executivo atraente\nOntem fui conhecer o novíssimo Marialva, restaurante de três experientes sócios oriundos de casas como A Bela Sintra e Antiquarius. O maître Luciano Rodrigues, o sommelier Wanderson Vieira Ramos e o barman Elias Novais já atuam em outra casa de sucesso, a Il Pescatore, um restaurante de cozinha mediterrânea localizado na rua José Maria Lisboa. [...] ... Leia post completo no blog Leia mais (08/23/2019 - 12h14)\nPortuguês Marialva abre as portas na Haddock Lobo com executivo atraente – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Bom e barato Restaurantes Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.ago.2019 às 12h14 Português Marialva abre as portas na Haddock Lobo com executivo atraente Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Ontem fui conhecer o novíssimo Marialva, restaurante de três experientes sócios oriundos de casas como A Bela Sintra e Antiquarius. O maître Luciano Rodrigues, o sommelier Wanderson Vieira Ramos e o barman Elias Novais já atuam em outra casa de sucesso, a Il Pescatore, um restaurante de cozinha mediterrânea localizado na rua José Maria Lisboa. Agora, o trio investe na casa da Haddock Lobo, focada na cozinha portuguesa. Detalhe do aconchegante salão do restaurante. O menu traz caldos, açordas, arroz de pato e de polvo, algumas saladas e massas, frutos do mar e diversos pratos com bacachau, especialidade da casa. Fui conhecer o almoço executivo, que traz entrada, principal e sobremesa. Custa 45 reais e sempre tem três opções de principal, sendo uma portuguesa, uma clássica e uma vegetariana. Antes de começar, provei os bolinhos de bacalhau, sequinhos, deliciosos. A porção com 8 unidades custa R$ 33. Ah, o couvert! Traz pasta de tomate seco e de uva passa, manteiga e pães e torradinhas feitos na casa. As opções de entrada eram um creme de abóbora, encorpado e saboroso, e uma salada de folhas com lulas à dorê. Meu principal foi o bacalhau com natas, que chega com uma capinha gratinada e textura cremosa. Saboroso, uma porção na medida. A opção clássica era um paillard com fettuccine Alfredo, dupla infalível. Um filé batido, macio, emoldurado pela cremosa massa. Minha sobremesa foi a siricaia, doce tipicamente português feito com creme de leite, ovos e açúcar. Quem optar pela fruta, não vai se decepcionar. O abacaxi com raspas de limão estava docinho e trouxe frescor à refeição. Fechando o almoço, um cafezinho acompanhado por suspiros feitos na casa. Sequinhos por fora, macios por dentro, valem por uma refeição. Fachada do restaurante Marialva, uma nova e boa opção portuguesa nos Jardins. Restaurante Marialva – mapinha aqui Rua Haddock Lobo, 955, Jardins, São Paulo – Tel.: (11) 4214-3913 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como fazer pizza em casa com massa de fermentação natural Conheça o Café Dalva e Dito, nova casa do chef Alex Atala na rua Oscar Freire Veja os 34 pratos servidos na 2ª edição do Porco Mundi Brasil Português Marialva abre as portas na Haddock Lobo com executivo atraente Quentinhas Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha vegetariano tapioca bom e barato cafe receita Páscoa boteco camarão bolo chocolate bar Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
