{"categorias":[""],"corpora":"Jogo de luta Mortal Kombat ganhará etapa de competição mundial em São Paulo\nA Warner anunciou suas novidades para o mundo gamer na noite desta terça-feira (20) durante a WB Game Summit Brasil. À espera de títulos como Just Dance 2020 e Fifa 20, mas também com games já lançados como Mortal Kombat, a empresa demonstra um foco cada vez maior nos desejos dos jogadores e desenvolvimento de tecnologias que não se restringem ao console. Leia mais (08/20/2019 - 21h01)\nF5 - Nerdices - Jogo de luta Mortal Kombat ganhará etapa de competição mundial em São Paulo - 20/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Jogo de luta Mortal Kombat ganhará etapa de competição mundial em São Paulo Evento mostrou detalhes de lançamentos previstos para 2019 e 2020 Cena do jogo \"Mortal Kombat X\" - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 20.ago.2019 às 21h01 Beatriz Vilanova São Paulo A Warner anunciou suas novidades para o mundo gamer na noite desta terça-feira (20) durante a WB Game Summit Brasil. À espera de títulos como Just Dance 2020 e Fifa 20, mas também com games já lançados como Mortal Kombat, a empresa demonstra um foco cada vez maior nos desejos dos jogadores e desenvolvimento de tecnologias que não se restringem ao console. Dentre as novidades anunciadas estão os novos personagens de jogo Star Wars Reward, funções de Need For Speed Heat e uma etapa da competição mundial de Mortal Kombat em São Paulo. \"Devemos fechar o ano com 40% de participação devido às novidades\", diz Cleyton Oliveira, diretor de marketing e vendas da Warner Bros. \"O mercado gamer cresceu 8% este ano e somos 76 milhões de gamers no Brasil\", continua. \"O game nunca foi tão social […] é uma fonte de conexão, diversão, aprendizado\". BGS - Brasil Game Show 2018 ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CONFIRA OS DESTAQUES DE 2019 MORTAL KOMBAT 11 Foi anunciado que a competição profissional de Mortal Kombat 11, com prêmio de US$ 250 mil, terá uma de suas 12 etapas durante a Brasil Game Show, evento que ocorre em São Paulo entre 9 e 13 de outubro. O vencedor da etapa leva US$ 15 mil e garante uma vaga na final global. Ismael Crivelli, gerente de categoria da Warner Bros, anunciou ainda uma competição na América Latina e disse que as inscrições serão abertas em breve. STARWARS REWARD: FALLEN ORDER O single player focado na narrativa promete uma nova aventura, que se passa após o Episódio 3. Suas principais novidades são o desenvolvimento do uso de sabres de luz e da força jedi, que promete combates cinematográficos. Novos lugares, biomas, planetas, personagens e criaturas estarão presentes, inclusive o carismático BD-1 que apoia na exploração e resolução de enigmas. O jogo sai dia 15 de novembro pela primeira vez no Brasil com uma edição física deluxe. JUST DANCE 2020 Como nas demais edições, o jogo terá 40 músicas novas, incluindo coreografias infantis e sucessos como \"Kill This Love\", das sul-coreanas Blackpink, \"Só Depois do Carnaval\", de Lexa, e \"God Is a Woman\", de Ariana Grande. O modo cooperativo retorna nesta edição do jogo, que será lançado em 5 de novembro para PS4 e Xbox One. Vale lembrar que não é mais preciso ter aparelhos específicos para o game --basta ter o aplicativo do Just Dance no celular. A franquia completa dez anos em 2019 e já somou mais de dez milhões de jogadores ao redor do mundo, principalmente no Brasil -- não a toa, a final da competição do jogo acontece em terras brasileiras. GHOST RECON: BREAKPOINT O game se passa na região fictícia de Auroa, com 11 biomas diferentes, e será focada na estratégia de sobrevivência e caça. O terreno do jogo é todo acidentado, facilitando quedas, e há um novo sistema de camuflagem, além das mecânicas básica de RPG (loot boxes, customizações etc). Foram prometidos \"muitos conteúdos adicionais\" em breve e um modo PVP disponível desde o dia do lançamento, 4 de outubro, para Xbox 4 e Xbox One. O jogo estará disponível totalmente em português. MONSTER HUNTER Monster Hunter: Iceborne, que será lançado no dia 6 de setembro para PS4 e Xbox One, terá elementos adicionais, especialmente em sua história, que se passa na Fronteira Glacial, dando continuidade ao jogo anterior. Haverá novos monstros, que se conectam à história, e novas mecânicas dos jogadores -- serão 14 tipos de armas, além de utensílios que aumentam a possibilidade de caçada. O jogo será legendado em português. Fabio Santana, gerente de relações públicas no Brasil da Capcom, anunciou que dois dias antes do lançamento haverá uma pré-venda especial com uma armadura diferenciada. FIFA 20 O game traz novas opções de jogadas e a física do movimento da bola completamente reformulada. O controle se torna maior, com toques aditivos, e há melhorias na customização de avatares e transmissões. As coletivas de imprensa, que influenciam na moral dos jogadores são outra novidade. O modo Volta permite um jogo \"arcade\" sem regras, com placares variados em 17 quadras ao redor do mundo -- incluindo uma no Rio de Janeiro. O modo FUT20 também passa a permitir jogos amistosos online e offline, que não afetam o progresso do jogador, e novos objetivos de temporada. Totalmente em português, com narração de Tiago Leifert, o jogo chega às lojas em 27 de setembro. HARRY POTTER: WIZARDS UNITE Representantes do game para celular revelaram alguns dados do jogo de realidade aumentada. O mais impressionante deles é que 23 bilhões de km foram caminhados por jogadores dos games da Niantic (incluindo Harry Potter e Pokémon Go) desde 2016. Além disso, mais de 5.000 parques e trilhas foram visitados pelos jogadores por conta do game. Para o futuro, a Niantic visa se desenvolver no sistema de mapeamento Nuvem RA e na conexão 5G (com latência zero). NEED FOR SPEED: HEAT A franquia que completa 25 anos em 2019 lança seu novo jogo em 8 de novembro, com uma nova cidade (Palm City), customizações extras para personagens e carro, e direção aprimorada. As corridas de rua tem os modos dia e noite --esta última, que aumenta a reputação do jogador, mas o faz ser mais procurado pela polícia. Uma novidade é o já disponível aplicativo oficial, que aumenta as possibilidades de customização de carros e já pode ser utilizado mesmo antes do lançamento para PS4 e Xbox One. WATCHDOGS LEGION O lançamento mais distante da Warner com Ubisoft chega às lojas em 6 de março de 2020, e será focado no recrutamento de uma resistência. Depois de Chicago e San Francisco, o game se passa em um futuro próximo em Londres, e terá a possibilidade inédita de jogar com qualquer personagem da cidade (como advogados, médicos e até uma idosa), que tem características próprias focadas em táticas ofensivas, de hacker ou de espião. A morte, no entanto, é permanente no novo jogo e causa consequências para a história. A furtividade, combate mão a mão, pilotagem e customização foram refinados para o jogo. Conteúdos novos estão garantidos para os próximos dois anos, e o game virá totalmente em português para PS4 e Xobox One. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também BGS premiará desenvolvedores amadores de jogos com R$ 6.000 e estágio em estúdio Com Fortnite e John Romero, Brasil Game Show se renova e atrai novas marcas para 2019 BGS anuncia dublador de Mario como 1ª atração da feira de 2019 Mais lidas Gretchen pede perdão a Macron por Bolsonaro apoiar fala ofensiva à primeira-dama francesa Zapping - Cristina Padiglione: Atores dispensados pela Globo priorizam contrato com o SBT Chorar em público é bom ou ruim para você? Novela 'Bom Sucesso' bate recordes na Globo e tem melhor primeiro mês desde 2006 Mãe de Carolina Dieckmann morre e atriz faz homenagem: 'Vou morrer um pouco todo dia' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
