{"categorias":[""],"corpora":"Quem foi e o que pensava Paulo Freire, segundo seu biógrafo\nNeste episódio do podcast Ilustríssima Conversa, o repórter Walter Porto recebe Sérgio Haddad, doutor em história e filosofia da educação, que lançou a biografia \"O Educador - Um Perfil de Paulo Freire\" pela editora Todavia. Leia mais (08/24/2019 - 08h00)\nQuem foi e o que pensava Paulo Freire, segundo seu biógrafo - 24/08/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Quem foi e o que pensava Paulo Freire, segundo seu biógrafo Ilustríssima Conversa discute as ideias e a vida do educador com o professor Sérgio Haddad Copiar link 24.ago.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Neste episódio do podcast Ilustríssima Conversa, o repórter Walter Porto recebe Sérgio Haddad, doutor em história e filosofia da educação, que lançou a biografia \"O Educador - Um Perfil de Paulo Freire\" pela editora Todavia. O episódio discute a trajetória e as ideias de Freire, um dos acadêmicos mais citados do mundo, cujo trabalho na área da educação voltou a ser centro de um debate repleto de desinformação. O professor Sérgio Haddad, doutor em história e filosofia da educação, é o convidado do podcast Ilustríssima Conversa - Danilo Verpa/Folhapress Paulo Freire nasceu no Recife, em 1921, e morreu aos 75 anos, em São Paulo. Ele criou um programa de alfabetização que virou referência internacional, coordenou um programa nacional na área no governo João Goulart, e foi secretário municipal de Educação de São Paulo, na prefeitura de Luiza Erundina (então no PT). O podcast comenta todos esses episódios e busca esclarecer quais eram as ideias de Paulo Freire, com ajuda de trechos de entrevistas dadas pelo próprio educador nos anos 1980 e 1990, depois de voltar do exílio. Paulo Freire ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além do link acima, a Ilustríssima Conversa pode ser acessada nos principais sites e aplicativos de podcasts, como Stitcher e o Spotify, ou direto pelo app Podcasts, que já vem instalado em iPhones. O ouvinte pode se inscrever e assinar o podcast —sem qualquer custo—, passando assim a receber alertas quando novos episódios são publicados. O podcast Ilustríssima Conversa entrevista, a cada duas semanas, intelectuais e autores de livros de não ficção para discutir suas obras e seus objetos de pesquisa. Já participaram do programa a professora Giselle Beiguelman, que discutiu as políticas de memória e esquecimento do Brasil; o pastor progressista Henrique Vieira, que lançou \"Amor como Revolução\"; o antropólogo Luiz Eduardo Soares, que pesquisa segurança pública e estrutura das polícias; a psicanalista Maria Rita Kehl; o arquiteto e urbanista Guilherme Wisnik; a jornalista Cristina Serra, autora de livro sobre o desastre de Mariana; o cientista político Sérgio Abranches; a antropóloga Lilia Schwarcz; o ex-ministro da Educação Renato Janine Ribeiro; a economista Laura Carvalho, entre outros. Você encontra a lista completa de episódios do programa no índice do podcast Ilustríssima Conversa. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação ilustríssima conversa João Goulart paulo freire Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/08/quem-foi-e-o-que-pensava-paulo-freire-segundo-seu-biografo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Da escravidão à ditadura, esquecimento é marca do Brasil, diz professora Agora aos sábados, Ilustríssima Conversa recebe imortal Nélida Piñon Discurso de ódio é o mal de nosso tempo, diz pastor progressista Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Ilustríssima Ver todas Bilionários americanos buscam na biomedicina a fórmula da imortalidade Teoria conspiratória da ditadura guia Bolsonaro na Amazônia Disco de Black Alien é oásis em deserto de ideias Governo Bolsonaro vê universidade como estorvo público, diz reitor Leia poema boêmio de Rimbaud em tradução inédita de Corsaletti Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"BTG perde um terço do valor de mercado após operação da Lava Jato\nAs units (grupo de ações) do BTG Pactual recuaram 18,4% nesta segunda-feira (26), ampliando o tombo provocado na sexta-feira (23) pela 64ª fase da Operação Lava Jato, que fez busca e apreensão de documentos na instituição. Leia mais (08/26/2019 - 20h17)\nBTG perde um terço do valor de mercado após operação da Lava Jato - 26/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar BTG perde um terço do valor de mercado após operação da Lava Jato Circulação de documento anônimo desencadeou queda dos papéis na Bolsa; banco nega irregularidades Copiar link 26.ago.2019 às 20h17 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo As units (grupo de ações) do BTG Pactual recuaram 18,4% nesta segunda-feira (26), ampliando o tombo provocado na sexta-feira (23) pela 64ª fase da Operação Lava Jato, que fez busca e apreensão de documentos na instituição. Nos dois dias, o banco perdeu R$ 18 bilhões, ou quase um terço de seu valor de mercado. Os papéis fecharam o pregão cotados a R$ 46,46. As ações chegaram a ensaiar recuperação no começo da manhã desta segunda, mas voltaram a cair após a circulação de um documento que faz parte do processo da operação de sexta. Units do BTG Pactual despencam depois que dono do banco, André Esteves, foi alvo de mandado de busca e apreensão da Lava Jato - Bruno Santos - 5.abr.2019/Folhapress O arquivo é resultado de uma denúncia anônima feita em 2016 por uma pessoa que se disse ligada ao banco. Nele, são detalhados supostos esquemas de lavagem de dinheiro do BTG. A denúncia afirma que o banco teria um departamento de propinas, semelhante ao da Odebrecht. Procurado, o BTG afirmou em nota que a notícia é absurda e negou irregularidades. “Esclarece ainda que as operações mencionadas são fantasiosas e jamais poderiam ter sido sequer registradas nos sistemas de negociação existentes no Brasil e nunca teriam passado despercebidas pelas diversas auditorias e reguladores a que o BTG Pactual se submete”, disse o banco em nota. Durante a 64ª fase da Lava Jato, na sexta, a Polícia Federal cumpriu mandados de busca e apreensão contra ex-presidentes da Petrobras, Graça Foster, e do BTG Pactual, André Esteves. Quando há busca e apreensão, a polícia busca documentos para aprofundar investigações em curso e localizar provas. O noticiário negativo foi agravado ainda por um boato. Parte do mercado associou o banco à investigação anunciada pelo presidente Jair Bolsonaro durante a manhã. À jornalistas, Bolsonaro afirmou que “está para estourar um problema, um problema não, uma falsa acusação, [contra] uma pessoa importante que tá do meu lado\". Participantes do mercado e usuários de redes sociais conectaram a fala ao ministro da Economia, Paulo Guedes e ao BTG. Procurado, o BTG afirmou que “Paulo Guedes foi um dos fundadores do Banco Pactual. Atuou na instituição entre 1983 e 1998, e não mantém vínculos com o banco após essa data”. Operação Lava Jato, 5 anos ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção economia Jair Bolsonaro operação lava jato polícia federal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/btg-perde-um-terco-do-valor-de-mercado-apos-operacao-da-lava-jato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em Portugal, manifestantes pró-Amazônia pedem boicote a produto brasileiro Dodge quer que Ministério Público Federal investigue Sistema S Declaração de Macron foi oportunista, diz ministra da Agricultura Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Mercado Ver todas Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Anac recebe pedido de nova aérea de baixo custo para operar no país Para evitar falência, Saraiva aceita exigência de credores e vai tirar controladores da gestão Dodge quer que Ministério Público Federal investigue Sistema S Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
