{"categorias":[""],"corpora":"Retrocesso fumegante de três décadas\nA fumaça do tempo se dissipa em Berlim, que está para celebrar 30 anos da queda do muro que a dividiu e envergonhou o mundo por outras três décadas, quase (1961-1989). No Brasil, ela se espessa. Leia mais (08/25/2019 - 12h04)\nRetrocesso fumegante de três décadas - 25/08/2019 - Marcelo Leite - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Leite mleite@uol.com.br Retrocesso fumegante de três décadas Alemães demoliram o Muro da Vergonha. Bolsonaro brinca com fogo para erguer o seu entre brasileiros Copiar link 25.ago.2019 às 12h04 Ouvir o texto Diminuir fonte Aumentar fonte A fumaça do tempo se dissipa em Berlim, que está para celebrar 30 anos da queda do muro que a dividiu e envergonhou o mundo por outras três décadas, quase (1961-1989). No Brasil, ela se espessa. Berlim inteira cheirava a enxofre, na passagem do outono para o inverno de 1988-89. Usava-se muito carvão para aquecer as moradias, briquetes fabricados a partir do linhito, uma forma inferior do mineral fóssil (em alemão se diz “carvão marrom”). Esse odor era mais forte, pungente mesmo, na parte oriental da cidade dividida pela Guerra Fria. Ajudava a compor, na imaginação e depois na memória, uma representação lúgubre do que o socialismo esclerosado tinha a oferecer para milhões de alemães orientais enclausurados na República Democrática Alemã (RDA). O muro se foi, e com ele o cinza tingido de vermelho de Erich Honecker et caterva. A Alemanha reunificada se encheu das cores ocidentais, ainda que sombras protonazistas se projetem desde o leste com a Alternativa pela Alemanha (AfD, na língua do país). Em 2017 a nação dirigida por Angela Merkel já havia reduzido em 27% suas emissões de CO2 e outros gases do efeito estufa. No setor de energia, foi além: 30%. Tem planos de eliminar o carvão da matriz até 2038, mas há dúvidas quanto à meta ser exequível. Manifestantes em frente à embaixada brasileira em Berlim protestam contra os incêndios na Amazônia - Odd ANDERSEN/AFP Berlim não recende mais a enxofre. A fumaça que incomoda os alemães está na Amazônia, adensada pelos ventos malsãos que sopram de Brasília. “Bolsonaro envia o Exército”, diz a principal manchete deste domingo (25) no “Frankfurter Allgemeine Zeitung”, diário mais influente do país. A quase 10 mil km de distância, alemães conseguem enxergar o que milhões de brasileiros se recusam a ver: o presidente da República, antes mesmo de se eleger, deu carta branca para fazendeiros incendiarem o país. Em sentido figurado e literal. Fogo, de resto, é o que eles mais conhecem. Queimadas eram instrumento da agricultura tropical sul-americana antes mesmo de portugueses e espanhóis aparecerem, mas as coivaras dos índios eram controladas para limpar e adubar o quintal de plantio. Com o desmatamento e a pecuária, queimadas se converteram em meios para eliminar a floresta derrubada (a matéria vegetal úmida reunida em leiras precisa secar para pegar fogo). Também servem para limpar pastagens de detritos e insetos. Com frequência as chamas saem do controle e correm pelo chão da floresta em pé, nos anos de maior estiagem, iniciando um ciclo vicioso de ressecamento e inflamabilidade. Em qualquer caso, onde há fumaça há contribuição para o aquecimento global. O Brasil inflamado de hoje se parece muito com o de 1988-89. A polarização anti-Lula que levaria à eleição de Fernando Collor, e ao desastre que se seguiu, pôs no Planalto Jair Messias Bolsonaro. Diferença crucial: Collor homologou os 94 mil km2 da Terra Indígena Yanomami, enquanto Bolsonaro promete não demarcar nem 1 cm2 desses territórios reconhecidos como direito originário dos povos ancestrais. Isso diz muito sobre como encara a Amazônia. Embora capitão reformado por incompatibilidade com a hierarquia militar, o presidente retrocede à mentalidade dos generais que deram o golpe de 1964 e inventaram a doutrina da soberania ameaçada da Amazônia. Terras indígenas, segundo a óptica verde-oliva, constituiriam o germe de enclaves independentes no território nacional, verdadeiras cabeças-de-ponte para a internacionalização da floresta. Até mapa falsificado de um “Território Internacional Antes Conhecido como Amazônia” se produziu, tetravó das fakes news que a família Bolsonaro reenvia pelas redes sociais. Fogo na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesse delírio há lugar até para dizer que ONGs da quinta coluna da melancia (verde por fora, vermelha por dentro) estariam tocando fogo na mata só para prejudicar o governo direitista. Emmanuel Macron seria o chefe dessa Internacional Ambientalista Criptocomunista. Europeus estão fazendo a coisa certa com sua revolução energética, mas soa dispensável seu bom-mocismo verde temperado de colonialismo. Se realmente preocupados com o carbono, ameaçariam com sanções contra a Rússia pelos 260 mil km2 de floresta em chamas na Sibéria neste ano. O erro europeu, entretanto, não faz de Bolsonaro um acerto. Merece descrédito um presidente que calunia um órgão federal –o Instituto Nacional de Pesquisas Espaciais (Inpe)– reconhecido no mundo por seu sistema para monitorar desmates e queimadas com imagens de satélite. Os focos de fogo brasileiros registrados por sensores em órbita da Terra já estão 35% acima do que se viu nos primeiros oito meses de todos os anos desde 2010. Só não bate a média das décadas anteriores porque ela foi inflada pelos desastres de 2004 e 1994 (respectivamente, 28 mil km2 e 29 mil km2, contra 4.200 km2 em 2012). Este é só o começo da estação de queimadas na Amazônia. Vem uma tempestade de fogo pela frente, e só os cegos não querem ver –embora alguns aplaudam o envio do Exército para combater chamas que supostamente não existem. Alemães, juntos, demoliram o Muro da Vergonha. Bolsonaro brinca com fogo para erguer o seu entre brasileiros. Marcelo Leite Jornalista especializado em ciência e ambiente, autor de “Ciência - Use com Cuidado”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloleite/2019/08/retrocesso-fumegante-de-tres-decadas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro lidera República da Ignorância Lua sobre a floresta Para líder indígena, conquista da Lua contribuiu para queda do céu SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Colunistas Ver todas Mônica BergamoBrasil passou por 'tanta coisa que o meu cabelo ficou branco', diz Sonia Braga Mônica BergamoMinistros de FHC, Lula, Dilma e Temer vão ao Congresso apelar contra leis que ameaçam meio ambiente Mônica BergamoMinistério da Economia pode extinguir 170 mil cargos da administração pública federal Tabata AmaralTristes trópicos Leandro ColonA força de Moro Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
