{"categorias":[""],"corpora":"PF finaliza inquérito e atribui a Maia corrupção, lavagem de dinheiro e 'caixa três'\nA Polícia Federal atribuiu ao presidente da Câmara, Rodrigo Maia (DEM-RJ), os crimes de corrupção passiva, falsidade ideológica eleitoral (caixa dois) e lavagem de dinheiro ao concluir inquérito sobre supostos repasses da Odebrecht ao deputado e seu pai, o ex-prefeito do Rio de Janeiro e atual vereador César Maia (DEM). Leia mais (08/26/2019 - 19h24)\nPF finaliza inquérito e atribui a Maia corrupção, lavagem de dinheiro e 'caixa três' - 26/08/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PF finaliza inquérito e atribui a Maia corrupção, lavagem de dinheiro e 'caixa três' Relatório da investigações foi encaminhado à PGR, que decide se denuncia o deputado ou arquiva o caso Copiar link 26.ago.2019 às 19h24 Atualizado: 26.ago.2019 às 20h22 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Fabrini Brasília A Polícia Federal atribuiu ao presidente da Câmara, Rodrigo Maia (DEM-RJ), os crimes de corrupção passiva, falsidade ideológica eleitoral (caixa dois) e lavagem de dinheiro ao concluir inquérito sobre supostos repasses da Odebrecht ao deputado e seu pai, o ex-prefeito do Rio de Janeiro e atual vereador César Maia (DEM). O relatório das investigações foi finalizado em 22 de agosto e remetido ao relator da Lava Jato no Supremo Tribunal Federal, ministro Edson Fachin. Ele abriu prazo de 15 dias para que a procuradora-geral da República, Raquel Dodge, decida, com base nas provas reunidas pela PF, se denuncia Maia ou arquiva o caso. Rodrigo Maia, deputado federal ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As investigações sobre Maia foram abertas a partir da delação de executivos da Odebrecht, que apresentaram como provas planilhas do chamado departamento de propinas do grupo. Nelas, Maia e o pai são identificados por codinomes, como destinatários de recursos ilícitos. Segundo o relatório da PF, o presidente da Câmara e o ex-prefeito cometeram corrupção passiva ao solicitar e receber da empreiteira doações indevidas em 2008, 2010, 2011 e 2014. A contrapartida seria o exercício de influência do grupo sobre os dois e outros políticos fluminenses em projetos de interesse da empresa. Os recursos teriam sido entregues em espécie, o chamado caixa dois, e também por meio de doações eleitorais do Grupo Petrópolis, supostamente usado pela empreiteira para terceirizar suas contribuições. É o que os investigadores chamam de caixa três. Os delegados Bernardo Guidali Amaral e Orlando Cavalcanti Neves Neto, que assinam a peça enviada a Fachin, sustentam que Maia e o pai fizeram solicitações indevidas de R$ 1,8 milhão entre 2008 e 2010. Eles teriam recebido pagamentos de R$ 1,6 milhão, em espécie, em 2008, 2010, 2011 e 2014. Parte significativa, cerca de R$ 750 mil, teria sido repassada quando os dois não eram candidatos (R$ 300 mil em 2008) ou fora do período eleitoral (R$ 450 mil em dezembro de 2010 e janeiro de 2011). A PF sustenta que Maia e o pai praticaram o chamado caixa três especificamente em 2010 e 2014, quando apresentaram apenas as informações formais do recebimento de doações oficiais de empresas do Grupo Petrópolis. Essas contribuições, segundo delatores, teriam sido feitas a pedido da Odebrecht. Os dois também teriam praticado lavagem de dinheiro quando, naqueles mesmos anos, “ocultaram e dissimularam a origem” desses recursos, supostamente com o objetivo de “dar lastro e legitimar” o recebimento valores indevidos com as doações eleitorais feitas por solicitação da Odebrecht., O empresário Walter Faria, dono do Grupo Petrópolis, é suspeito de lavagem de dinheiro. As imputações ao congressista se dão uma semana após a Câmara, sob o comando dele, concluir a votação de projeto que endurece punições por abuso de autoridade de agentes públicos, incluindo juízes, promotores e policiais. Criticado por investigadores, magistrados e o ministro da Justiça, Sergio Moro, ex-juiz da Lava Jato, o texto já passou pelo Senado e vai seguiu para sanção presidencial. Rodrigo Maia afirmou que todas as doações recebidas para as campanhas foram legais, contabilizadas e declaradas à Justiça. \"Nunca houve pagamentos não autorizados por parte da Odebrecht ou de qualquer outra empresa. A conclusão do relatório da Polícia Federal, portanto, não tem embasamento fático, comprobatório ou legal, já que foi baseado exclusivamente em palavras e planilhas produzidas pelos próprios delatores\". Maia disse que confia na Justiça e que está seguro que os fatos serão esclarecidos e o inquérito, arquivado. Procurado pela Folha, César Maia ainda não se pronunciou. A reportagem não conseguiu contato com os demais implicados no relatório. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção câmara dos deputados operação lava jato polícia federal Rodrigo Maia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/08/pf-finaliza-inquerito-e-atribui-a-maia-corrupcao-lavagem-de-dinheiro-e-caixa-tres.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reprovação ao governo Bolsonaro cresce e chega a 39,5%, aponta pesquisa Em crise, Bolsonaro ensaia reaproximação com militares na cúpula do governo Procuradoria adverte Incra a parar de desistir de desapropriação de terras para reforma agrária Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Poder Ver todas PF finaliza inquérito e atribui a Maia corrupção, lavagem de dinheiro e 'caixa três' Reprovação ao governo Bolsonaro cresce e chega a 39,5%, aponta pesquisa Novo caça brasileiro faz primeiro voo na Suécia; veja vídeo Em crise, Bolsonaro ensaia reaproximação com militares na cúpula do governo Gestão Alckmin construiu viaduto que liga estrada a fazenda de empreiteira Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
