{"categorias":[""],"corpora":"'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme\nVencedor de duas estatuetas do Oscar, \"Era Uma Vez em Hollywood\" estreia neste sábado na HBO Go e é tudo que você precisa assistir neste fim semana. Estrelado por Leonardo DiCaprio e Brad Pitt, o filme de 2019 é um dos pontos altos da carreira de Quentin Tarantino, que constrói uma narrativa de ficção com pano de fundo verídico ?uma de suas atividades favoritas, por sinal.\n'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme - 04/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme 00:00 Do UOL, em São Paulo 04/04/2020 04h00 Vencedor de duas estatuetas do Oscar, \"Era Uma Vez em Hollywood\" estreia neste sábado na HBO Go e é tudo que você precisa assistir neste fim semana. Estrelado por Leonardo DiCaprio e Brad Pitt, o filme de 2019 é um dos pontos altos da carreira de Quentin Tarantino, que constrói uma narrativa de ficção com pano de fundo verídico —uma de suas atividades favoritas, por sinal. Ciente disso, você, que assistiu ou pretende assistir ao longa, deve estar se perguntando: afinal, o que é mentira e o que é verdade no roteiro escrito pelo diretor de \"Pulp Fiction\"? Justo. Nós explicamos abaixo na nova série do UOL, Real vs Ficção, que irá esquadrinhar a veracidade de filmes e séries históricas. Relacionadas Tarantino pretende escrever livro de \"Era Uma Vez em... Hollywood\" Nasce primeiro filho de Quentin Tarantino Quarentena: 7 filmaços para você assistir de graça (e legalmente) na web Rick Dalton e Cliff Booth existiram? Não. Mas os personagens interpretados por DiCaprio e Brad Pitt, um ator e seu fiel dublê escudeiro, não surgiram do nada. O relacionamento foi inspirado principalmente, no do ator Burt Reynolds com o dublê Hal Needham. Diversos personagens da trama, no entanto, são reais. Imagem: Instagram/onceinhollywood Manson e sua \"família\" planejaram o assassinato de Shaton Tate? Sim. Em 1969, Sharon Tate (Margot Robbie) e quatro amigos foram alvo da família Manson, uma seita de jovens seguidores de Charles Manson, um músico frustrado que entrou para a história após o crime. Na época, ela tinha 26 anos e estava grávida de oito meses do diretor Roman Polanski. Imagem: Reprodução Linda Kasabian desistiu do crime? Não. Interpretada pela atriz Maya Hawke (filha de Uma Thurman, uma das atrizes-assinatura de Tarantino, e Ethan Hawke), a personagem desiste de cometer o assassinato e foge com o carro do grupo de Manson. Na vida real, ela ficou do lado de fora, esperando para auxiliar na fuga. No julgamento, Linda foi usada como principal peça de acusação em troca de imunidade. Imagem: Reprodução Os Beach Boys têm conexão com os assassinatos? Surpreendentemente, sim. Na cena em que Manson vai à futura casa de Polanski, onde aconteceriam os assassinatos, ele pergunta se Dennis Wilson, baterista da banda Beach Boys, e o produtor Terry Melcher estão no local. Filho de Doris Day, Melcher havia morado lá. Já Wilson era amigo de Manson, mas rompeu relação após perceber sua personalidade violenta. O produtor Terry Melcher e o músico Dennis Wilson, dos Beach Boys Imagem: Corbis/Getty Images/Reprodução Bruce Lee treinou Sharon Tate? Sim. A segunda cena de Bruce Lee (Mike Moh) acontece em um flashback em que ator, anos antes de se tornar lenda do cinema, treina Sharon Tate. Segundo fontes, isso de fato ocorreu quando ela se preparava para estrelar a comédia de espionagem \"The Wrecking Crew\", lançada em 1968. Imagem: Reprodução Bruce Lee lutou com um dublê e levou uma surra? Não há registro. Em \"Era Uma Vez em Hollywood...\", Lee, especialista em artes marciais, sai no braço com o personagem de Brad Pitt e se dá mal. A personalidade arrogante de Bruce no filme, inclusive, chegou a revoltar a família do ator, que dizia ter perdido só uma luta na vida, quando adolescente. Imagem: Reprodução É verdade que Charles Manson não fez o 'trabalho sujo'? É verdade. Charles enviou membros da chamada Família Manson para matar a facadas os moradores da mansão da rua Cielo Drive. Tarantino é preciso ao mostrar que o crime teria sido cometido pelos seguidores Tex Watson, Susan Atkins e Patricia Krenwinkel. Sharon Tate e Roman Polanski eram um casal tão apaixonado? Não exatamente. O relacionamento que desperta inveja no vizinho Rick Dalton (DiCaprio) estava longe de ser um mar de rosas. Anos antes de se envolver em um escândalo de pedofilia, ele era conhecido pela personalidade possessiva e controladora, chegando a pressionar Sharon a usar drogas e participar de atividades sexuais humilhantes. Imagem: Reprodução A Família Manson vivia em comunidade no Rancho Spahn? Sim. Charles e seus asseclas se apossaram do local, um antigo estúdio de faroeste a céu aberto, e ali passaram a viver em acordo com o dono, o fazendeiro George Spahn (Bruce Dern), que na época já estava quase cego. Ele continuou morando no rancho até a morte, cinco anos depois, aos 85. Imagem: Reprodução Eles foram mesmo mortos no fim? Não. No fim do filme, os assassinos invadem a casa de Rick Dalton e acabam sendo pegos por Cliff Booth, pelo cachorro dele e pelo lança-chamas de Rick. Todos os criminosos são mortos —não Sharon e quatro amigos dela, como ocorreu na vida real—, mas isso é uma fantasia de vingança de Tarantino, que em \"Bastardos Inglórios\" (2008) já havia exterminado Adolf Hitler em uma sala de cinema. Imagem: Instagram/onceinhollywood As mais lidas agora Coronavírus: especialistas criticam aglomeração em live de Jorge e Mateus Manila, a trans de 'La Casa de Papel', é uma atriz cis e já fez 'Vis a Vis' Antonio Fagundes vê Regina Duarte 'se queimando de todos os lados' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries As mortes mais marcantes de 'La Casa de Papel' ATENÇÃO: O texto abaixo contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 05/04/2020 16h05 'La Casa de Papel' com spoiler: o que esperar de Gandía na parte 4? ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 05/04/2020 14h34 'Walking Dead': Conheça Greg Nicotero, o mago por trás dos zumbis da série Em dez temporadas, \"The Walking Dead\" trocou de showrunners, viu altos e baixos de audiência e deu a adeus a... 05/04/2020 04h00 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem Quem ficou chocado com a história insana da série documental \"A Máfia dos Tigres\" já tem motivos para comemorar:... 04/04/2020 18h26 'Bella Ciao', 'Ti Amo' e outras músicas de 'La Casa de Papel' A famosa série \"La Casa de Papel\" conquistou o público não só por seu enredo, mas também pela trilha sonora. A... 04/04/2020 15h14 Manila, a trans de 'La Casa de Papel', é uma atriz cis e já fez 'Vis a Vis' Atenção. O texto abaixo contém spoilers da parte 4 de \"La Casa de Papel\". Não leia se não quiser saber o que... 04/04/2020 04h00 Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 ver mais PUBLICIDADE"}
