{"categorias":[""],"corpora":"Secretários de educação criticam manutenção de data do Enem\nSecretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame Nacional do Ensino Médio), considerado a principal porta de entrada ao ensino superior no país, mesmo com a paralisação das aulas em todos os estados devido à pandemia do novo coronavírus.\nSecretários de educação criticam manutenção de data do Enem - 01/04/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Secretários de educação criticam manutenção de data do Enem Imagem: PA Media via BBC 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 01/04/2020 15h53Atualizada em 01/04/2020 19h07 Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame Nacional do Ensino Médio), considerado a principal porta de entrada ao ensino superior no país, mesmo com a paralisação das aulas em todos os estados devido à pandemia do novo coronavírus. O edital do exame foi divulgado ontem pelo Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), que decidiu manter a realização das provas presenciais para os dias 1º e 8 de novembro deste ano. Relacionadas Por coronavírus, UNE e Ubes pedem adiamento do Enem Bolsonaro suspende dias mínimos de aula no ano, mas mantém carga horária Coronavírus: MEC abre 31 mil vagas gratuitas em cursos a distância A nota, divulgada pelo Consed (Conselho Nacional de Secretários de Educação), diz que a manutenção do calendário do Enem irá ampliar as desigualdades entre os estudantes do ensino médio em todo o país no acesso às instituições de ensino superior. \"Mesmo considerando as soluções e ferramentas que estão sendo implantadas nas redes privadas e públicas para minimizar as perdas do período de suspensão das aulas presenciais, elas não chegarão para todos os estudantes brasileiros, especialmente os mais carentes\", diz o texto. O Consed afirma, então, ser necessário aguardar o fim do ciclo da pandemia e também da suspensão das aulas para sejam definidas as datas das provas do Enem 2020. Os secretários pedem, ainda, que o prazo para inscrições para a realização do exame seja ampliado e que seja garantida a isenção da taxa de inscrição para todos os estudantes de escolas públicas do país. Em nota divulgada na noite de hoje, o Inep disse que a edição anual do Enem é um processo \"longo e complexo\" e que a publicação dos editais neste momento é \"fundamental\" para a execução do exame em 2020. \"Para que haja a execução do Enem, é preciso cumprir com as diversas etapas que antecedem a data de aplicação do exame, como a elaboração da prova, os pedidos e a análise de isenção da taxa de inscrição, a efetivação da inscrição, a impressão, a logística e a distribuição, além de todos os subprocessos associados a essas grandes etapas\", diz o Inep. O órgão ainda afirma que não recebeu manifestação formal por parte do Consed, mas que está aberto ao diálogo e que \"todas as sugestões e críticas apresentadas são muito importantes para o aprimoramento de suas atividades\". \"O Inep garante que cada uma delas será avaliada e discutida, sempre buscando o que seja melhor para a educação brasileira\", conclui o texto. Mais cedo, UNE (União Nacional dos Estudantes) e Ubes (União Brasileira dos Estudantes Secundaristas) também se manifestaram contra a manutenção do calendário do Enem. Em nota divulgada hoje, UNE e Ubes dizem que, ao manter o cronograma previsto inicialmente, MEC (Ministério da Educação) e Inep não demonstram \"sensibilidade para o momento em que vivemos\". As entidades afirmam, ainda, que muitos estudantes brasileiros não têm acesso a aulas a distância para se prepararem para o exame e pedem que as provas sejam adiadas. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola Enem Digital 2020: dúvidas e como funciona Veja as principais informações sobre o Enem Digital 2020 e entenda como será feita a aplicação das provas. Saiba... 03/04/2020 13h53 UOL Notícias - Educação Vai ter férias em julho? Quando será o Enem? Respostas sobre o ano letivo Escolas e universidades de todo o Brasil estão com as aulas suspensas devido à pandemia do novo coronavírus. Em... 03/04/2020 04h00 Agência Brasil Reaplicação do Enem este ano deverá incluir quem estiver com coronavírus Quem estiver comprovadamente contaminado com o novo coronavírus (covid-19) até um dia antes da aplicação do Exame... 02/04/2020 13h16 Brasil Escola Enem 2020: Secretários de Educação pedem mudança do cronograma O Conselho Nacional de Secretários de Educação (CONSED) pediu adiamento do Enem 2020 em consequência da pandemia... 01/04/2020 17h21 UOL Notícias - Educação - Enem Por coronavírus, UNE e Ubes pedem adiamento do Enem Entidades estudantis pedem que o cronograma das provas do Enem (Exame Nacional do Ensino Médio), uma das... 01/04/2020 14h20 Brasil Escola Enem Digital 2020 será estendido para todos os estados O Inep anunciou que as provas digitais do Enem 2020 serão aplicadas em todos os estados e no Distrito Federal.... 01/04/2020 10h48 Brasil Escola Confira dicas de como estudar para o Enem 2020 Veja as melhores dicas de como se preparar para o Enem 2020 estudando em casa. Faça simulados e exercícios do Enem 31/03/2020 13h42 UOL Notícias - Educação - Enem Enem 2020: Inep mantém datas e divulga regras com provas digital e impressa O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou hoje o edital com as... 31/03/2020 11h38 Brasil Escola Enem 2020: edital com datas e regras é divulgado pelo Inep O Inep divulgou hoje, 31 de março, o edital do Enem 2020. Documento traz as datas das provas e inscrições, além... 31/03/2020 08h15 Brasil Escola Enem 2020: Ministro da Educação desmente adiamento O ministro da educação, Abraham Weitraub, desmentiu a informação do adiamento do Enem 2020 em consequência do... 27/03/2020 14h21 UOL Educação MPF pede que Justiça não adie direito de recurso em provas do Enem O Ministério Público Federal (MPF) quer que a sentença que fixou direito de recurso em questões do Exame Nacional... 25/03/2020 19h24 Brasil Escola ProUni e Fies 2020: listas de espera têm prazo prorrogado O MEC anunciou hoje, 18/03, a prorrogação dos prazos da lista de espera do ProUni e Fies 2020/1. Alteração foi... 18/03/2020 15h49 Brasil Escola Veja as redações nota 1000 no Enem 2019 e dicas dos estudantes Leia na íntegra algumas redações de estudantes que conseguiram nota 1000 no Enem 2019. Eles também deram dicas e... 17/03/2020 16h51 UOL Notícias - Educação - Enem Enem: Memes bombam após treineiros receberem notas e espelho da redação Hoje foi liberado pelo Inep (Instituto Nacional de Ensino e Pesquisas Educacionais Anísio Teixeira) o espelho da... 17/03/2020 10h52 Brasil Escola Enem 2019: confira espelho da redação e nota de treineiros O Inep liberou hoje, 17/03, as notas dos treineiros e o espelho da redação do Enem 2019. Consulta exige cadastro... 17/03/2020 08h40 Brasil Escola Portugal: Enem será aceito em 49 instituições de ensino O Inep anunciou que o Enem será aceito no Instituto Politécnico de Viana do Castelo, de Portugal. Com isso, 49... 16/03/2020 16h29 Brasil Escola Ufop recebe inscrições do Vestibular 2020 via Enem de cursos EaD A Ufop abriu hoje (13) as inscrições do Vestibular 2020 via Enem para cursos a distância. Interessados podem se... 13/03/2020 07h13 UOL Notícias - Educação Lista de espera do ProUni é liberada A lista de espera do Programa Universidade Para Todos (ProUni) já está disponível no site do programa, tendo sido... 12/03/2020 10h08 Brasil Escola Resultado da lista de espera do ProUni 2020/1 está disponível O ProUni 2020/1 liberou hoje, 12/03, o resultado da lista de espera. Pré-selecionados devem comprovar informações... 12/03/2020 07h47 Brasil Escola UEL abre inscrições para vagas remanescentes do Vestibular 2020 A UEL está com as inscrições abertas para as vagas remanescentes do Vestibular 2020. Seletiva será via Enem 2019. 11/03/2020 14h59 Brasil Escola UEMS recebe inscrições para vagas remanescentes 2020 via Enem A UEMS está com as inscrições abertas para as vagas remanescentes do SiSU 2020/1. Seletiva é gratuita e via Enem. 09/03/2020 16h56 Brasil Escola 400 vagas: Pré-Enem UFPB Bananeiras recebe inscrições O Pré-Enem UFPB Bananeiras recebe inscrições até 13 de março. A oferta é de 400 vagas gratuitas para 2020. 06/03/2020 12h02 Brasil Escola ProUni 2020/1: começam inscrições na lista de espera As inscrições na lista de espera do ProUni 2020/1 já estão abertas. Prazo vai até o dia 9 de março. 06/03/2020 07h30 Brasil Escola Resultado da seleção EaD da UFPI via Enem está disponível A UFPI divulgou o resultado da seleção 2020 via Enem para cursos EaD hoje (5). As matrículas dos aprovados serão... 05/03/2020 14h24 Brasil Escola UFT libera resultado do Vestibular (PSC) 2020 via Enem A UFT liberou o resultado do PSC 2020 via Enem para vagas remanescentes do SiSU 2020/1. Matrículas serão em 9 de... 05/03/2020 10h27 Brasil Escola UFFS: veja resultado para vagas remanescentes do Vestibular 2020 A UFFS divulgou hoje, 04/03, o resultado da seletiva para vagas remanescentes do Vestibular Unificado 2020.... 04/03/2020 16h53 Brasil Escola Participantes do Enem 2019 devem se cadastrar no portal gov.br O Inep informou hoje (4) que os participantes do Enem 2019 devem se cadastrar no gov.br para acessar o espelho da... 04/03/2020 11h19 Brasil Escola Seleção via Enem da Uergs preencherá vagas remanescentes do SiSU A Uergs recebe até 5 de março as inscrições da seleção via Enem para o preenchimento de vagas remanescentes do... 02/03/2020 12h27 Brasil Escola Fies 2020/1 recebe cadastro na lista de espera As inscrições na lista de espera do Fies 2020/1 estão abertas. Prazo de cadastro vai até o dia 31 de março. 02/03/2020 07h26 Brasil Escola UFT oferece vagas remanescentes do Vestibular 2020/1 via Enem A Universidade Federal do Tocantins (UFT) recebe inscrições para o Processo Seletivo Complementar 2020/1, que... 28/02/2020 11h11 Brasil Escola UnB libera 2ª chamada do Vestibular 2020/1 via Enem A UnB divulgou hoje, 27/02, a segunda chamada do Vestibular 2020/1 via Enem. Oferta teve mais de 2 mil vagas. 27/02/2020 13h46 Brasil Escola Fies 2020/1: resultado está liberado pelo MEC O MEC liberou hoje, 26/02, o resultado do Fies 2020/1. Oferta tem 70 mil vagas no primeiro semestre. 27/02/2020 07h24 UOL Notícias - Educação Após oito horas de atraso, candidatos podem acessar resultados do Fies O resultado da seleção do Fundo de Financiamento Estudantil (Fies) e do Programa de Financiamento Estudantil... 26/02/2020 22h19 UOL Notícias - Educação MEC não divulga resultados do Fies prometidos para hoje O Ministério da Educação (MEC) havia se comprometido a divulgar os resultados do Fies hoje às 14h, mas até às 21h, 26/02/2020 21h31 Brasil Escola Enem: Inscrições de seleção 2020 via Enem da UFFS estão abertas A UFFS está com inscrições abertas até 2 de março para a seleção 2020 via Enem para o preenchimento de quase 600... 26/02/2020 10h19 Brasil Escola Seleção 2020 via Enem preencherá 196 vagas na Unemat A Unemat receberá inscrições em 26 e 27 de fevereiro, presencialmente, para seleção via Enem. Oferta é de 196... 20/02/2020 11h39 Brasil Escola Unesp: veja aprovados no Vestibular 2020 de vagas remanescentes A Unesp divulgou hoje, 19/02, o resultado do Vestibular 2020 de vagas remanescentes. Seletiva foi via Enem. 19/02/2020 16h03 Brasil Escola Inscrições estão abertas para o cursinho Se Liga no Enem PB 2020 Estão abertas as inscrições do cursinho Se Liga no Enem PB 2020. Oferta é de 5.400 vagas gratuitas para estudantes 18/02/2020 11h32 Brasil Escola MEC libera 2ª chamada do ProUni 2020/1 A 2ª chamada do ProUni 2020/1 está liberada. Pré-selecionados podem se matricular até o dia 28 de fevereiro. 18/02/2020 09h59 UOL Notícias - Educação Felipe Rigoni justifica pedido de impeachment de Weintraub: 'Incompetência' O deputado federal Felipe Rigoni (ES), atualmente suspenso do PSB, usou os termos \"incompetência\", \"ineficiência\"... 18/02/2020 00h21 Brasil Escola Enem: 2ª chamada do Vestibular 2020 da Unir está disponível Está disponível a 2ª chamada do Vestibular 2020 da Unir. Seleção via Enem teve oferta de mais de 2,6 mil vagas. 14/02/2020 08h50 Brasil Escola Unesp recebe inscrições via Enem para vagas do Vestibular 2020 Estão abertas as inscrições para as vagas remanescentes do Vestibular 2020 da Unesp. Seletiva será por notas do... 13/02/2020 16h04 Brasil Escola 2ª chamada do PSR 2020 via Enem da Ufopa é divulgada A Ufopa (PA) divulgou hoje (13) a 2ª chamada do PSR 2020 via Enem. Matrículas serão realizadas de 19 a 21 de... 13/02/2020 11h04 Brasil Escola Fies 2020/1: inscrições foram prorrogadas As inscrições do Fies 2020/1 foram prorrogadas até sexta-feira, 14 de fevereiro. Prazo inicial terminaria no dia... 12/02/2020 00h30 UOL Notícias - Educação - Enem Análise: ao se defender, Weintraub coloca em xeque credibilidade do Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse hoje que os erros na correção do Enem... 11/02/2020 17h55 UOL Notícias - Educação Integrantes da UNE e Ubes protestam contra Weintraub: \"incompetente\" Um grupo de cerca de 10 integrantes da UNE (União Nacional dos Estudantes) e da Ubes (União Brasileira dos... 11/02/2020 14h56 Brasil Escola No Senado, ministro justifica erro no Enem 2019 e fala sobre SiSU O ministro da Educação, Abraham Weintraub, compareceu à sessão da Comissão da Educação do Senado para explicar... 11/02/2020 12h46 UOL Notícias - Educação - Enem No Senado, Weintraub fala em \"probleminhas\" e terrorismo no Enem 2019 O ministro da Educação, Abraham Weintraub, minimizou hoje os erros do Enem (Exame Nacional do Ensino Médio) 2019,... 11/02/2020 12h14 ver mais PUBLICIDADE"}
