{"categorias":[""],"corpora":"Curso Tecnológico de Investigação Forense e Perícia Criminal\nSaiba o que é estudado no curso de Investigação Forense e Perícia Criminal, veja onde os profissionais podem atuar e como o diploma pode ser utilizado em concursos públicos.\nCurso Tecnológico de Investigação Forense e Perícia Criminal Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Guia de Profissões Graduação Tecnológica Investigação Forense e Perícia Criminal ImprimirTexto-A+A Em 30/03/2020 13h58 , atualizado em 30/03/2020 14h00 Investigação Forense e Perícia Criminal Guia de Profissões Curso tecnológico tem duração de 2 anos e meio e é voltado para profissionais que desejam atuar na investigação de crimes. Por Giullya Franco 0 PUBLICIDADE A graduação de Tecnologia em Investigação Forense e Perícia Criminal é um curso superior voltado para quem deseja aprofundar os conhecimentos na busca de solução para crimes e investigações no geral, além da construção de laudos e atuação em perícias. O curso tem como objetivo capacitar profissionais, através de métodos e técnicas, para trabalharem junto aos locais promotores da Justiça, já que os profissionais formados por este curso devem estar prontos para identificar autores e comprovar crimes ou atuar em áreas afins. Com muitas oportunidades de atuação, os peritos trabalham em análise de documentos, cenas de crime e acidentes, avaliam amostras biológicas, armas de fogo, dispositivos de informática e muitos outros campos. Público-alvo: Para ingressar no curso é necessário apenas que o interessado tenha concluído o Ensino Médio, mas na maioria dos casos a procura maior é por profissionais que já tenham uma graduação e querem buscar um aprofundamento nesta área de conhecimento para prestar concursos ou agregar conhecimento no trabalho que já executa. Geralmente, a busca maior pelo curso vem de profissionais formados em Direito e em graduações como Antropologia, Biologia, Biomedicina, Engenharias, Fotografia, Odontologia, Química, além de outros. Um fator relevante na busca pelo curso é a duração, já que o período da formação tecnológica é menor do que os dos cursos de bacharelado e licenciatura. Duração: 5 semestres (2 anos e meio). Mais: Conheça os tipos de cursos superiores O que estuda: A área de investigação forense é responsável por estudar as cenas de um crime, através do recolhimento e análise das evidências encontradas. Neste caso, a base de conhecimento está ligada às áreas de Antropologia, Criminologia, Direito, Entomologia, Patologia entre outras. Dentro da parte de Ciência Criminal, que é uma das subáreas da investigação forense, está o estudo das formas de analisar e identificar as causas do fato investigado. Os profissionais devem estar habilitados em áreas como Computação Forense, Ciência da Informação e Tecnologias. Veja as disciplinas que geralmente são estudadas no curso: 1º semestre: Sociologia Jurídica e Judiciária; Economia Política; Fundamentos de Direito; Teoria Geral da Investigação e Perícia; Direito Penal Aplicado I; Ciências Sociais; Planejamento de Carreira e Sucesso Profissional. 2º semestre: Doutrina de Inteligência I; Filosofia do Direito; Linguagem Jurídica; Investigação I - Crimes Patrimoniais; Direito Penal Aplicado; Teoria Geral do Processo; Criminologia. 3º semestre: Direito Ambiental; Direito Constitucional Aplicado I; Psicologia Judiciária; Perícia Forense – Criminalística; Investigação - Interceptação Telefônica e Fonética; Direito Processual Penal Aplicado; Direitos Humanos. 4º semestre: Doutrina De Inteligência; Investigação - Crimes Cibernéticos e Computação Forense; Direito Financeiro Aplicado; Perícia Forense - Química Forense; Investigação - Crimes de Colarinho Branco; Investigação - Coop. Investigativa Internacional; Perícia Forense - Balística Forense; Perícia Forense – Documentoscopia. 5º semestre: Investigação - Compliance e Lei Anticorrupção; Perícia Forense - Medicina Legal; Perícia Forense - Genética Forense; Estatuto da Criança e Adolescente; Ética; Investigação - Crimes Ambientais. Onde pode atuar Quem se formar neste curso poderá atuar em diversas áreas vinculadas ao serviço da Justiça, Segurança, Auditorias, Perícias, Carreiras Militares, Serviços de Inteligência, Tribunais entre outros. Veja algumas áreas de atuação: - Perícia Criminal - Perícia de Engenharia - Perícia de Meio Ambiente - Perícia em Genética Forense - Perícia em Informática - Perícia em Química Forense - Perícia Financeira e Contábil - Perícia Médica Legista Não pare agora... Tem mais depois da publicidade ;) O curso vale para concurso público? Os concursos públicos com vagas para cargos de peritos criminais costumam ser bem concorridos, principalmente pelos altos salários que são pagos para a carreira, com uma média de valores aproximada entre R$ 15 mil a R$ 20 mil dependendo da localidade. Antes de tudo, para ocupar um cargo nesse tipo de concurso é obrigatório que o candidato tenha concluído um curso superior. Além disso, algumas vagas são exclusivas para graduados em áreas específicas, como Ciência da Computação, Medicina e Engenharia. Veja também: 10 dicas para aprovação em concursos públicos As vagas que só exigem curso superior em qualquer área, teoricamente, poderiam ser disputadas por graduados em Tecnologia em Investigação Forense e Perícia Criminal. E isso motivou algumas universidades a abrirem o curso. No entanto, os concursos passaram a exigir cursos de graduação com quatro anos ou mais de duração, justamente para excluir os cursos tecnológicos. Resumindo, a graduação em Tecnologia em Investigação Forense e Perícia Criminal, até o momento, não permite inscrição em concurso para Perito. O que não significa que isso não possa mudar no futuro. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
{"categorias":[""],"corpora":"'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem\nQuem ficou chocado com a história insana da série documental \"A Máfia dos Tigres\" já tem motivos para comemorar: Jeff Lowe, um dos donos de zoológico que participaram da história, anunciou hoje que a Netflix vai lançar um novo episódio na semana que vem.\n'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem - 04/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Tiger King': Netflix vai disponibilizar novo episódio na semana que vem O documentário sobre o dono de zoológico Joe Exotic ganhou a internet Imagem: Divulgação/Netflix 00:00 Do UOL, em São Paulo 04/04/2020 18h26 Quem ficou chocado com a história insana da série documental \"A Máfia dos Tigres\" já tem motivos para comemorar: Jeff Lowe, um dos donos de zoológico que participaram da história, anunciou hoje que a Netflix vai lançar um novo episódio na semana que vem. \"A Netflix vai acrescentar mais um episódio. Vai ao ar na semana que vem. Eles vêm filmar aqui amanhã\", disse Lowe em um vídeo postado no Twitter pelo jogador de beisebol Justin Turner. Relacionadas 'Minha admiração já é de conhecimento público', diz Alcione sobre IZA Porchat sobre coronavírus: 'não tenho amigos atletas, só cachaceiros' Quem escreveu 'La Casa de Papel': conheça Álex Pina So our friend @christie_dish listened to the podcast, @HoldingKourt and after last weeks episode decided to send us this!!! BREAKING NEWS FOLKS There will be 1 more episode of #TigerKing on@Netflix pic.twitter.com/YeRSIlDKTJ -- Justin Turner (@redturn2) April 4, 2020 A plataforma de streaming ainda não fez o anúncio oficialmente, e não é possível saber se o episódio vai ser mais um capítulo da história ou se a produção vai mostrar onde os personagens estão hoje em dia — como a Netflix já fez com o reality \"Casamento Às Cegas\". De qualquer forma, a expectativa já animou a internet, que ficou obcecada com a série documental sobre o excêntrico dono de zoológico Joe Exotic, criador de centenas de grandes felinos em sua propriedade. O final da inusitada história, que trata de temas como abuso de animais, assassinato e culto à personalidade, deixou muitos fãs querendo mais. Estrelas como Cardi B e Kim Kardashian já declararam que não conseguem parar de assistir a série. As mais lidas agora As mortes mais marcantes de 'La Casa de Papel' 'Volta, Thais': rapaz desabafa em live de Jorge e Mateus e viraliza 'La Casa de Papel': o que significa Maserati? Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries As mortes mais marcantes de 'La Casa de Papel' ATENÇÃO: O texto abaixo contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 05/04/2020 16h05 'La Casa de Papel' com spoiler: o que esperar de Gandía na parte 4? ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 05/04/2020 14h34 'Walking Dead': Conheça Greg Nicotero, o mago por trás dos zumbis da série Em dez temporadas, \"The Walking Dead\" trocou de showrunners, viu altos e baixos de audiência e deu a adeus a... 05/04/2020 04h00 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 'Bella Ciao', 'Ti Amo' e outras músicas de 'La Casa de Papel' A famosa série \"La Casa de Papel\" conquistou o público não só por seu enredo, mas também pela trilha sonora. A... 04/04/2020 15h14 Manila, a trans de 'La Casa de Papel', é uma atriz cis e já fez 'Vis a Vis' Atenção. O texto abaixo contém spoilers da parte 4 de \"La Casa de Papel\". Não leia se não quiser saber o que... 04/04/2020 04h00 'Era Uma Vez em... Hollywood': o que é verdade e o que é ficção no filme Vencedor de duas estatuetas do Oscar, \"Era Uma Vez em Hollywood\" estreia neste sábado na HBO Go e é tudo que você... 04/04/2020 04h00 Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 ver mais PUBLICIDADE"}
