{"categorias":[""],"corpora":"Covid-19: Demora para colocar medidas contra crise em prática fará PIB recuar mais, dizem analistas \npós ser reprovado pela demora para anunciar medidas econômicas que amenizem a crise decorrente da pandemia de coronavírus, o governo de Jair Bolsonaro passou a ser criticado também pela lentidão para...\nCoronavírus: Demora para colocar medidas contra crise em prática fará PIB recuar mais, dizem analistas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Covid-19: Demora para colocar medidas contra crise em prática fará PIB recuar mais, dizem analistas Imagem: Getty Images Luciana Dyniewicz Em São Paulo 05/04/2020 07h30 Após ser reprovado pela demora para anunciar medidas econômicas que amenizem a crise decorrente da pandemia de coronavírus, o governo de Jair Bolsonaro passou a ser criticado também pela lentidão para colocá-las em prática. O ritmo de implementação das medidas deve resultar num PIB ainda mais baixo neste ano, em maior tensão social e numa deterioração mais acentuada da situação fiscal do país, segundo analistas. Levantamento feito pelo jornal O Estado de S. Paulo mostra que, de 39 medidas econômicas divulgadas até agora, apenas um terço já saiu do papel. A maior parte delas (36%) está atrasada e 31%, em andamento. Relacionadas Equipe econômica ainda não fez tudo o que precisa ser feito, diz Guedes Corte de salário foi adotado por Dilma, mas era complicado e não funcionou Autor americano aponta potencial da covid-19 para reduzir desigualdade no mundo Na última semana, por exemplo, diante de um impasse jurídico, o presidente Bolsonaro demorou 48 horas para sancionar o auxílio emergencial para trabalhadores informais. Agora, ainda há entraves para fazer com que esse dinheiro chegue a grande parte da população. Na área monetária, também há dificuldades para que o crédito alcance os empresários. \"As medidas que saíram até agora estão na direção correta. O problema é a entrega. Não é de agora que o governo tem sido lento. Olha o que aconteceu nas privatizações. Nesse ritmo, acho razoável pensar que, antes do fim de abril, não vai ter nada significativo em prática\", diz o economista José Roberto Mendonça de Barros, da consultoria MB Associados. A maior preocupação dos economistas é com o auxílio emergencial de R$ 600 aos informais, tido como uma das medidas mais importantes neste momento. Na sexta-feira, o ministro da Cidadania, Onyx Lorenzoni, afirmou que entre 15 milhões e 20 milhões de pessoas que têm direito ao auxílio não estão em nenhum cadastro usado pelo governo. A ideia é que essas pessoas se cadastrem por meio de um aplicativo, de um telefonema ou de um site na internet que ainda está em desenvolvimento. \"O governo precisa de criatividade e agilidade, porque não dá para as pessoas ficarem passando fome. E essas duas características não são naturais da nossa burocracia\", diz a economista Ana Carla Abrão, sócia da consultoria Oliver Wyman. \"As pessoas têm de receber esse dinheiro a tempo inclusive de se evitar uma convulsão social. Não estamos falando de eficiência, mas de vida ou de morte\", acrescenta. Mendonça de Barros destaca que, quanto mais demorar para esse auxílio chegar ao trabalhador, maior será a retração da economia neste ano. \"Há um colapso na demanda, o auxílio emergencial compensa parte disso. A demora para o auxílio sair amplia a retração do PIB, sem falar no custo social. As pessoas estão passando necessidade.\" A MB Associados projeta, por enquanto, uma queda de 2,1% no PIB deste ano, com viés negativo. O economista acha ainda pouco provável que empresas tenham coragem de reduzir salários e jornadas de trabalhadores enquanto a medida provisória (MP) que permite isso não seja aprovada pelos parlamentares, o que pode resultar em mais demissões nesse período crítico. \"Essa MP demorou muito e, agora, ninguém vai se sentir seguro para fazer algo sem passar pelo Congresso\", diz. As informações são do jornal O Estado de S. Paulo. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas As mais lidas agora IR 2020: Fraudar declaração pode dar até 5 anos de cadeia Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos PT vai ao Supremo para liberar saque do FGTS em razão da pandemia de coronavírus Coronavírus Notícias PUBLICIDADE Em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Ficar em casa é medida que ajuda a economia, diz presidente da Positivo O presidente da fabricante de computadores, notebooks e tablets Positivo, Hélio Rotenberg, fez um apelo... 05/04/2020 19h07 Reuters Banco da Inglaterra não imprimirá dinheiro para financiar luta contra coronavírus, diz Bailey O Banco da Inglaterra (BoE, na sigla em inglês) não recorrerá à impressão irreversível de dinheiro para financiar... 05/04/2020 16h31 Estadão Conteúdo Bradesco oferecerá financiamento para pequenas empresas pagarem salários O Bradesco vai oferecer a partir de amanhã, a nova linha destinada a financiar as folhas de pagamento de pequenas... 05/04/2020 16h30 Estadão Conteúdo PT vai ao Supremo para liberar saque do FGTS em razão da pandemia de coronavírus O Partido dos Trabalhadores entrou com ação no Supremo Tribunal Federal (STF) pedindo a liberação dos saques do... 05/04/2020 15h23 AFP Coronavírus exacerba desigualdades nos EUA Há três semanas, Miguel Rodríguez tinha uma vida agradável. Garçom em um restaurante de Maryland por 20 anos, não... 05/04/2020 13h28 Estadão Conteúdo Bolsonaro devolve a Guedes poder para definir ações do orçamento O presidente Jair Bolsonaro devolveu ao ministro da Economia, Paulo Guedes, o poder para definir algumas ações... 05/04/2020 13h16 AFP China exportou quase 4 bilhões de máscaras por coronavírus desde março Desde o início de março, a China exportou quase 4 bilhões de máscaras para a luta contra a pandemia do novo... 05/04/2020 12h25 Estadão Conteúdo Por risco de coronavírus, portuários com mais de 60 anos são afastados O governo publicou na noite de sábado (4) uma medida provisória (MP) que determina o afastamento temporário, mas... 05/04/2020 12h22 Reuters PEC do orçamento de guerra dará mais poderes ao BC, mas há limites, diz Campos Neto A chamada PEC do \"orçamento de guerra\", aprovada na Câmara na sexta-feira (3), dará ao Banco Central mais poderes... 05/04/2020 12h05 Estadão Conteúdo SP projeta 220 mil casos de coronavírus e pede mais de R$ 500 mi ao Banco Mundial O governo de São Paulo projeta 220 mil casos do novo coronavírus e prepara pedido de empréstimo de US$ 100 milhões 05/04/2020 11h18 BBC News Brasil Coronavírus: Autor americano aponta potencial da covid-19 para reduzir desigualdade no mundo Apesar do duro impacto humano e econômico da pandemia de coronavírus em todo o mundo, a perspectiva histórica... 05/04/2020 07h26 do UOL Corte de salário foi adotado por Dilma, mas era complicado e não funcionou Entre as medidas para reduzir o impacto da pandemia de coronavírus no emprego, o Ministério da Economia publicou... 05/04/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 28.639 vagas com salários de até R$ 21,6 mil Concursos públicos oferecem pelo menos 28.639 vagas em várias regiões do país. Esse número se refere a concursos... 05/04/2020 04h00 Imposto de Renda IR 2020: Fraudar declaração pode dar até 5 anos de cadeia Tentar ser mais \"esperto\" que a Receita Federal para pagar menos Imposto de Renda está cada vez mais difícil e... 05/04/2020 04h00 do UOL Túnel de ovos de Páscoa vai encalhar? Consumidor deve ficar só no básico O novo coronavírus deve mudar as comemorações de Páscoa desde ano, que acontece no próximo domingo, dia 12.... 05/04/2020 04h00 do UOL Guedes diz que governo estuda como usar maquininhas para conceder crédito O ministro da Economia, Paulo Guedes, afirmou hoje que o governo estuda formas de utilizar o setor de terminais de 04/04/2020 18h37 BBC News Brasil Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos A BBC News Brasil recebeu nos últimos dias muitas perguntas sobre o auxílio emergencial de R$ 600 que o governo... 04/04/2020 16h52 Estadão Conteúdo País pode renegociar tudo, mas não desorganizar rede de pagamentos, diz Guedes O ministro da Economia, Paulo Guedes, disse neste sábado (4) em live com líderes varejistas, que o país até pode... 04/04/2020 16h29 Reuters Amazon faz contato com fabricantes de testes de coronavírus para rastrear equipe A Amazon.com entrou em contato com CEOs de dois fabricantes de testes de coronavírus, em busca de como rastrear... 04/04/2020 13h42 Estadão Conteúdo Bares burlam regra com 'jeitinho' para manter serviço Pequenos bares, lanchonetes e restaurantes da capital paulista ainda resistem às determinações de isolamento e... 04/04/2020 12h35 Estadão Conteúdo Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Na cama que divide com três filhos, a dona de casa Luciana Santos Botelho, de 45 anos, tem passado as últimas... 04/04/2020 12h33 Estadão Conteúdo Na Páscoa da quarentena, projeção é de queda de venda e já há promoção de ovos \"Que almoço? É a primeira vez que a gente não vai fazer almoço de Páscoa\", lamenta a pensionista Elenir Krupp, de... 04/04/2020 12h22 Estadão Conteúdo Crise do coronavírus reduz consumo de carne e já paralisa 11 frigoríficos no país O impacto da crise generalizada causada pela pandemia do coronavírus também é sentido pela indústria da carne.... 04/04/2020 11h48 Estadão Conteúdo Obstáculos operacionais podem dificultar entrega de auxílio emergencial Pressionado a pagar logo o auxílio emergencial aos trabalhadores informais, o governo tem pela frente desafios que 04/04/2020 07h20 do UOL O que o cancelamento do Festival de Cannes representa para a publicidade? A organização do Festival Internacional de Criatividade de Cannes, mais importante evento de propaganda e... 04/04/2020 04h01 do UOL Fintechs preveem triplicar crédito e oferecer R$ 10 bi a pequenas empresas As fintechs estão prontas para mais que triplicar a oferta de crédito a micro, pequenos e médios empresários,... 04/04/2020 04h00 do UOL Patê, sabonete e pornô: o que se vende no Brasil durante a pandemia A pandemia do coronavírus mudou os hábitos de consumo do brasileiro e dividiu a economia nacional em duas. De um... 04/04/2020 04h00 Colunistas convidados Bares e restaurantes precisam saber antes quando será o fim da quarentena A pandemia do novo coronavírus provocou uma ampla devastação financeira e operacional nos bares e restaurantes.... 04/04/2020 04h00 Estadão Conteúdo Covid-19: Câmara aprova urgência para votar Plano Mansueto por 440 a 15 O plenário da Câmara aprovou hoje a urgência para votar o projeto de lei de socorro financeiro aos Estados,... 03/04/2020 22h55 Estadão Conteúdo PEC do Orçamento da Guerra amplia atuação do BC diante da crise da covid-19 Em cerca de seis horas de votação, a Câmara concluiu a votação da Proposta de Emenda à Constituição do Orçamento... 03/04/2020 22h38 Estadão Conteúdo Câmara aprova em 2º turno texto-base da PEC do Orçamento de Guerra contra covid-19 Deputados votaram hoje o texto-base, em segundo turno, da proposta de emenda à Constituição (PEC) do Orçamento de... 03/04/2020 22h35 Estadão Conteúdo Empregado com jornada menor pode ter que complementar contribuição ao INSS Trabalhadores que tiverem jornada e salário reduzidos ou contrato suspenso durante a pandemia do novo coronavírus... 03/04/2020 22h30 Estadão Conteúdo Em 1º turno, Câmara aprova texto-base da PEC do Orçamento de Guerra contra covid-19 Depois de quatro horas de discussão, o plenário da Câmara aprovou, em primeiro turno, hoje, o texto-base da... 03/04/2020 21h19 Reuters STF suspende ampliação do BPC que custaria R$ 20 bilhões em 2020 O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes (STF) concedeu hoje liminar em que suspende a ampliação 03/04/2020 20h53 Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Estadão Conteúdo Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Estadão Conteúdo Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado... 03/04/2020 17h23 do UOL Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de 03/04/2020 17h13 do UOL McDonald's amplia doação de refeições a caminhoneiros durante pandemia O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de... 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 ver mais PUBLICIDADE"}
