{"categorias":[""],"corpora":"'Dexter' e o curioso caso da série com dois finais\n\"Dexter\" foi a segunda série que eu comecei a ver na vida ?isso, claro, depois das animações infantis. Ver mesmo, com consciência de continuidade e tudo mais. O programa acompanha um assassino em série que tem como alvo outros assassinos e, enquanto tira a vida de outras pessoas à noite, também trabalha na polícia de Miami de dia. É genial, o anti-herói perfeito, um serial killer do bem.\nDexter: uma das melhores séries com um dos piores finais PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 'Dexter' e o curioso caso da série com dois finais Michael C. Hall como Dexter Imagem: Divulgação 00:00 Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 05/04/2020 04h00 \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo, com consciência de continuidade e tudo mais. O programa acompanha um assassino em série que tem como alvo outros assassinos e, enquanto tira a vida de outras pessoas à noite, também trabalha na polícia de Miami de dia. É genial, o anti-herói perfeito, um serial killer do bem. A série estreou em outubro de 2006 nos Estados Unidos e teve oito temporadas, encerrando sua jornada depois de sete anos em setembro de 2013 com o pior encerramento de qualquer seriado que eu já vi na vida. Ainda assim, venho com esse texto te indicar \"Dexter\". Calma, vamos lá. Deixa eu explicar um pouco melhor: Para mim, essa é claramente uma série de dois finais —e eu vou tentar te convencer a assisti-la até o primeiro final, o melhor, onde 'Dexter' deveria ter sido encerrada, na quarta temporada, sem dar spoilers. Ao longo de toda a série, vemos Dexter Morgan (Michael C. Hall) lutando com uma força que reside dentro de si, a vontade de matar. Harry (James Remar), seu pai adotivo, é um policial em Miami e tenta da melhor maneira controlar essa força dentro de seu filho, mas descobre que a melhor maneira não é interrompê-la, mas sim canalizá-la. Então, cria uma lista de regras que Dexter deve seguir se quiser matar. Ao longo das três primeiras temporadas, acompanhamos Dexter assassinando, esguiando-se das investigações policiais e lidando com seus relacionamentos mais próximos. A série conta com uma narrativa redonda de gato e rato, onde o protagonista investiga alguns dos crimes mais intensos da cidade, mas que acabam só levando-o para mais perto de suas próprias vítimas. Eis que a quarta temporada surge com Trinity Killer (John Lithgow) —e Dexter fica obcecado. Ele precisa capturá-lo e dar seu próprio destino ao assassino, mas isso significa tirá-lo da polícia. São duas frentes na busca pelo serial killer, culminando no que poderia ter sido o melhor episódio final da televisão. É um laço perfeito, uma história que completa seu ciclo e encerra exatamente como começou. Mas não foi. \"Dexter\" ainda tem bons momentos após a quarta temporada, trazendo bons personagens e boas tramas. Mas honestamente? Não vale a pena. Eu sei que é praticamente impossível não terminar uma série, a curiosidade de ver como aquilo pode piorar e implodir é sempre maior. Agora, se você quer ver uma série boa de verdade, com um final praticamente impecável, assista a \"Dexter\" somente até o quarto ano. O resto é resto. Todas as temporadas de \"Dexter\" estão disponíveis no Globoplay. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora 'Volta, Thais': rapaz desabafa em live de Jorge e Mateus e viraliza Manila, a trans de 'La Casa de Papel', é uma atriz cis e já fez 'Vis a Vis' As mortes mais marcantes de 'La Casa de Papel' Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 5 séries incríveis que ninguém deu muita bola Todo mundo sempre indica as mesmas coisas o tempo todo, essa é a minha tentativa de te indicar alguma coisa que... 01/04/2020 04h00 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 PUBLICIDADE"}
{"categorias":[""],"corpora":"Enem 2020: Secretários de Educação pedem mudança do cronograma\nO Conselho Nacional de Secretários de Educação (CONSED) pediu adiamento do Enem 2020 em consequência da pandemia do coronavírus.\nEnem 2020: Secretários de Educação pedem mudança do cronograma Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Secretários de Educação pedem adiamento do Enem 2020 ImprimirTexto-A+A Em 01/04/2020 17h21 , atualizado em 01/04/2020 19h03 Secretários de Educação pedem adiamento do Enem 2020 Notícias Provas estão previstas para outubro e novembro. Secretários temem que estudantes sejam prejudicados pela paralisação das aulas. Por Giullya Franco 0 PUBLICIDADE Após a divulgação do edital do Exame Nacional do Ensino Médio (Enem) 2020 ontem, 31 de março, o Conselho Nacional de Secretários de Educação (CONSED) emitiu nota criticando o calendário em consequência da paralisação das aulas escolares. Saiba tudo sobre o Enem 2020 Estudantes de todo o país estão sem aulas presenciais, desde o fim de março, em consequência da pandemia do coronavírus (Covid-19). Com isso, o conselho teme que a desigualdade entre os estudantes para o ingresso na universidade aumente, já que nem todos possuem recursos para manter os estudos durante o período de paralisação. Confira parte da nota do Consed: “O Conselho Nacional de Secretários de Educação (CONSED) manifesta profunda preocupação quanto às datas divulgadas, uma vez que estão suspensas as aulas nas escolas em todo o território nacional, bem como pelos prejuízos para os estudantes, especialmente de escolas públicas. Não há dúvidas de que os estudantes do terceiro ano do Ensino Médio são os que sofrem o maior impacto. Por isso, a importância do diálogo e do olhar para os mais afetados neste difícil momento de pandemia do COVID-19.” Clique para conferir a nota na íntegra Ainda de acordo com a nota do conselho, o intuito é que se espere acabar o período de pandemia e suspensão de aulas para poder definir novas datas para o Enem 2020. A União Nacional dos Estudantes (UNE) e União Brasileira dos Estudantes Secundaristas (Ubes) também se manifestaram contra o calendário, afirmando que manter o cronograma é falta de sensibilidade com o atual momento e que muitos estudantes não têm condições de ter aulas a distância. Para defender a suspensão do edital, as entidades abriram uma petição (clique aqui para conferir). Veja também: Sem aulas, estudantes adaptam rotina de estudo durante pandemia do coronavírus No início da noite desta quarta-feira, 1º de abril, o Inep divulgou uma nota oficial sobre a situação. Veja a nota: \"Sobre as diversas manifestações face a um possível adiamento das datas de aplicação do Exame Nacional do Ensino Médio (Enem) 2020, em suas versões impressa e digital, incluindo nota divulgada à imprensa pelo Conselho Nacional de Secretários de Educação (Consed), o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) esclarece: A edição anual do Enem é um longo e complexo processo, que compreende diversas etapas. Envolve os participantes, sejam aqueles que estão concluindo o ensino médio, sejam aqueles que já possuem o diploma; a importante parceria com as Secretarias de Educação dos estados e municípios; os órgãos de segurança federais e estaduais; o Exército; as instituições de ensino superior públicas e privadas; bem como os Correios e o consórcio aplicador. O Inep entende que o Enem é uma das políticas públicas de educação mais importantes, a ser prestada anualmente, pois, além de avaliar o ensino médio, significa a porta de entrada ao ensino superior para milhões de brasileiros. Por esse motivo, o Inep está buscando garantir sua execução adequada, não apenas para cumprir com seu dever institucional, mas, principalmente, para não prejudicar mais ainda a sociedade brasileira. Inclusive, com o Enem Digital é oferecida à sociedade mais de uma aplicação durante o ano. Para que haja a execução do Enem, é preciso cumprir com as diversas etapas que antecedem a data de aplicação do exame, como a elaboração da prova, os pedidos e a análise de isenção da taxa de inscrição, a efetivação da inscrição, a impressão, a logística e a distribuição, além de todos os subprocessos associados a essas grandes etapas. Por isso, a publicação dos editais do Enem 2020 é fundamental neste momento, de modo a garantir à sociedade que a concretização dessa política pública seja preservada e para que seja dado início, pelo Inep, à preparação e à viabilidade de execução desta edição do Enem. O Inep confia no excelente diálogo que possui não apenas com o Consed, mas também com a União Nacional dos Dirigentes Municipais de Educação (Undime), com o Conselho Nacional de Educação (CNE) e com demais entidades que representam o ensino superior público e privado, baseado no respeito mútuo, no bom senso e no propósito de engrandecer a educação no Brasil. Não houve, até o presente momento, manifestação formal ao Inep por parte do Consed. No entanto, o Instituto reforça possuir um diálogo sempre aberto junto às mais diversas entidades e à sociedade em geral, destacando que todas as sugestões e críticas apresentadas são muito importantes para o aprimoramento de suas atividades. O Inep garante que cada uma delas será avaliada e discutida, sempre buscando o que seja melhor para a educação brasileira. Entenda a importância da publicação do edital do Enem 2020 clicando aqui.\" Não pare agora... Tem mais depois da publicidade ;) Enem 2020 De acordo com o edital, as inscrições do Enem 2020 serão recebidas de 11 a 22 de maio. Já as provas digitais, novidade para este ano, serão aplicadas nos dias 11 e 18 de outubro e provas tradicionais nos dias 1º e 8 de novembro. Mais: Saiba como estudar em casa para o Enem 2020 Para mais informações acesse a Página do Enem 2020. Relacionados Enem Enem Digital 2020 Enem Como estudar para o Enem 2020 Notícias Inep publica edital do Enem 2020 Notícias Ministro da Educação desmente informação sobre adiamento do Enem 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
