{"categorias":[""],"corpora":"Veja a lista  | Agricultura suspende venda de 33 marcas de azeite de oliva fraudado \nAgricultura suspende venda de 33 marcas de azeite de oliva fraudado\nAzeite de oliva: venda de 33 marcas é suspensa por terem sido fraudadas UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia Agricultura suspende venda de 33 marcas de azeite de oliva fraudado Imagem: iStock 00:00 São Paulo 02/10/2019 14h30 O Ministério da Agricultura suspendeu a comercialização de 33 marcas de azeites de oliva por terem sido adulteradas. Nesta etapa, foram identificados 59 lotes com irregularidades. A maior parte das fraudes foi feita com a mistura com óleo de soja e óleos de origem desconhecida. Houve redução na comparação com a ação divulgada em abril de 2018, quando a fraude envolveu 46 marcas, informa o ministério, em comunicado. As marcas que praticaram fraudes foram: Aldeia da Serra, Barcelona, Casa Medeiros, Casalberto, Conde de Torres, Dom Gamiero, Donana (premium), Flor de Espanha, Galo de Barcelos, Imperador, La Valenciana, Lisboa, Malaguenza, Olivaz, Oliveiras do Conde, Olivenza, One, Paschoeto, Porto Real, Porto Valencia, Pramesa, Quinta da Boa Vista, Rioliva, San Domingos, Serra das Oliveiras, Serra de Montejunto, Temperatta, Torezani (premium), Tradição, Tradição Brasileira, Três Pastores, Vale do Madero e Vale Fértil. Relacionadas Azeite bom? Pesquisadora explica os segredos que dão sabor à iguaria Esquentar o azeite gera substâncias tóxicas e torna o óleo prejudicial? Levando óleo por azeite: 6 alimentos que podem ser confundidos no mercado Conforme comunicado, as fiscalizações que detectaram as 33 marcas irregulares são resultantes da Operação Isis, iniciada em 2016. No entanto, essas marcas referem-se a coletas realizadas em 2017 e 2018. A avaliação é lenta pois envolve exames laboratoriais, notificação dos fraudadores, perícias, períodos para apresentação de defesa (podem apresentar dois recursos) e julgamentos desses recursos em duas instâncias administrativas. O nome da operação é uma referência à deusa do antigo Egito que detinha o conhecimento sobre a produção das oliveiras. O Coordenador de Fiscalização de Produtos Vegetais, Cid Rozo, diz no comunicado que praticamente não existe mais estoque no mercado desses lotes que foram reprovados, pois os remanescentes foram destruídos após o julgamento dos processos administrativos. No entanto, é possível que os consumidores encontrem ainda outros lotes das mesmas marcas. Embora os supermercados tenham sido alertados quanto às marcas que sistematicamente produzem azeite fraudado, muitos comerciantes ainda insistem em vender esse tipo de produto por causa do baixo preço. Segundo Rozo, a tendência é de diminuição destas fraudes. \"Passaremos a responsabilizar os estabelecimentos que comercializam os produtos fraudados\", diz. O coordenador alerta também que os comerciantes devem verificar a procedência do azeite antes de formarem os estoques que serão colocados à venda, verificando se não estão comprando lotes de marcas que cometeram as fraudes apuradas pelo ministério. \"Se os supermercados adquirirem e ofertarem os produtos com irregularidades, serão penalizados\", alerta. O Coordenador-Geral de Qualidade Vegetal do Departamento de Inspeção de Produtos de Origem Vegetal (Dipov), Hugo Caruso, explica que se for verificado algum indício de fraude durante a fiscalização nos estabelecimentos de distribuição, o ministério já determina a suspensão da comercialização no varejo até que sejam realizados exames laboratoriais. Se confirmada a irregularidade, o comerciante, embalador, importador ou produtor podem ser autuados por comercializar produto irregular. Usualmente, os fraudadores não têm endereço conhecido. Por isso, o governo passou a autuar os supermercados e com essa medida espera-se que seja reduzida a oferta de produtos fraudados. \"Estava cômodo para os supermercados justificarem que compraram o produto de um distribuidor e por isso não tinham responsabilidade\", explica Caruso. Marcas de azeites de oliva com fraude são recolhidas Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Cade apura se alta de tarifa pela Mastercard foi conduta anticompetitiva Senado derruba restrição ao abono salarial; como é hoje e o que pode mudar? Depois de abono, Senado rejeita novas mudanças e aprova reforma em 1º turno Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Estadão Conteúdo Porta-voz, sobre pacto federativo: 'Economia faz estudos para presidente' O Ministério da Economia estuda \"propostas e linhas de ação\" sobre o pacto federativo que incluem a \"própria... 02/10/2019 20h05 BBC News Brasil Brexit: O que prevê o plano do premiê britânico Boris Johnson para evitar saída da UE sem acordo Se nada mudar, em 31 de outubro haverá um Brexit sem acordo. O governo de Boris Johnson diz estar pronto para essa 02/10/2019 20h00 Estadão Conteúdo Senadores retiram R$ 133,2 bi do impacto da reforma da Previdência no 1º turno Os senadores drenaram R$ 133,2 bilhões do impacto com a reforma da Previdência em dez anos no primeiro turno de... 02/10/2019 19h01 Estadão Conteúdo ANP corrige mês do último recorde de produção de petróleo A Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) divulgou os dados de produção no mês de... 02/10/2019 18h54 Estadão Conteúdo DOU extra traz nomeação de José Barroso Tostes Neto para secretaria da Receita O presidente Jair Bolsonaro nomeou nesta quarta-feira José Barroso Tostes Neto para o cargo de secretário especial 02/10/2019 18h25 do UOL Ações de bancos caem após investigação da Lava Jato; Bolsa recua 2,9% O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com queda de 2,9%, aos 101.031,44 pontos. 02/10/2019 18h10 Estadão Conteúdo Fenabrave: PIB, desemprego, confiança e falta de reformas freiam venda no varejo O consumo de veículos no varejo tem sido freado pelo fraco crescimento do PIB, pelo alto desemprego, pela baixa... 02/10/2019 18h09 Estadão Conteúdo Alcolumbre admite que votação da Previdência do 2º turno pode atrasar em 1 semana O presidente do Senado, Davi Alcolumbre (DEM-AP), admitiu que a votação em segundo turno da reforma da... 02/10/2019 17h50 do UOL Relator inclui PMs e bombeiros na reforma da Previdência dos militares O relator da reforma da Previdência dos militares (tecnicamente, sistema de proteção social) na Câmara dos... 02/10/2019 17h31 AFP Petróleo fecha em baixa após aumento de reservas nos EUA O petróleo fechou em baixa nesta quarta-feira, após os Estados Unidos relatarem uma alta de suas reservas e em... 02/10/2019 17h26 do UOL Governo quer reforma finalizada em oito dias, mas senadores ameaçam atrasar O plenário do Senado terminou a votação em primeiro turno da reforma da Previdência nesta quarta-feira (2). Agora, 02/10/2019 17h09 do UOL Alcolumbre cede a pressão e negocia MP para garantir votação da Previdência O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que vai tentar sensibilizar o governo do presidente 02/10/2019 17h07 do UOL Dólar fecha o dia em queda de 0,67%, a R$ 4,134 na venda; Bolsa cai 2,90% O dólar comercial fechou o dia em queda de 0,67%, a R$ 4,1344 na venda. 02/10/2019 17h04 Reuters Ibovespa recua 2,9% e fecha na mínima em um mês com receios sobre economia global Por Paula Arend Laier 02/10/2019 17h03 Empreendedorismo - do UOL ABF terá workshops e game para franqueado na Feira do Empreendedor em SP Em parceria com o Sebrae-SP, a ABF (Associação Brasileira de Franchising) fará a curadoria de conteúdo do Espaço... 02/10/2019 17h03 Reuters Exportação de carne bovina do Brasil acumula alta de 9,2% em 2019, diz Abiec As exportações de carne bovina do Brasil acumularam alta de 9,2% nos nove primeiros meses de 2019 em comparação... 02/10/2019 16h52 do UOL Twoflex começa venda de bilhete para ponte Barra/Congonhas e interior de SP A companhia aérea Twoflex começou a vender passagens para suas rotas comerciais: a ponte aérea Rio-São Paulo... 02/10/2019 16h28 Estadão Conteúdo Relator da Previdência dos militares lê parecer na Comissão Especial O deputado Vinícius Carvalho (PRB-SP) iniciou no período da tarde desta quarta-feira, 2, a leitura do relatório... 02/10/2019 16h14 UOL Notícias - Política Wajngarten, da Secom: \"Herdei uma secretaria absolutamente devastada\" Fabio Wajngarten, secretário da Comunicação Social da Presidência da República (Secom), contou sobre o seu dia a... 02/10/2019 16h12 do UOL Depois de abono, Senado rejeita novas mudanças e aprova reforma em 1º turno O plenário do Senado terminou a votação em primeiro turno da reforma da Previdência nesta quarta-feira (2), com a... 02/10/2019 15h42 do UOL CVM proíbe empresa do \"rei do bitcoin\" de atuar; multa é de R$ 100 mil/dia A CVM (Comissão de Valores Mobiliários) determinou que o Grupo Bitcoin Banco e seus sócios parem de oferecer ao... 02/10/2019 15h41 Estadão Conteúdo Senado derruba destaque que retirava de reforma mudanças em pensão por morte O Senado rejeitou mais uma tentativa de desidratar a reforma da Previdência. O plenário derrubou um destaque... 02/10/2019 15h11 Estadão Conteúdo Produção de petróleo e gás natural batem recordes no mês de agosto A Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) divulgou os dados de produção no mês de... 02/10/2019 15h06 do UOL Bolsas da Europa despencam após decisão sobre Airbus e dados fracos dos EUA As Bolsas de Valores europeias despencaram quase 3% nesta quarta-feira e registraram seu pior dia desde dezembro.... 02/10/2019 14h45 Bloomberg Presidente do Fed de NY vê desaceleração da economia dos EUA O presidente do Fed de Nova York, John Williams, disse que a economia dos Estados Unidos parece forte vista pelo... 02/10/2019 14h39 do UOL BC avaliará limitar taxa do cartão de crédito após estudo sobre débito Uma eventual intervenção do Banco Central nas tarifas de intercâmbio do cartão de crédito só acontecerá após uma... 02/10/2019 14h31 Reuters Boeing diz que Airbus ainda pode obedecer à OMC e evitar tarifas A Boeing pediu hoje à Airbus que cumpra as decisões da Organização Mundial do Comércio (OMC) sobre subsídios... 02/10/2019 14h09 Estadão Conteúdo Guedes cria comitê para unificar edição de súmulas do Carf, Receita e PGFN O ministro da Economia, Paulo Guedes, criou o Comitê de Súmulas da Administração Tributária Federal (Cosat), a... 02/10/2019 13h42 do UOL Passagem Rio-Buenos Aires por R$ 1 fica em R$ 287 com taxas e esgota em 3h A companhia aérea ultra low cost argentina Flybondi lançou uma promoção de passagens a R$ 1 entre o Rio de Janeiro 02/10/2019 13h12 Estadão Conteúdo Pedidos de falência sobem 59,8% ante setembro de 2018, diz Boa Vista Os pedidos de falência subiram 59,8% em setembro na comparação com o mesmo mês do ano passado, mas caíram 13,7%... 02/10/2019 13h01 do UOL Carrefour lidera ranking de varejistas que mais faturaram no Brasil em 2018 O Instituto Brasileiro de Executivos de Varejo e Mercado de Consumo (Ibevar) divulgou hoje o Ranking 2019 Ibevar... 02/10/2019 12h58 do UOL Senado derruba restrição ao abono salarial; como é hoje e o que pode mudar? O Senado aprovou o texto principal da reforma da Previdência em primeiro turno nesta terça-feira (1º), mas... 02/10/2019 10h58 Reuters Bolsonaro diz que aprovação da Previdência sinaliza que Brasil está fazendo dever de casa O presidente Jair Bolsonaro afirmou hoje que a aprovação da reforma da Previdência é necessária para evitar que o... 02/10/2019 09h37 Reuters Arezzo assina acordo para ser distribuidora exclusiva de produtos da Vans no Brasil O conselho de administração da Arezzo aprovou acordo entre a companhia e a Vans, Inc., segundo o qual passará a... 02/10/2019 09h32 Reuters PF cumpre 14 mandados de prisão contra organização criminosa dentro da Receita RIO DE JANEIRO (Reuters) - A Polícia Federal foi às ruas na manhã desta quarta-feira para cumprir 14 mandados de... 02/10/2019 08h42 Estadão Conteúdo Previdência: treze senadores traem governo e ajudam a derrubar mudança no abono Treze senadores que haviam apoiado o texto-base da reforma da Previdência traíram o governo e ajudaram a derrubar... 02/10/2019 08h22 Estadão Conteúdo TCU apura indícios de irregularidade durante gestão de Michel Temer O Tribunal de Contas da União (TCU) encontrou indícios de que pelo menos dois ministérios driblaram o Orçamento e... 02/10/2019 07h02 Estadão Conteúdo Divisão do pré-sal pode comprometer meta fiscal Um atraso na definição da forma de partilha dos recursos arrecadados com o megaleilão do petróleo pode provocar um 02/10/2019 07h01 Estadão Conteúdo IPC-Fipe fica estável em setembro e acumula inflação de 2,56% em 2019 O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, ficou estável em setembro,... 02/10/2019 05h26 Da Universa Entenda como Forever 21 foi de sucesso mundial a pedido de recuperação A Forever 21 nasceu do pouco dinheiro de um casal imigrante, se tornou uma empresa bilionária mundial, mas agora... 02/10/2019 04h02 José Paulo Kupfer Riqueza global desacelera, mas mundo terá mais milionários até 2023 O crescimento da riqueza financeira global enfrentou uma forte freada em 2018, mas, mesmo sem retomar o ritmo de... 02/10/2019 04h00 do UOL Cobrar mala não garante passagem barata, diz low cost que estreia no Brasil A companhia aérea ultra low cost argetina Flybondi, que estreia no Brasil na próxima semana, afirmou que cobrança... 02/10/2019 04h00 do UOL Quer saber quanto poderá sacar do FGTS no ano que vem? Aplicativo simula Trabalhadores já podem aderir ao saque-aniversário do Fundo de Garantia do Tempo de Serviço (FGTS), se quiserem.... 02/10/2019 04h00 do UOL Novo rival da Uber: testamos app em que você negocia taxa com motorista Acesso o aplicativo de transporte. Minha localização atual é logo identificada. Digito o local de destino. Até aí, 02/10/2019 04h00 do UOL Bilionário mais jovem do Brasil tem 29 anos e R$ 2,9 bi, segundo a Forbes Entre os 206 bilionários brasileiros listados no ranking de 2019 da revista \"Forbes\", o mais jovem é Pedro de... 02/10/2019 04h00 Folha de S. Paulo Transações do meio digital podem movimentar R$ 6 bi, diz estudo O meio digital pode mover até R$ 6,2 trilhões em transações internacionais em 2019, segundo projeção da... 02/10/2019 02h30 do UOL Líderes governistas lamentam derrota na votação da reforma da Previdência Atônitos após a derrota no plenário que desidratou a reforma em R$ 76,4 bilhões, o líder do governo no Senado,... 02/10/2019 01h45 Estadão Conteúdo Governo \"não tem voto\" para diminuir abono, diz Alcolumbre A exclusão das mudanças no abono salarial do texto da reforma da Previdência comprovou que, nesse tema, o governo... 02/10/2019 01h03 ver mais"}
{"categorias":[""],"corpora":"Veja a lista  | Agricultura suspende venda de 33 marcas de azeite de oliva fraudado \nAgricultura suspende venda de 33 marcas de azeite de oliva fraudado\nAzeite de oliva: venda de 33 marcas é suspensa por terem sido fraudadas UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia Agricultura suspende venda de 33 marcas de azeite de oliva fraudado Imagem: iStock 00:00 São Paulo 02/10/2019 14h30 O Ministério da Agricultura suspendeu a comercialização de 33 marcas de azeites de oliva por terem sido adulteradas. Nesta etapa, foram identificados 59 lotes com irregularidades. A maior parte das fraudes foi feita com a mistura com óleo de soja e óleos de origem desconhecida. Houve redução na comparação com a ação divulgada em abril de 2018, quando a fraude envolveu 46 marcas, informa o ministério, em comunicado. As marcas que praticaram fraudes foram: Aldeia da Serra, Barcelona, Casa Medeiros, Casalberto, Conde de Torres, Dom Gamiero, Donana (premium), Flor de Espanha, Galo de Barcelos, Imperador, La Valenciana, Lisboa, Malaguenza, Olivaz, Oliveiras do Conde, Olivenza, One, Paschoeto, Porto Real, Porto Valencia, Pramesa, Quinta da Boa Vista, Rioliva, San Domingos, Serra das Oliveiras, Serra de Montejunto, Temperatta, Torezani (premium), Tradição, Tradição Brasileira, Três Pastores, Vale do Madero e Vale Fértil. Relacionadas Azeite bom? Pesquisadora explica os segredos que dão sabor à iguaria Esquentar o azeite gera substâncias tóxicas e torna o óleo prejudicial? Levando óleo por azeite: 6 alimentos que podem ser confundidos no mercado Conforme comunicado, as fiscalizações que detectaram as 33 marcas irregulares são resultantes da Operação Isis, iniciada em 2016. No entanto, essas marcas referem-se a coletas realizadas em 2017 e 2018. A avaliação é lenta pois envolve exames laboratoriais, notificação dos fraudadores, perícias, períodos para apresentação de defesa (podem apresentar dois recursos) e julgamentos desses recursos em duas instâncias administrativas. O nome da operação é uma referência à deusa do antigo Egito que detinha o conhecimento sobre a produção das oliveiras. O Coordenador de Fiscalização de Produtos Vegetais, Cid Rozo, diz no comunicado que praticamente não existe mais estoque no mercado desses lotes que foram reprovados, pois os remanescentes foram destruídos após o julgamento dos processos administrativos. No entanto, é possível que os consumidores encontrem ainda outros lotes das mesmas marcas. Embora os supermercados tenham sido alertados quanto às marcas que sistematicamente produzem azeite fraudado, muitos comerciantes ainda insistem em vender esse tipo de produto por causa do baixo preço. Segundo Rozo, a tendência é de diminuição destas fraudes. \"Passaremos a responsabilizar os estabelecimentos que comercializam os produtos fraudados\", diz. O coordenador alerta também que os comerciantes devem verificar a procedência do azeite antes de formarem os estoques que serão colocados à venda, verificando se não estão comprando lotes de marcas que cometeram as fraudes apuradas pelo ministério. \"Se os supermercados adquirirem e ofertarem os produtos com irregularidades, serão penalizados\", alerta. O Coordenador-Geral de Qualidade Vegetal do Departamento de Inspeção de Produtos de Origem Vegetal (Dipov), Hugo Caruso, explica que se for verificado algum indício de fraude durante a fiscalização nos estabelecimentos de distribuição, o ministério já determina a suspensão da comercialização no varejo até que sejam realizados exames laboratoriais. Se confirmada a irregularidade, o comerciante, embalador, importador ou produtor podem ser autuados por comercializar produto irregular. Usualmente, os fraudadores não têm endereço conhecido. Por isso, o governo passou a autuar os supermercados e com essa medida espera-se que seja reduzida a oferta de produtos fraudados. \"Estava cômodo para os supermercados justificarem que compraram o produto de um distribuidor e por isso não tinham responsabilidade\", explica Caruso. Marcas de azeites de oliva com fraude são recolhidas Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Relator inclui PMs e bombeiros na reforma da Previdência dos militares Alcolumbre cede a pressão e negocia MP para garantir votação da Previdência Ações de bancos caem após investigação da Lava Jato; Bolsa recua 2,9% Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia BBC News Brasil Brexit: O que prevê o plano do premiê britânico Boris Johnson para evitar saída da UE sem acordo Se nada mudar, em 31 de outubro haverá um Brexit sem acordo. O governo de Boris Johnson diz estar pronto para essa 02/10/2019 20h00 Estadão Conteúdo Senadores retiram R$ 133,2 bi do impacto da reforma da Previdência no 1º turno Os senadores drenaram R$ 133,2 bilhões do impacto com a reforma da Previdência em dez anos no primeiro turno de... 02/10/2019 19h01 Estadão Conteúdo ANP corrige mês do último recorde de produção de petróleo A Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) divulgou os dados de produção no mês de... 02/10/2019 18h54 Estadão Conteúdo DOU extra traz nomeação de José Barroso Tostes Neto para secretaria da Receita O presidente Jair Bolsonaro nomeou nesta quarta-feira José Barroso Tostes Neto para o cargo de secretário especial 02/10/2019 18h25 do UOL Ações de bancos caem após investigação da Lava Jato; Bolsa recua 2,9% O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com queda de 2,9%, aos 101.031,44 pontos. 02/10/2019 18h10 Estadão Conteúdo Fenabrave: PIB, desemprego, confiança e falta de reformas freiam venda no varejo O consumo de veículos no varejo tem sido freado pelo fraco crescimento do PIB, pelo alto desemprego, pela baixa... 02/10/2019 18h09 Estadão Conteúdo Alcolumbre admite que votação da Previdência do 2º turno pode atrasar em 1 semana O presidente do Senado, Davi Alcolumbre (DEM-AP), admitiu que a votação em segundo turno da reforma da... 02/10/2019 17h50 do UOL Relator inclui PMs e bombeiros na reforma da Previdência dos militares O relator da reforma da Previdência dos militares (tecnicamente, sistema de proteção social) na Câmara dos... 02/10/2019 17h31 AFP Petróleo fecha em baixa após aumento de reservas nos EUA O petróleo fechou em baixa nesta quarta-feira, após os Estados Unidos relatarem uma alta de suas reservas e em... 02/10/2019 17h26 do UOL Governo quer reforma finalizada em oito dias, mas senadores ameaçam atrasar O plenário do Senado terminou a votação em primeiro turno da reforma da Previdência nesta quarta-feira (2). Agora, 02/10/2019 17h09 do UOL Alcolumbre cede a pressão e negocia MP para garantir votação da Previdência O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que vai tentar sensibilizar o governo do presidente 02/10/2019 17h07 do UOL Dólar fecha o dia em queda de 0,67%, a R$ 4,134 na venda; Bolsa cai 2,90% O dólar comercial fechou o dia em queda de 0,67%, a R$ 4,1344 na venda. 02/10/2019 17h04 Reuters Ibovespa recua 2,9% e fecha na mínima em um mês com receios sobre economia global Por Paula Arend Laier 02/10/2019 17h03 Empreendedorismo - do UOL ABF terá workshops e game para franqueado na Feira do Empreendedor em SP Em parceria com o Sebrae-SP, a ABF (Associação Brasileira de Franchising) fará a curadoria de conteúdo do Espaço... 02/10/2019 17h03 Reuters Exportação de carne bovina do Brasil acumula alta de 9,2% em 2019, diz Abiec As exportações de carne bovina do Brasil acumularam alta de 9,2% nos nove primeiros meses de 2019 em comparação... 02/10/2019 16h52 do UOL Twoflex começa venda de bilhete para ponte Barra/Congonhas e interior de SP A companhia aérea Twoflex começou a vender passagens para suas rotas comerciais: a ponte aérea Rio-São Paulo... 02/10/2019 16h28 Estadão Conteúdo Relator da Previdência dos militares lê parecer na Comissão Especial O deputado Vinícius Carvalho (PRB-SP) iniciou no período da tarde desta quarta-feira, 2, a leitura do relatório... 02/10/2019 16h14 UOL Notícias - Política Wajngarten, da Secom: \"Herdei uma secretaria absolutamente devastada\" Fabio Wajngarten, secretário da Comunicação Social da Presidência da República (Secom), contou sobre o seu dia a... 02/10/2019 16h12 do UOL Depois de abono, Senado rejeita novas mudanças e aprova reforma em 1º turno O plenário do Senado terminou a votação em primeiro turno da reforma da Previdência nesta quarta-feira (2), com a... 02/10/2019 15h42 do UOL CVM proíbe empresa do \"rei do bitcoin\" de atuar; multa é de R$ 100 mil/dia A CVM (Comissão de Valores Mobiliários) determinou que o Grupo Bitcoin Banco e seus sócios parem de oferecer ao... 02/10/2019 15h41 Estadão Conteúdo Senado derruba destaque que retirava de reforma mudanças em pensão por morte O Senado rejeitou mais uma tentativa de desidratar a reforma da Previdência. O plenário derrubou um destaque... 02/10/2019 15h11 Estadão Conteúdo Produção de petróleo e gás natural batem recordes no mês de agosto A Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) divulgou os dados de produção no mês de... 02/10/2019 15h06 do UOL Bolsas da Europa despencam após decisão sobre Airbus e dados fracos dos EUA As Bolsas de Valores europeias despencaram quase 3% nesta quarta-feira e registraram seu pior dia desde dezembro.... 02/10/2019 14h45 Bloomberg Presidente do Fed de NY vê desaceleração da economia dos EUA O presidente do Fed de Nova York, John Williams, disse que a economia dos Estados Unidos parece forte vista pelo... 02/10/2019 14h39 do UOL BC avaliará limitar taxa do cartão de crédito após estudo sobre débito Uma eventual intervenção do Banco Central nas tarifas de intercâmbio do cartão de crédito só acontecerá após uma... 02/10/2019 14h31 Reuters Boeing diz que Airbus ainda pode obedecer à OMC e evitar tarifas A Boeing pediu hoje à Airbus que cumpra as decisões da Organização Mundial do Comércio (OMC) sobre subsídios... 02/10/2019 14h09 Estadão Conteúdo Guedes cria comitê para unificar edição de súmulas do Carf, Receita e PGFN O ministro da Economia, Paulo Guedes, criou o Comitê de Súmulas da Administração Tributária Federal (Cosat), a... 02/10/2019 13h42 do UOL Passagem Rio-Buenos Aires por R$ 1 fica em R$ 287 com taxas e esgota em 3h A companhia aérea ultra low cost argentina Flybondi lançou uma promoção de passagens a R$ 1 entre o Rio de Janeiro 02/10/2019 13h12 Estadão Conteúdo Pedidos de falência sobem 59,8% ante setembro de 2018, diz Boa Vista Os pedidos de falência subiram 59,8% em setembro na comparação com o mesmo mês do ano passado, mas caíram 13,7%... 02/10/2019 13h01 do UOL Carrefour lidera ranking de varejistas que mais faturaram no Brasil em 2018 O Instituto Brasileiro de Executivos de Varejo e Mercado de Consumo (Ibevar) divulgou hoje o Ranking 2019 Ibevar... 02/10/2019 12h58 do UOL Senado derruba restrição ao abono salarial; como é hoje e o que pode mudar? O Senado aprovou o texto principal da reforma da Previdência em primeiro turno nesta terça-feira (1º), mas... 02/10/2019 10h58 Reuters Bolsonaro diz que aprovação da Previdência sinaliza que Brasil está fazendo dever de casa O presidente Jair Bolsonaro afirmou hoje que a aprovação da reforma da Previdência é necessária para evitar que o... 02/10/2019 09h37 Reuters Arezzo assina acordo para ser distribuidora exclusiva de produtos da Vans no Brasil O conselho de administração da Arezzo aprovou acordo entre a companhia e a Vans, Inc., segundo o qual passará a... 02/10/2019 09h32 Reuters PF cumpre 14 mandados de prisão contra organização criminosa dentro da Receita RIO DE JANEIRO (Reuters) - A Polícia Federal foi às ruas na manhã desta quarta-feira para cumprir 14 mandados de... 02/10/2019 08h42 Estadão Conteúdo Previdência: treze senadores traem governo e ajudam a derrubar mudança no abono Treze senadores que haviam apoiado o texto-base da reforma da Previdência traíram o governo e ajudaram a derrubar... 02/10/2019 08h22 Estadão Conteúdo TCU apura indícios de irregularidade durante gestão de Michel Temer O Tribunal de Contas da União (TCU) encontrou indícios de que pelo menos dois ministérios driblaram o Orçamento e... 02/10/2019 07h02 Estadão Conteúdo Divisão do pré-sal pode comprometer meta fiscal Um atraso na definição da forma de partilha dos recursos arrecadados com o megaleilão do petróleo pode provocar um 02/10/2019 07h01 Estadão Conteúdo IPC-Fipe fica estável em setembro e acumula inflação de 2,56% em 2019 O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, ficou estável em setembro,... 02/10/2019 05h26 Da Universa Entenda como Forever 21 foi de sucesso mundial a pedido de recuperação A Forever 21 nasceu do pouco dinheiro de um casal imigrante, se tornou uma empresa bilionária mundial, mas agora... 02/10/2019 04h02 José Paulo Kupfer Riqueza global desacelera, mas mundo terá mais milionários até 2023 O crescimento da riqueza financeira global enfrentou uma forte freada em 2018, mas, mesmo sem retomar o ritmo de... 02/10/2019 04h00 do UOL Cobrar mala não garante passagem barata, diz low cost que estreia no Brasil A companhia aérea ultra low cost argetina Flybondi, que estreia no Brasil na próxima semana, afirmou que cobrança... 02/10/2019 04h00 do UOL Quer saber quanto poderá sacar do FGTS no ano que vem? Aplicativo simula Trabalhadores já podem aderir ao saque-aniversário do Fundo de Garantia do Tempo de Serviço (FGTS), se quiserem.... 02/10/2019 04h00 do UOL Novo rival da Uber: testamos app em que você negocia taxa com motorista Acesso o aplicativo de transporte. Minha localização atual é logo identificada. Digito o local de destino. Até aí, 02/10/2019 04h00 do UOL Bilionário mais jovem do Brasil tem 29 anos e R$ 2,9 bi, segundo a Forbes Entre os 206 bilionários brasileiros listados no ranking de 2019 da revista \"Forbes\", o mais jovem é Pedro de... 02/10/2019 04h00 Folha de S. Paulo Transações do meio digital podem movimentar R$ 6 bi, diz estudo O meio digital pode mover até R$ 6,2 trilhões em transações internacionais em 2019, segundo projeção da... 02/10/2019 02h30 do UOL Líderes governistas lamentam derrota na votação da reforma da Previdência Atônitos após a derrota no plenário que desidratou a reforma em R$ 76,4 bilhões, o líder do governo no Senado,... 02/10/2019 01h45 Estadão Conteúdo Governo \"não tem voto\" para diminuir abono, diz Alcolumbre A exclusão das mudanças no abono salarial do texto da reforma da Previdência comprovou que, nesse tema, o governo... 02/10/2019 01h03 do UOL Reforma da Previdência: Senado mantém abono para quem ganha até 2 mínimos Em uma forte derrota para o governo, o plenário do Senado Federal retirou da reforma da Previdência a proposta de... 02/10/2019 00h24 ver mais"}
