{"categorias":[""],"corpora":"Votação em 1º turno  | Senado rejeita  novas mudanças e aprova reforma da Previdência \nSenado rejeita novas mudanças e aprova reforma da Previdência\nDepois de abono, Senado rejeita novas mudanças e aprova reforma da Previdência em 1º turno UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Reforma da Previdência Depois de abono, Senado rejeita novas mudanças e aprova reforma em 1º turno 00:00 Ricardo Marchesan Do UOL, em São Paulo 02/10/2019 15h42Atualizada em 02/10/2019 16h46 Resumo da notícia Senadores aprovaram texto da reforma da Previdência em 1º turno Proposta precisava ter 49 votos favoráveis, ou 3/5 dos senadores; conseguiu 56 votos Senadores fizeram apenas uma alteração no projeto: retirando mudança nas regras do abono salarial Mudança foi considerada uma forte derrota para o governo Agora, reforma ainda precisa passar por um 2º turno de votação e ter 49 votos favoráveis Expectativa do governo é concluir processo no Senado até 10 de outubro, mas alguns senadores ameaçam atrasar a votação O plenário do Senado terminou a votação em primeiro turno da reforma da Previdência nesta quarta-feira (2), com a rejeição dos últimos destaques (propostas de alteração no projeto). A votação começou na véspera, quando os senadores aprovaram o texto principal, por 56 votos a 19. Na sequência, começaram a votar os destaques. Só um destaque foi aceito: o que derrubou mudanças no abono salarial --foi considerada uma forte derrota para o governo. Relacionadas Veja um resumo do que a reforma da Previdência muda na sua vida Calcule se você entra na transição e escapa da reforma da Previdência Militares são só 1% do total de aposentados, mas representam 15% do déficit A reforma ainda precisa passar por um segundo turno de votação no plenário do Senado. A expectativa do governo era encerrar tudo até 10 de outubro. Porém, alguns senadores ameaçam atrasar o segundo turno para forçar o governo a aprovar outras medidas políticas. Senadores mantiveram abono como é hoje Atualmente, o trabalhador que ganha até dois salários mínimos (R$ 1.996, em 2019) tem direito ao abono salarial, uma espécie de 14º salário. Essa regra deverá ser mantida, segundo a decisão do Senado nesta terça-feira (1º). O relatório do senador Tasso Jereissati (PSDB-CE) mantinha a proposta da Câmara dos Deputados de garantir o abono para quem ganhasse até R$ 1.364,43, valor calculado pelo critério previsto na Constituição que define a condição de baixa renda. Os senadores do PT, autores do destaque, afirmaram que a restrição do abono prejudicaria milhões de pessoas que hoje recebem até R$ 2.000. Na visão deles, o benefício é fundamental na composição da renda familiar. Eram necessários 49 votos para que o destaque do PT fosse rejeitado. Entretanto, os governistas garantiram apenas 42 votos, enquanto 30 senadores apoiaram a proposta. A mudança no texto desidrata a reforma em R$ 76,4 bilhões e reduz a economia prevista para pouco mais de R$ 800 bilhões. O que muda com a reforma da Previdência Veja algumas mudanças previstas pela reforma da Previdência: Idade mínima para se aposentar: 62 anos para mulheres e 65 anos para homens Tempo mínimo de contribuição: 15 anos para mulheres e homens (20 anos para homens que começarem a trabalhar depois que a reforma começar a valer) Nova fórmula de calcular o valor da aposentadoria: mulheres terão que contribuir por 35 anos para conseguir 100%; homens, por 40 anos Servidores públicos: mulheres podem se aposentar aos 62 anos e homens aos 65 anos. Ambos precisam cumprir 25 anos de contribuição, 10 anos no serviço público e 5 anos no mesmo cargo Transição: quem está no mercado de trabalho pode entrar em uma das regras de transição Novo cálculo do valor da pensão por morte: 50% da aposentadoria mais 10% por dependente, mas não pode ser menor que um salário mínimo Quando as novas regras começam a valer? O mais provável é que o Senado aprove o texto enviado pela Câmara sem incluir trechos, apenas retirando alguns pontos. Nesse caso, após aprovação em dois turnos no Senado, a reforma da Previdência é promulgada pelo Congresso e vira uma emenda à Constituição. Assim que a reforma for promulgada, quase todas as mudanças passam a valer, incluindo a idade mínima e o novo cálculo do valor da aposentadoria. Apenas alguns pontos levam mais tempo para entrar em vigor. Mais mudanças vêm aí, na PEC paralela Para agilizar a tramitação da reforma da Previdência no Congresso, foi feito um acordo político para que o Senado aprove o texto que chegou da Câmara sem mudanças. As alterações foram reunidas na PEC nº 133 de 2019, que vem sendo chamada de PEC paralela. Ela contém a inclusão de servidores de estados e municípios na reforma e a previsão de novas fontes de receita para a Previdência, entre outras medidas que poderão ser acrescentadas durante a tramitação. A PEC paralela irá tramitar paralelamente ao texto principal. Depois de lida em plenário no Senado, ela passará pela CCJ da Casa e, em seguida, irá para a votação em dois turnos. Se aprovada, segue para a Câmara, onde passa por uma comissão especial, pela CCJ e por votação em dois turnos no plenário. O senador Tasso Jereissati (PSDB-CE) será o relator da PEC paralela na CCJ do Senado. Quer saber mais informações e dicas sobre economia e finanças pessoais de um jeito fácil de entender? Siga @uoleconomia no Instagram! Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Saque-aniversário e saque de R$ 500 do FGTS são coisas diferentes; entenda Ações de bancos caem após investigação da Lava Jato; Bolsa recua 2,9% Senado derruba restrição ao abono salarial; como é hoje e o que pode mudar? Cotações Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Reforma da Previdência Estadão Conteúdo Senadores retiram R$ 133,2 bi do impacto da reforma da Previdência no 1º turno Os senadores drenaram R$ 133,2 bilhões do impacto com a reforma da Previdência em dez anos no primeiro turno de... 02/10/2019 19h01 Estadão Conteúdo Alcolumbre admite que votação da Previdência do 2º turno pode atrasar em 1 semana O presidente do Senado, Davi Alcolumbre (DEM-AP), admitiu que a votação em segundo turno da reforma da... 02/10/2019 17h50 do UOL Governo quer reforma finalizada em oito dias, mas senadores ameaçam atrasar O plenário do Senado terminou a votação em primeiro turno da reforma da Previdência nesta quarta-feira (2). Agora, 02/10/2019 17h09 do UOL Alcolumbre cede a pressão e negocia MP para garantir votação da Previdência O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que vai tentar sensibilizar o governo do presidente 02/10/2019 17h07 Estadão Conteúdo Hoje houve conjunção de esforços dos líderes, diz Marinho, sobre reforma Após a derrota que tirou R$ 76,4 bilhões da reforma da Previdência no Senado, o secretário especial de Previdência 02/10/2019 16h58 Estadão Conteúdo Relator da Previdência dos militares lê parecer na Comissão Especial O deputado Vinícius Carvalho (PRB-SP) iniciou no período da tarde desta quarta-feira, 2, a leitura do relatório... 02/10/2019 16h14 Reuters Senado conclui votação da reforma da Previdência em 1º turno Por Maria Carolina Marcello 02/10/2019 15h49 Estadão Conteúdo Senado derruba destaque que retirava de reforma mudanças em pensão por morte O Senado rejeitou mais uma tentativa de desidratar a reforma da Previdência. O plenário derrubou um destaque... 02/10/2019 15h11 Estadão Conteúdo Secretário diz que mais pobres perdem com alteração no abono O secretário especial adjunto de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o País perdeu com a... 02/10/2019 13h39 Estadão Conteúdo Líder do PSL defende adiar sessão da Previdência para evitar mais derrotas O líder do PSL no Senado, Major Olímpio (SP), defendeu adiar a sessão da reforma da Previdência no plenário da... 02/10/2019 11h06 do UOL Senado derruba restrição ao abono salarial; como é hoje e o que pode mudar? O Senado aprovou o texto principal da reforma da Previdência em primeiro turno nesta terça-feira (1º), mas... 02/10/2019 10h58 Estadão Conteúdo Senadores ainda vão analisar 6 destaques à reforma da Previdência Depois de retirarem da reforma da Previdência as mudanças nas regras do abono salarial - o que diminuiu em R$ 76,4 02/10/2019 10h23 Reuters Bolsonaro diz que aprovação da Previdência sinaliza que Brasil está fazendo dever de casa O presidente Jair Bolsonaro afirmou hoje que a aprovação da reforma da Previdência é necessária para evitar que o... 02/10/2019 09h37 Estadão Conteúdo Previdência: treze senadores traem governo e ajudam a derrubar mudança no abono Treze senadores que haviam apoiado o texto-base da reforma da Previdência traíram o governo e ajudaram a derrubar... 02/10/2019 08h22 do UOL Líderes governistas lamentam derrota na votação da reforma da Previdência Atônitos após a derrota no plenário que desidratou a reforma em R$ 76,4 bilhões, o líder do governo no Senado,... 02/10/2019 01h45 Estadão Conteúdo Governo \"não tem voto\" para diminuir abono, diz Alcolumbre A exclusão das mudanças no abono salarial do texto da reforma da Previdência comprovou que, nesse tema, o governo... 02/10/2019 01h03 do UOL Reforma da Previdência: Senado mantém abono para quem ganha até 2 mínimos Em uma forte derrota para o governo, o plenário do Senado Federal retirou da reforma da Previdência a proposta de... 02/10/2019 00h24 do UOL Senado aprova reforma da Previdência em 1° turno e rejeita restringir abono Os senadores aprovaram o texto da reforma da Previdência em primeiro turno com 56 votos favoráveis e 19... 01/10/2019 22h51 do UOL Bancadas apresentaram 10 destaques para tentar mudar reforma da Previdência O presidente do Senado Federal, Davi Alcolumbre (DEM-AP), afirmou hoje, no plenário da Casa, que as bancadas... 01/10/2019 19h50 Reuters Alcolumbre diz que cessão onerosa pode interferir na votação da PEC da Previdência O presidente do Senado, Davi Alcolumbre (DEM-AP), admitiu hoje que a promulgação parcial da emenda constitucional... 01/10/2019 19h20 do UOL Senadores querem medida provisória como moeda de troca pela Previdência Um grupo de senadores pressiona o governo do presidente Jair Bolsonaro (PSL) a editar uma medida provisória... 01/10/2019 17h21 do UOL Reforma da Previdência cresce 40% nas buscas do Google em 24 horas Desde ontem, a expectativa pela votação da reforma da Previdência na Comissão de Constituição e Justiça (CCJ) do... 01/10/2019 15h54 Estadão Conteúdo Bezerra: governo calcula de 56 a 60 votos pela Previdência no plenário do Senado O governo calcula ter entre 56 e 60 votos para aprovar a reforma da Previdência em primeiro turno no plenário do... 01/10/2019 15h51 do UOL CCJ do Senado nega manter regras do abono salarial em texto da Previdência A CCJ (Comissão de Constituição e Justiça) do Senado rejeitou na tarde de hoje uma emenda que pretendia retirar da 01/10/2019 14h31 do UOL Comissão do Senado aprova reforma da Previdência; texto segue ao plenário A CCJ (Comissão de Constituição e Justiça) do Senado aprovou o texto da reforma da Previdência nesta terça-feira... 01/10/2019 13h26 do UOL Oposição deve propor ao menos 6 mudanças na reforma da Previdência Parlamentares de oposição devem apresentar hoje ao menos seis destaques, isto é, propostas de modificação, em... 01/10/2019 11h53 Estadão Conteúdo Bezerra considera que votação em 1º turno no plenário será finalizada ainda hoje O líder do governo no Senado, Fernando Bezerra (MDB-PE), disse considerar que a votação da reforma da Previdência... 01/10/2019 11h45 Estadão Conteúdo Simone Tebet abre sessão para votação do parecer da reforma da Previdência A presidente da Comissão de Constituição e Justiça (CCJ) do Senado, Simone Tebet (MDB-MS), abriu na manhã desta... 01/10/2019 11h10 Estadão Conteúdo Previdência: pode haver análise de voto em separado e de destaque sobre reforma, diz relator O relator da reforma da Previdência, senador Tasso Jereissati (PSDB-CE), chegou na manhã de hoje ao gabinete da... 01/10/2019 10h17 Estadão Conteúdo Alcolumbre reforça que 1º turno da Previdência será votado amanhã Na véspera do primeiro teste da reforma da Previdência no plenário do Senado, o presidente da Casa, Davi... 30/09/2019 12h25 Estadão Conteúdo IBGE: Brasil tem menor nível de ocupados contribuindo para Previdência desde 2012 A proporção de trabalhadores ocupados contribuindo para a Previdência Social caiu a 62,4% no trimestre encerrado... 27/09/2019 12h25 do UOL Oposição quer mudar abono e aposentadoria especial; impacto é de R$ 100 bi O adiamento da votação da reforma da Previdência no Senado, após uma crise política com o líder do governo,... 26/09/2019 18h48 do UOL Reformas não se resumem à da Previdência, diz presidente do BC O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que o ajuste fiscal para recuperar a... 26/09/2019 13h51 Estadão Conteúdo Governo tenta blindar Previdência de 'insurreição' de líderes no Senado Após o Senado adiar mais uma vez a votação da reforma Previdência, em retaliação à operação da Polícia Federal que 25/09/2019 07h01 do UOL Alcolumbre diz que prazo para votação final da reforma na CCJ não mudará Apesar de a votação do parecer do relator Tasso Jereissati (PSDB-CE) sobre as emendas apresentadas à reforma da... 24/09/2019 12h41 Reuters Votação da Previdência na CCJ do Senado é adiada para próxima semana, diz Tebet A votação do parecer do relator Tasso Jereissati (PSDB-CE) sobre as emendas apresentadas à reforma da Previdência, 24/09/2019 11h47 BBC News Brasil Por que Reforma da Previdência que exclui Estados e municípios pode ser insuficiente A reforma da Previdência se aproxima em sua reta final no Congresso Nacional. A votação do texto em primeiro turno 24/09/2019 07h46 do UOL CCJ do Senado vota Previdência; governo quer barrar mudança para servidor O relatório do senador Tasso Jereissati (PSDB-CE) sobre a reforma da Previdência deve ser votado pela CCJ... 24/09/2019 04h00 do UOL Crise com Bezerra, vetos e emendas teriam adiado votação da Previdência Senadores e técnicos do Congresso Nacional ouvidos pelo UOL afirmaram que três fatores foram determinantes para a... 23/09/2019 17h01 do UOL Reforma da Previdência pode ser votada em 1º turno nesta terça-feira A reforma da Previdência terá um capítulo decisivo nesta semana. Está marcada para a próxima terça-feira (24), no... 22/09/2019 13h57 Folha de S. Paulo Estados pesam ganhos e custos políticos com reformas próprias da Previdência A adoção das novas regras federais traria para o conjunto de estados e o Distrito Federal uma economia em dez anos 22/09/2019 02h00 Folha de S. Paulo Servidor ganha espaço nas Assembleias e faz pressão sobre reforma nos estados Endividados e às vésperas de ano eleitoral, governantes estaduais têm outro desafio no caminho de uma reforma... 22/09/2019 02h00 do UOL Reforma de militares deve ter parecer na 4ª e pode incluir PMs e bombeiros O relator da reforma da Previdência dos militares (tecnicamente, inatividade), deputado Vinicius Carvalho... 20/09/2019 15h43 BBC News Brasil Reforma da Previdência: saiba o que muda na proposta atual Depois de passar pela Câmara, está em análise no Senado a proposta de reforma da Previdência para trabalhadores da 20/09/2019 15h16 Folha de S. Paulo Governo vai tentar derrubar emenda incluída por relator na reforma da Previdência O secretário da Previdência do ministério da Economia, Leonardo Rolim, disse nesta quinta (19) estar otimista... 19/09/2019 18h39 Estadão Conteúdo 'Para Previdência ser sustentável, precisamos de camada de capitalização', diz secretário A reforma da Previdência é fundamental, mas, para o sistema previdenciário brasileiro se tornar de fato... 19/09/2019 17h00 UOL Notícias - Política Líder do governo vira alvo da PF em momento que Planalto precisa do Senado O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), virou alvo da Polícia Federal em um momento... 19/09/2019 13h05 do UOL PEC paralela da Previdência já recebeu 189 emendas, diz presidente da CCJ A presidente da CCJ (Comissão de Constituição e Justiça) do Senado Federal, Simone Tebet (MDB-MS), determinou hoje 19/09/2019 11h20 ver mais"}
