{"categorias":[""],"corpora":"Entrevista a Leo Dias | Joelma sobre má fase de Ximbinha: \"É de dar dó. Mas fazer o quê?\"\nJoelma sobre má fase de Ximbinha: \"É de dar dó. Mas fazer o quê?\"\nJoelma sobre má fase de Ximbinha: \"É de dar dó\" - 02/10/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Joelma sobre má fase de Ximbinha: \"É de dar dó\" 00:00 Leo Dias Colunista do UOL 02/10/2019 04h00 A vida nem sempre foi fácil para Joelma. Quando criança, viu o pai agredir a mãe. Depois, ele foi embora e, quando souberam de seu paradeiro, já tinha outra família. \"Nós não mantivemos vínculo, mas há algum tempo decidi ligar para ele e pedir perdão. Eu sentia muita raiva, pois ele batia na minha mãe. Ele espancava ela. Na época, eu tinha 5 anos e não podia fazer nada\", lembra a cantora. \"O mal que você guarda dentro de você, o ódio, o rancor de não conseguir perdoar, isso tudo te impede de ser feliz. Eu não queria isso para mim. Mas não é facil\", diz ela, que encarou sete dias de jejum antes de conseguir de fato telefonar para o pai, que não via há mais de 30 anos. \"Ele chorou muito e disse que era ele que tinha que pedir perdão.\" Relacionadas Joelma lança última faixa para completar seu EP Minhas Origens Garrafada de romã e abacate: o que Joelma carrega na bolsa? Joelma posa para fotos com cocar indígena e celebra: \"Minhas origens\" O mesmo princípio --de não guardar rancor em prol da felicidade-- ela usou com Ximbinha, ex-marido e ex-parceiro de música, de quem se separou em um processo bastante conturbado. \"Perdoei. Em três meses já estava livre, leve. Encontro mulheres que, em dez anos de vida, não conseguiram perdoar.\" A cantora Joelma Imagem: Divulgação Sobre a fase atual do ex, que tem conseguido pouca repercussão profissional, ela diz: \"É de dar dó. Mas fazer o quê? A gente planta, a gente colhe. E eu não vou colher por ele. Deus é justo\". Joelma afirma que quer encontrar um novo companheiro, mas \"que seja para a vida inteira\". \"Vou me casar novamente e quero ter mais um filho. Por que não? Estou viva! Temos que ficar com o coração aberto. Quem tem Deus não tem trauma, e eu sou uma mulher de fé.\" A cantora se prepara para a gravação de seu DVD, em Goiânia, no dia 12 de novembro, que celebrará seus 25 anos de carreira. \"Estou assistindo a tudo o que já fiz, é muito bom\", afirma ela, que dividirá o palco com Xand Avião, entre outros convidados. Joelma lembra que chegou a fazer 11 shows por semana, que virou \"escrava do trabalho\" e, quando enfrentou problemas de saúde, decidiu mudar essa situação. \"A gente trabalhava demais no começo, era absurdo. Hoje, trabalho com muita tranquilidade\", define ela, que gosta de ter tempo para a família e diz que faz questão de cozinhar para a filha. Outra coisa de que ela faz questão, segundo conta, é manter uma relação estreita com os fãs. \"Gosto estar com eles ao vivo, eu sou pegajosa. Sempre que posso, saio do show, distribuo 50 pulseiras e vou para o hotel recebê-los.\" Veja a entrevista completa abaixo e ouça a íntegra da conversa no podcast UOL Entrevista. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Apresentador envolvido na polêmica da sunga anuncia separação após 13 anos Luana Piovani comenta foto de Scooby e é criticada por seguidores do ex Pocah ganha anel de compromisso e publica primeira foto com ex de Anitta TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados TV e Famosos Beckham surpreende clientes durante almoço em restaurante na Escócia David Beckham apareceu de surpresa na hora do almoço em um restaurante de peixes em Glasgow, na Escócia. Ir para matéria completa TV e Famosos JN: Fábio William e Ellen Ferreira serão os apresentadores neste sábado (5) Os jornalistas Fábio William, do Distrito Federal, e Ellen Ferreira, da Rede Amazônica, de Roraima, serão os responsáveis por apresentar neste sábado, dia 5, a bancada do Jornal Nacional. Ir para matéria completa TV e Famosos Simony posta vídeo atirando com arma: \"Sexo frágil dando bom dia\" Para quem se lembra de Simony como a menina fofa do grupo infantil Balão Mágico, estas imagens podem mudar a percepção. Ir para matéria completa TV e Famosos Mulher de apresentador do SBT revela que foi traída: \"Estou um lixo\" O apresentador e deputado estadual Gilberto Ribeiro, que anunciou o fim de seu casamento de 13 anos, foi acusado pela ex-mulher Nanci Ribeiro de traição. Ele, que apresenta o Primeiro Impacto, na Rede Massa, afiliada do SBT no Paraná, causou polêmica ao viralizar na internet com suas fotos de sunga na praia. Ir para matéria completa Leo Dias Anitta levará paredão de som para Palco Mundo do Rock in Rio. Acabou o mistério sobre o tão comentado cenário que Anitta vai apresentar em sua estreia no Rock in Rio, neste sábado (05), no Rio de Janeiro. Ela vai transformar o Palco Mundo em um grande baile funk, com direito a um mega paredão de som, bem ao estilo Furacão 2000, equipe de som onde Anitta deu os primeiros passos rumo à sua brilhante e meteórica carreira. Inclusive, o nome dela estará presente em um letreiro remetendo ao logotipo da Furacão 2000. Ir para matéria completa TV e Famosos Faltando 3 dias para casamento, Thaila Ayala curte praia em PE A atriz Thaila Ayala vai se casar no próximo sábado (5) com o ator Renato Góes, mas, faltando três dias para a cerimônia, ela curtiu a praia em Porto de Galinhas, em Pernambuco. Ir para matéria completa Da Universa Filha de William e Kate é fã de comida condimentada; o príncipe, nem tanto Kate Middleton, a duquesa de Cambridge, garante: sua filha, a princesa Charlotte, 4 anos, é fã de comida com sabores fortes. Ir para matéria completa TV e Famosos Geisy posta foto com pijama sexy: \"Acordei e dormi de novo\" Geisy Arruda não está no time das pessoas que acordam descabeladas e com a cara inchada. A loira postou uma foto hoje, no Instagram, em que aparece bonitona, exibindo suas curvas em um pijaminha sexy. Ir para matéria completa TV e Famosos Apresentador envolvido na polêmica da sunga anuncia separação após 13 anos O apresentador Gilberto Ribeiro, que ficou conhecido nacionalmente pela \"polêmica da sunga\", anunciou a separação da mulher após 13 anos de relacionamento, através de vídeo publicado em seu perfil no Instagram, na manhã de hoje. Ir para matéria completa TV e Famosos Luana Piovani comenta foto de Scooby e é criticada por seguidores do ex A apresentadora Luana Piovani foi criticada por outros seguidores de seu ex-marido, Pedro Scooby, após postar uma comentário na página do surfista no Instagram. Ir para matéria completa TV e Famosos Ivete Sangalo homenageia filho no aniversário: \"Meu sonho está em você\" Ivete Sangalo escreveu um lindo texto ao filho mais velho, Marcelo, para marcar o aniversário de dez anos do garoto. Ao publicar uma foto abraçada a ele, Veveta se declarou: \"Te amo mais que tudo que você possa ver, sentir e pensar\". Ir para matéria completa TV e Famosos Brasileira posa para Playboy em ensaio inspirado em escândalo de Trump A edição portuguesa da revista Playboy resolveu usar o escândalo envolvendo o presidente dos Estados Unidos, Donald Trump, e o suposto pagamento para calar uma ex-coelhinha da publicação com quem ele teria tido um envolvimento amoroso para promover sua próxima capa. Ir para matéria completa TV e Famosos Em montagem, Ivete Sangalo vira Barbie: \"Adquira já a sua\" Hoje (2) Ivete Sangalo apareceu com o cabelo loiro para a semifinal do The Voice Brasil, em homenagem a Hebe Camargo. A peruca fez sucesso na web, a cantora foi comparada com a Cher, Claudia Leitte e a Carminha, vilã da novela Avenida Brasil interpretada por Adriana Esteves. Ir para matéria completa Leo Dias Mateus Solano leva calote de R$80 mil de empresa de venda de ingressos Mateus Solano esteve na terça-feira (1) no Fórum da Barra da Tijuca, no Rio de Janeiro, acompanhado do advogado Ricardo Brajterman, para uma audiência em que cobra da companhia 'CompreIngressos.com' o valor de R$80 mil. Ir para matéria completa Leo Dias Ludmilla se atrasa e vai de mototáxi ao \"Mais Você\", da Globo Atração do 'Mais Você' desta terça-feira (02), a cantora Ludmilla perdeu a hora e para não chegar atrasada ao programa de Ana Maria Braga teve que fazer uso do serviço de um mototáxi. Dessa forma, ela acabou tendo que enfrentar o seu maior medo na vida: o risco de cair de moto e se ralar, temor revelado em entrevista à apresentadora Marilia Gabriela, em 2013, no 'De Frente com Gabi', e que acabou virando meme na Internet. Ir para matéria completa TV e Famosos Pai de Beyoncé revela que foi diagnosticado com câncer de mama O pai da Beyoncé, Mathew Knowles, deu uma entrevista ao Good Morning America, que foi ao ar nesta quarta-feira (2). Ele compartilhou com o público que foi diagnosticado com câncer de mama. Ir para matéria completa TV e Famosos Aline Riscado se muda para Los Angeles para fazer curso de dança e inglês Aline Riscado não está mais morando no Brasil. Mas, os fãs da ex-bailarina do Faustão não precisam se preocupar, pois parece ser temporário. Ela está em Los Angeles, na Califórnia, nos Estados Unidos, onde passará um mês fazendo um curso de dança e estudar inglês. Ir para matéria completa TV e Famosos Gisele Bündchen posta momento fofo dos filhos: \"Derretem meu coração\" A Gisele Bündchen compartilhou um clique bem fofo dos filhos no Instagram. Na foto, seu filho Benjamin aparece medindo a altura da irmã mais nova, a Vivian. Uma graça! Ir para matéria completa TV e Famosos Neymar está só de olho nos amigos \"iludindo as minas\" Neymar publicou uma nova foto nesta quarta-feira (2) e fez uma brincadeira na legenda. Ir para matéria completa TV e Famosos Daniela Albuquerque comemora 15 anos de união com presidente da RedeTV Daniela Albuquerque e Amilcare Dallevo Jr, presidente da RedeTV, completam 15 anos de união nesta quarta-feira (2). Para celebrar a data, a apresentadora fez uma publicação nas redes sociais se declarando ao marido. Ir para matéria completa TV e Famosos Brasileira Suzy Cortez vence primeira edição do Miss Bumbum World A modelo brasileira Suzy Cortez foi a campeã da primeira edição do Miss Bumbum World. A grande final aconteceu na última segunda-feira, na Cidade do México. Ir para matéria completa TV e Famosos Apresentadora Domitila Becker curte banho de cachoeira pelada A apresentadora Domitila Becker, que decidiu se afastar da TV para dar uma nova volta ao mundo, surpreendeu ao postar uma foto hoje. Ela posou como veio ao mundo para mostrar um banho de cachoeira, em uma paisagem de tirar o fôlego. Ir para matéria completa Leo Dias Angélica curte crítica e 'nota zero' ao 'Se Joga', da Globo Desde sua estreia na segunda-feira (30), parece que o \"Se Joga', novo programa vespertino da Globo, não vem agradando muito. Nem mesmo Angélica, apresentadora que já esteve com seu 'Video Game' no mesmo horário, curtiu a atração, e deixou claro isso nesta quarta-feira (2), quando curtiu uma postagem nas redes sociais que fazia uma crítica a atração. Ir para matéria completa TV e Famosos Ana Furtado comemora primeiro outubro rosa livre do câncer: \"Renascimento\" A jornalista Ana Furtado aproveitou o começo do outubro rosa, mês em que acontecem campanhas de conscientização sobre o câncer de mama, para contar a sua história de superação. Ir para matéria completa TV e Famosos Henrique Fogaça cozinha para o Slayer: \"Um dos melhores dias da minha vida\" Henrique Fogaça recebeu clientes especiais ontem em seu restaurante, SAL Gastronomia, em São Paulo. Os integrantes da banda de rock Slayer estiveram por lá e o chef de cozinha e jurado do \"MasterChef Brasil\" não resistiu em tietar os ídolos. Ir para matéria completa Leo Dias Pocah ganha anel de compromisso e publica primeira foto com ex de Anitta É para valer mesmo! Apesar de já ter declarado que o namoro com o produtor de eventos Ronan Souza, ex-namorado de Anitta, era sério e vai muito bem, a funkeira Pocah pode exibir nas mãos a prova da seriedade do relacionamento: um anel de compromisso, mimo dado de presente pelo namorado na noite desta terça-feira (01). O anel, um modelo da marca Gucci feito em metal dourado, custa US$ 300, o equivalente a cerca de R$ 1.200, e foi comprado em par para que Ronan também deixe claro que está comprometido. Ir para matéria completa TV e Famosos Marido paga fiança da atriz Stacey Dash depois de acusá-la de agressão A atriz Stacey Dash saiu da prisão hoje, após o seu marido, Jeffrey Martin, pagar sua fiança. Um detalhe bizarro, no entanto, é que Dash estava presa justamente por conta de uma denúncia de agressão levantada pelo marido. A informação é do Daily Mail. Ir para matéria completa TV e Famosos Felipe Andreoli diz que precisa de Google Agenda para encontrar Rafa Brites Felipe Andreoli e Rafa Brites são um casal ocupado. O apresentador do Globo Esporte brincou, em entrevista à Quem, que precisa do aplicativo Google Agenda para marcar um encontro com a mulher, que atualmente se dedica ao projeto Transformando Sonhos em Realidade. Ir para matéria completa TV e Famosos Leticia Almeida vai casar? Se depender de Bruno Daltro no Instagram, sim Leticia Almeida movimentou o Instagram nos últimos dias com comentários em uma foto de sua viagem pela Itália com Bruno Daltro. Isso porque a ex de Saulo Poncio respondeu a um aparente pedido de casamento do atual namorado com um determinado \"sim\". Ir para matéria completa TV e Famosos Após perder 7 quilos, Maraisa usa macacão curto e decotado: \"Nem parece eu\" Maraisa, da dupla com Maiara, está toda empolgada com seu corpo, após emagrecer sete quilos. A cantora publicou hoje uma foto em que aparece sexy, usando um macacão curto e decotado, e comemorou. Ir para matéria completa TV e Famosos Neymar recebe visita de Mumuzinho em Paris: \"Seguimos a vida, pé no chão\" Neymar Jr. recebeu a visita do amigo Mumuzinho em sua mansão em Paris, na França, ontem. O momento foi publicado pelo cantor no Instagram, com uma foto em que os dois aparecem descalços. Ir para matéria completa TV e Famosos Solange Frazão revela que está solteira após 6 anos com Pyero Tavolazzi Solange Frazão revelou que o namoro de 6 anos com Pyero Tavolazzi chegou ao fim, em entrevista ao TV Fama de ontem. A personal trainer, de 56 anos, explicou os motivos do término com o rapaz, 23 anos mais novo. Ir para matéria completa TV e Famosos Alinne Moraes lembra ensaio nu, apenas com pintura corporal, há 10 anos Alinne Moraes publicou em seu Instagram ontem uma foto em que aparece nua, apenas com uma pintura corporal. O clique foi feito em 2009, quando a atriz foi capa da revista Rolling Stones aos 27 anos. Ir para matéria completa BBC News Brasil Harry e Meghan processam tabloide: \"Perdi minha mãe e agora vejo minha esposa sendo vítima\" A duquesa de Sussex, Meghan Markle, está processando o tabloide britânico The Mail on Sunday por ter publicado \"ilegalmente\" uma carta pessoal de sua autoria. Ir para matéria completa TV e Famosos Giovanna Lancellotti nega affair com Danilo Mesquita: 'Somos amigos' Solteira, a atriz Giovanna Lancellotti garante estar focada na carreira. \"Estou solteira, infelizmente. Nem estou nesse foco porque estou trabalhando muito. Nem olhei para o lado no festival\", contou a atriz, que curtiu o Rock in Rio no último final de semana. Ir para matéria completa TV e Famosos Luana Piovani: \"Digo o que todo mundo quer dizer, mas ninguém tem coragem\" Luana Piovani comentou, ontem à noite, a polêmica que causou ao dizer, em entrevista para Universa, que dá \"trabalho\" ser cidadã no Brasil. Ela afirmou que não se importa com críticas e sentenciou: \"Eu digo o que todo mundo quer dizer, mas ninguém tem coragem\". Ir para matéria completa TV e Famosos Aline Weber posta foto na tribo indígena do namorado: \"Saudadona\" Aline Weber publicou em seu Instagram ontem uma foto em que aparece com o namorado, o índio Pigma Amary, na tribo dele do Alto Xingu, em Mato Grosso. Na imagem, os dois aparecem com pinturas no corpo. Ir para matéria completa Leo Dias Hugo Moura se considera feminino e sensível e fala do casamento com Deborah Marido de Deborah Secco, pai de Maria Flor, ator de 'Malhação'. São muitos os rótulos que rodeiam Hugo Moura e que ele os abraça sem problemas. Baiano, de 28 anos, o ator está em sua terceira novela na Rede Globo. Vindo de uma carreira na engenharia, ele vem conquistando seu espaço frente às câmeras e mostrando seu progresso na telinha ao dar vida ao instrutor de luta Daniel, personagem de Malhação - Toda Forma de Amar. Ir para matéria completa TV e Famosos Cantora Joelma afirma que perdoou Ximbinha pois queria ser feliz Quando criança, Joelma viu o pai agredir a mãe. Depois, ele foi embora e sumiu. Quando souberam de seu paradeiro, já tinha outra família. \"Nós não mantivemos vínculo, mas há algum tempo decidi ligar para ele e pedir perdão. Eu sentia muita raiva, pois ele batia na minha mãe. Ele espancava ela. Na época, eu tinha 5 anos e não podia fazer nada\", lembra a cantora, em entrevista exclusiva a Leo Dias, colunista do UOL. Ir para matéria completa TV e Famosos \"Como você se sentiria depois de um pé na bunda?\", diz Izabella Camargo Izabella Camargo desabafou sobre sua demissão da Globo e sua reintegração à emissora, em entrevista ao TV Fama de hoje. A jornalista, diagnosticada com Síndrome de Burnout, falou como se sentiu quando foi mandada embora. Ir para matéria completa TV e Famosos Relacionamento sério: Pocah e Ronan Souza, ex de Anitta, trocam alianças Parece que o relacionamento entre MC Pocah e Ronan Souza, ex de Anitta, está sério de verdade. Ir para matéria completa TV e Famosos Paula Lavigne posta foto de biquíni para ironizar Piovani; famosas aprovam Paula Lavigne respondeu com ironia comentários de Luana Piovani feitos em entrevista para Universa. Luana disse que é \"difícil\" ser cidadã do Brasil por ter de, entre outras coisas, ser cobrada por Paula Lavigne em grupos de WhatsApp. Ir para matéria completa TV e Famosos Éramos Seis: Gloria Pires comemora estreia com dancinha ao lado de colegas Gloria Pires, 56 anos, comemorou a boa estreia de \"Éramos Seis\" (TV Globo) com uma incrível dancinha nos bastidores de gravação, ao lado das companheiras de elenco Virgínia Rosa e Kelzy Ecard. Ir para matéria completa TV e Famosos André Marques ganha festa de 40 anos surpresa, com shows de Ivete e Iza André Marques, que chegou aos 40 anos na última terça (24), ganhou uma superfesta de aniversário surpresa ontem. O evento, organizado pela namorada do DJ e apresentador, Sofia Starling, teve direito a apresentações de Ivete Sangalo, Psirico e Iza. Ir para matéria completa TV e Famosos Príncipe Harry critica imprensa britânica, defende Meghan e lembra Diana O príncipe Harry divulgou um comunicado, hoje, com críticas ao tratamento que sua esposa, Meghan Markle, vem recebendo da imprensa britânica. Ir para matéria completa TV e Famosos Fofos! Davi Lucca nina o irmãozinho Valentin, e Carol Dantas posta o vídeo Davi Lucca, filho de Neymar Jr. e Carol Dantas, está sendo um irmão mais velho bem cuidadoso. Em vídeo postado pela mãe no Instagram, o garoto de oito anos nina o recém-nascido Valentin com todo o carinho. Ir para matéria completa TV e Famosos Hailey compartilha lindas fotos do casamento com Justin Bieber Justin e Hailey Bieber estão casados, de novo! Ontem (30), o casal renovou os votos em uma cerimônia intimista, com apenas 154 convidados, na Carolina do Sul, nos Estados Unidos, segundo a revista People. Ir para matéria completa"}
