{"categorias":[""],"corpora":"Roberto Sadovski | A nova regra da DC no cinema é não ter regra\nA nova regra da DC no cinema é não ter regra\nAves de Rapina: a nova regra da DC no cinema é não ter nenhuma regra - Blog do Sadovski - UOL UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Sadovski Seguir Categorias análise animação blu ray comic con 2013 comic-con 2015 comic-con 2017 curta documentário editorial entrevista estréia cinema exposição Filme da Semana filmes game home video HQ lista maratona mundo nerdovski nerdovski netflix nostalgia notícia opinião Oscar perfil preview primeira imagem remake reportagem retrospectiva Sem categoria streaming trailer TV Histórico Aves de Rapina: a nova regra da DC no cinema é não ter nenhuma regra 00:00 Roberto Sadovski 02/10/2019 00h40 A DC jogou a toalha – e foi a melhor decisão para seus personagens no cinema. Explico. Quando a Marvel criou, com sucesso sem precedentes, seu universo cinematográfico, a concorrência achou por bem não deixar barato e foi lá imitar seus passos. Foi um desastre. A tentativa de criar uma série de filmes conectados durou exatos cinco filmes, com um razoável (O Homem de Aço), um verdadeiramente bacana (Mulher-Maravilha) e três completos desastres (Batman vs Superman, Esquadrão Suicida e Liga da Justiça). Perdendo de goleada não só no jogo das bilheterias, como na comparação qualitativa, os executivos do estúdio tomaram a melhor decisão, que foi esquecer essa história de \"universo compartilhado\". Isso aí, deixa essa opção para quem saber fazer! A alternativa que ergueu-se dos destroços fumegantes do tal \"universo\" foi começar tudo de novo, deixando equipes criativas livres para conduzir as propriedades intelectuais em mãos da melhor maneira. Chega de fan service: o negócio é fazer bons filmes. Se a coisa já tinha mostrado bons resultados artísticos com Shazam! (uma comédia) e Aquaman (uma aventura), o trailer de Aves de Rapina: Arlequina e sua Emancipação Fabulosa escancara que ninguém mais nos corredores da DC está preocupado com coerência em seu universo cinematográfico. Afinal, ele não existe mais! Vejamos. O filme, que estreia em fevereiro e tem Cathy Yan na direção, será centrado 100 por cento na figura da Arlequina, defendida de forma brilhante por Margot Robbie em Esquadrão Suicida (na verdade, basicamente o único elemento bacana do filme). Ela até sugere a presença do Coringa, seu parceiro em vida e com quem ela agora rompeu o relacionamento (Jared Leto saiu de cena, e a partir dessa semana o Palhaço do Crime no cinema terá voz e rosto de Joaquin Phoenix). Mas nessa Gotham City de sua nova aventura é impossível o Batman dar as caras, já que Ben Affleck pendurou a capa e Robert Pattinson prepara-se para reiniciar o Cavaleiro das Trevas em uma nova aventura com zero ligação com este universo. Arlequina (Margot Robbie) lidera o girl power de Aves de Rapina Podemos ir além, desenhando um pouco essa nova disposição da DC no cinema. A própria Margot Robbie também está no elenco do reboot light de Esquadrão Suicida, agora conduzido por James Gunn (Guardiões da Galáxia), que usa alguns rostos familiares (Joel Kinnaman, Jai Courtney, Viola Davis) e outros nunca vistos em uma produção que tenta ao máximo se desassociar de seu predecessor – a diferença dos dois títulos está unicamente em um artigo. Seria uma continuação de Aves de Rapina? Hmmm, aposto uma biloca que não. Assim como Mulher-Maravilha 1984 deve trazer ligação superficial com o filme-solo da heroína lançado em 2016, além de apagar sua cronologia mostrada em BvS e em Liga da Justiça – ela chega a dizer que ficou isolada da humanidade por um século, o que inviabilizaria uma aventura em… 1984! Coringa, que estreia essa semana, é um ponto totalmente fora da curva, já que usa elementos familiares das aventuras do Batman mas é um drama psicológico à parte, que não orna com os outros brinquedos da caixinha da DC. Finalmente, The Batman é uma reinvenção do zero do Homem-Morcego, com o diretor Matt Reeves (Planeta dos Macacos: A Guerra) dirigindo Robert Pattinson ao lado de uma galeria robusta de coadjuvantes das histórias do herói. Vale uma palavra-chave aqui: demorou. Se a Marvel sempre teve os personagens mais complexos e humanizados, a DC sempre teve as histórias mais icônicas. Menos em suas revistas de linha, mais em graphic novels e edições especiais. Seus heróis e vilões mostraram-se, ao longo dos anos, perfeitos para reinterpretações por vezes radicais – Batman já se tornou um vampiro após ser mordido por Drácula; o Superman já foi apresentado como um jovem do mundo real chamado Clark Kent (e ridicularizado por seu nome), que termina tendo poderes de fato. Cada editora e seu \"elenco\" tem suas particularidades, e mimetizar o jogo campeão da Marvel foi, de cara, o maior erro que a DC poderia ter cometido. Aparentemente esse erro está sendo corrigido, e seus personagens poderão, finalmente, mostrar sua luz própria sem as amarras de uma continuidade que, na tela grande, não deu lá muito certo. E Aves de Rapina, honestamente, parece absurdamente bacana! ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Pode isso, Mari?: Beber na latinha limpando só com a camiseta Atriz de O Mundo é dos Jovens dá guinada na carreira e vira atriz pornô 13 curiosidades sobre o Rock In Rio de 1985 Sobre o autor Roberto Sadovski é jornalista e crítico de cinema. Por mais de uma década, comandou a revista sobre cinema \"SET\". Colaborou com a revista inglesa \"Empire\", além das nacionais \"Playboy\", \"GQ\", \"Monet\", \"VIP\", \"BillBoard\", \"Lola\" e \"Contigo\". Também dirigiu a redação da revista \"Sexy\" e escreveu o eBook \"Cem Filmes Para Ver e Rever... Sempre\". Sobre o blog Cinema, entretenimento, cultura pop e bom humor dão o tom deste blog, que traz lançamentos, entrevistas e notícias sob um ponto de vista muito particular. Roberto Sadovski Kaya Scodelario: \"Minha mãe encontra feijoada em qualquer lugar do mundo\" “Vamos conversar em português!” A atriz inglesa Kaya Scodelario, de 27 anos, logo se anima quando me apresento como brasileiro. “Ah, a gente já se conhece!”, completa, lembrando do lançamento de um dos episódios da série Maze Runner em São Paulo alguns anos atrás. Tudo isso em português perfeito – herança de sua mãe, brasileira, que a acompanha em sets de filmagem desde que a atriz começou, ainda adolescente, na série britânica Skins. De lá para cá, ela migrou para o cinema – primeiro em Lunar, ficção científica com Sam Rockwell, passando por um papel pequeno na refilmagem de Fúria de Titãs até encontrar uma série para chamar de sua com os três Maze Runner. Piratas do Caribe: A Maldição de Salazar ampliou ainda mais as oportunidades, e ela cravou 2019 com o independente Ted Bundy: A Irresistível Face do Mal e o terror claustrofóbico Predadores Assassinos, sobre o qual ela fala no papo a seguir – com direito a sotaque perfeito e paixão por feijoada! Ir para matéria completa Roberto Sadovski Brad Pitt faz ficção científica grandiosa e intimista no ambicioso Ad Astra Em Ad Astra – Rumo às Estrelas, o diretor James Gray não vê o espaço como cenário para grandes aventuras. É uma ficção científica de escopo grandioso, sim, com o visual mais arrebatador que um orçamento milionário pode comprar. Mas é também uma moldura elegante para o diretor explorar temas recorrentes em sua filmografia, em especial a maneira em que o ambiente molda a evolução de seus personagens, não muito diferente do que ele abordou em Os Donos da Noite, A Emigrante e no recente Z – A Cidade Perdida. Aqui, o espaço é sinônimo de solidão e isolamento, justamente a matéria prima para a jornada intimista de seu protagonista, o astronauta Roy McBride, traduzida em uma performance absolutamente espetacular de Brad Pitt. Ir para matéria completa Roberto Sadovski Brad Pitt: \"Descobrimos que a vida vale a pena ao nos aproximar da morte\" O nome de Brad Pitt é trabalho. Quando conversamos algumas semanas atrás, durante o lançamento de Era Uma Vez em Hollywood, o ator era um dínamo, sua energia preenchia a sala, recuperando a atmosfera que ele deu a seu personagem no filme de Quentin Tarantino, o dublê Cliff Booth. Ir para matéria completa Roberto Sadovski Batman Day: Como aproveitar ao máximo o dia internacional do Homem-Morcego O Batman Day não é um feriado. Sequer cai na mesma data todos os anos. Mas foi o modo de a DC Comics, que edita dos gibis do Cavaleiro das Trevas nos Estados Unidos, encontrou para comemorar os 75 anos do herói em 2014. Como quase tudo na cultura pop/geek/nerd, a data pegou, e hoje diversas cidades pelo mundo acenderam o bat-sinal para celebrar o herói criado por Bob Kane e Bill Finger. Nada mais justo. É inegável que o Batman é um dos personagens de ficção mais conhecidos em todo o mundo, o que faz com que cada fã tenha sua versão favorita. E versões não faltam! Desde sua criação, o Homem-Morcego já foi para o espaço, combateu alienígenas, protagonizou uma série cômica na TV dos anos 60, foi reinventado como um vigilante noturno na década seguinte, e tornou-se um dos grandes íconos dos quadrinhos em todo o planeta quando Tim Burton o levou para o cinema em 1989. Ir para matéria completa Roberto Sadovski Rambo: Até o Fim encerra com preguiça a saga do ícone de ação envelhecido A única pessoa que entendeu quem era John Rambo foi seu criador, o escritor David Morrell. O protagonista do livro First Blood, lançado em 1972, era um veterano da Guerra do Vietnã que, ao voltar para casa, depara-se com uma sociedade envergonhada de sua participação no conflito. Seu tratamento indigno escala em violência e culmina com sua morte, cumprindo sua função dramática em mostrar as consequências de um conflito puramente político não só em um homem, mas também em toda uma nação. Em sua versão para o cinema, lançada uma década depois, o astro Sylvester Stallone enxergou no personagem um tipo diferente de herói, que transformava frustração em fúria, e alterou seu destino. Rambo tornou-se, então, um ícone e um produto. Ajudou a definir todo um gênero nos anos seguintes e, para o bem ou para o mal, manteve-se fiel à personalidade traçada originalmente por seu criador. Ir para matéria completa Roberto Sadovski Ari Aster, diretor de Midsommar: \"Nem todo terror tem sua origem no mal\" A vida nos traz algumas certezas. O Sol nasce e se põe. Em algum ponto todos nos apaixonamos, em algum momento nosso coração é feito em pedaços. E você vai se sentir perturbado, extremamente desconfortável e absolutamente apavorado ao final de Midsommar. O filme de Ari Aster é uma experiência sufocante, por vezes tola, mas nunca vulgar ou sem foco. Seu horror não tem pressa em dominar, e justamente por ser orgânico ele surge mais forte de que um batalhão de palhaços em CGI saltando na tela. É um assalto aos sentidos, uma jornada que caminha inexoravelmente a um fim trágico. Ainda assim, capaz de entrelaçar a platéia em uma trama bucólica, exageradamente violenta, carregada em simbolismo e difícil de apagar da memória. É o melhor tipo de terror, porque no fim não é o que ele é. Ir para matéria completa Roberto Sadovski Conan, o Bárbaro está de volta às bancas (e o mundo é um lugar melhor!) Eu tinha 9 anos de idade quando entrei no cinema, tantos e tantos anos atrás, para assistir a Conan, o Bárbaro. Podia? Não, não podia (a classificação indicativa era para maiores de 14 anos). Mas não havia força no planeta que me impedisse de ver o herói que eu acompanhava há pouco mais de um mês nos gibis materializado em carne, osso e músculos. No cinema, o Conan interpretado à perfeição por Arnold Schwarzenegger (demorei outros anos para aprender a pronunciar direitinho, e outros tantos para bater um papo com ele) era exatamente o que eu encontrava mensalmente em revistinhas como Heróis da TV e Superaventuras Marvel. Brutal, com um senso de lealdade inabalável, apaixonado por vinho, mulheres, pilhagem e resignado na fé em seu deus, o selvagem Crom. Por anos colecionar Conan se tornou um hábito que ajudou a moldar minha paixão pela fantasia e pelo gênero espada e feitiçaria que, perdoem-me fãs de O Senhor dos Anéis ou Game of Thrones, o bárbaro cimério ainda é o expoente máximo. Ir para matéria completa Roberto Sadovski O Espião mostra o talento sóbrio e surpreendente de Sacha Baron Cohen Para quem conhece Sacha Baron Cohen por suas performances como o rapper Ali G, o fashionista Bruno ou o jornalista Borat, O Espião é uma revelação. Na minissérie da Netflix, o ator de 47 anos revela uma interpretação complexa, contida, que troca sua histeria habitual por sutileza, urgência e fragilidade. São os componentes essenciais para dar vida a Eli Cohen, espião israelense que, na segunda metade dos anos 60, assumiu uma nova identidade para se infiltrar na Síria, entre sua elite militar e política, buscando informações para proteger seu país. O conflito, além do óbvio trabalho atrás das linhas inimigas, é se despir de qualquer traço de sua vida para não colocar em risco essa nova persona, deixando para trás sua esposa e seu lar, movido pelo puro fervor patriótico. Ir para matéria completa Roberto Sadovski Quadrinhos de super-heróis tem espaço para tudo - menos para censura! A censura, ou cerceamento da liberdade de expressão em todas as esferas, é proibida no Brasil desde 3 de agosto de 1988, quando o tema foi votado como conteúdo da nova Constituição Federal no país. Já a homofobia tornou-se crime desde que a maioria dos ministros do STF deliberou sobre o tema em maio deste ano – com penas equiparadas às ofensas previstas na lei contra o racismo. Ainda assim, a prefeitura do Rio de Janeiro achou por bem recorrer à censura por motivos de homofobia ao tentar proibir a venda e recolher exemplares da graphic novel Os Vingadores: A Cruzada das Crianças. O motivo? Um beijo entre os personagens Wiccano e Hulkling, abertamente homossexuais. Ir para matéria completa Roberto Sadovski Monstros digitais substituem o medo na decepcionante continuação de It Georgie sai na chuva, capa amarela cobrindo seu corpo, atrás do barco de papel que ele colocou na correnteza que segue pela sarjeta. O barco desce pelo bueiro e, quando o menino tenta alcançá-lo, depara-se com um par de olhos brilhante como um farol: é o palhaço Pennywise, que conversa com Georgie e promete lhe devolver seu brinquedo…. antes de arrancar o braço da criança, que é arrastada para o esgoto aos gritos, em um chafariz de sangue, estraçalhada pela criatura sobrenatural que agora mostra uma fileira de dentes afiados. A cena que abre It – A Coisa, adaptação do romance de Stephen King lançada dois anos atrás, é violenta, surpreendente, brutal e absolutamente assustadora. É o lembrete perfeito que a obra de King, diluída fora da literatura em um punhado de versões chinfrins, é poderosa e hipnotizante. É tudo, enfim, que sua continuação, comandada pelo mesmo Andy Muschietti, não é. Ir para matéria completa Roberto Sadovski Himesh Patel, de Yesterday: \"Meu medo era estragar as canções dos Beatles\" Himesh Patel não é parente de Dev Patel. Mas o mundo trabalha em torno de coincidências cósmicas ao revelar dois atores britânicos de descendência indiana em filmes dirigidos por Danny Boyle. Dev foi o protagonista do festejado Quem Quer Ser um Milionário?, de 2008. Himesh agora é apresentado ao mundo como Jack Malik. o músico que, depois de um evento global bizarro, torna-se a única pessoa que lembra dos Beatles na comédia romântica Yesterday. Com o quarteto de Liverpool varrido da existência, cabe a Jack, músico frustrado, trazer ao mundo suas canções, assumindo sua autoria e, no processo, tornando-se um ídolo pop mundial. A decisão, entretanto, não chega sem uma dose de culpa, causando uma cisão que por fim pode lhe custar o amor de sua melhor amiga, Ellie (Lily James). Ir para matéria completa Roberto Sadovski Coringa não parece trazer nada do Coringa das HQs (e por que isso é ótimo!) Ir para matéria completa Roberto Sadovski Danny Boyle: \"A nostalgia é um refúgio em momentos de grande incerteza\" Yesterday encontra o diretor Danny Boyle em um \"modo de batalha\" inusitado. Responsável por filmes intensos como o neo clássico Trainspotting, o apocalipse zumbi Extermínio, o premiado Quem Quer Ser um Milionário? e o sufocante 127 Horas, ele aqui opta por uma celebração da música dos Beatles que emoldura uma comédia romântica doce e emocionante. Depois de flexionar músculos artísticos diferentes ao comandar a cerimônia de abertura dos Jogos Olímpicos de Londres em 2012, o diretor alternou produções modestas com filmes de grife, emendando a brilhante biografia Steve Jobs com a primeira continuação de sua carreira, T2 Trainspotting. Até flertar com o cinema de grandes blockbusters ao desenvolver por um ano a próxima aventura de James Bond. Liberdade, entretanto, é inegociável para Danny Boyle, como você confere no pape a seguir. Ir para matéria completa Roberto Sadovski Tarantino: \"Meu Star Trek mistura a série dos anos 60 com Pulp Fiction\" Quentin Tarantino ia se encontrar comigo na Cidade do México, acompanhando Brad Pitt na turnê de lançamento de Era Uma Vez em Hollywood. Mas o destino tinha outros planos. Enquanto divulgava o filme na Rússia, o diretor machucou as costas e, mesmo sem ser nada grave, a dor o colocou de molho por alguns dias, abortando a ponte vodca/tequila da viagem. Mas a gente sabe quando um diretor é profissional quando ele faz questão absoluta de cumprir seus compromissos, e nosso papo terminou acontecendo por telefone, com ele já 100 por cento recuperado de suas aventuras na terra de Putin. Foi meu segundo papo com Tarantino, com quem conversei por algumas horas quando ele esteve em São Paulo para o lançamento de Os Oito Odiados. O raciocínio continua afiado, assim como a paixão absoluta por cinema. O que mudou de uma entrevista para a outra? A contagem regressiva: faltavam, então, dois filmes para a sua aposentadoria; agora ele garante que tem mais um na cartola antes de pendurar o chapéu. Conversamos sobre isso – e também sobre Sharon Tate, o cinema pós-guerra, Star Trek e a cena mais complicada para tirar do papel em Era Uma Vez em Hollywood. Ir para matéria completa Roberto Sadovski Brad Pitt: \"Eu tive sorte, muita gente boa só teve chance com o streaming!\" Brad Pitt está com ótimo humor. Mesmo encerrando uma maratona global para divulgar Era Uma Vez em Hollywood, o astro encontra disposição para transformar qualquer entrevista contratual em um bate papo informal. Ah, é bom enfatizar a palavra “astro”. No cinemão do novo século, Pitt é um dos poucos artistas capazes de mobilizar plateias em qualquer canto do planeta. Embora as grandes bilheterias não sejam mais uma constante (seu último grande filme foi Guerra Mundial Z, de 2013), ele continua a produzir, a experimentar, a emprestar seu enorme prestígio a produção tão plurais como 12 Anos de Escravidão, A Grande Aposta e a ficção científica Ad Astra, que tem assinatura do grande James Gray e estréia nas próximas semanas. Poucas vezes, porém, ele esteve tão à vontade como no novo filme de Quentin Tarantino, em que ele faz o dublê Cliff Booth e se mostra um grande parceiro em cena para Leonardo DiCaprio. Eu conversei com Brad Pitt no México, um papo que foi além de Era Uma Vez em Hollywood para esbarrar na paixão pelo cinema, no grande momento de mudança que a indústria está experimentando agora e em como Hollywood tem mais Cliff Booths do que Rick Dantons. Ir para matéria completa Roberto Sadovski Como A Ascensão Skywalker encerra uma era e aponta o futuro de Star Wars Ir para matéria completa Roberto Sadovski Novo Brinquedo Assassino: Alguém pode por favor resgatar o velho Chucky? Até hoje eu acho espantoso que Chucky, o brinquedo assassino, tenha se tornado um ícone tão poderoso do terror. Ao menos havia no filme original uma lógica interna intrigante: possuído pelo espírito de um serial killer, o boneco tinha o propósito de, eventualmente, voltar a ser humano. Mesmo quando a série passou a rir de si própria depois de A Noiva de Chucky, o elemento humano ao menos enraizava o terror de forma eficiente. O novo Brinquedo Assassino, porém, joga todo esse conceito pela janela. Não existe neste remake dirigido pelo norueguês Lars Klevberg nenhum elemento sobrenatural. O “espírito maligno” que animava Chucky é substituído por um literal “fantasma na máquina”: é sua própria inteligência artificial defeituosa que transforma o boneco em uma máquina de matar. A intenção clara é levantar a bola do medo da tecnologia e da conectividade impessoal que define o mundo hoje. Mas a total falta de lógica, mesmo em um filme sobre uma Lu Patinadora do mal, estraga a experiência. Ir para matéria completa Roberto Sadovski Marvel vs. Sony: a saga do Homem-Aranha no cinema pega fogo nos bastidores Peter Parker definitivamente não consegue um segundo de paz. Com a saída iminente do produtor Kevin Feige, presidente da Marvel, do controle criativo do Homem-Aranha no cinema, o herói volta a ocupar um vácuo em que vê seu futuro ameaçado. Primeiro, um resumo rápido. Os direitos cinematográficos do herói pertencem à Sony, que lançou a trilogia dirigida por Sam Raimi na virada no século e dois filmes sob o comando de Mark Webb que não cativaram ninguém. Alguns anos atrás, o estúdio firmou um acordo inédito com a Marvel, agora uma empresa do grupo Disney, para que o Cabeça de Teia pudesse ser reiniciado, inserido no Universo Cinematográfico da editora e ganhasse uma nova vida. A Sony bancava os boletos, a Marvel segurava 5 por cento da grana das bilheterias (mais os direitos de merchandising) e todo mundo estava feliz. Daí o novo filme, Longe de Casa, faturou mais de 1 bilhão de dólares. E a coisa azedou. Ir para matéria completa Roberto Sadovski Yesterday é uma história de amor em um mundo onde os Beatles não existem Yesterday é um filme de terror. É… quase sério! Afinal, de que outra forma descrever um mundo sem os Beatles? Nesta fábula agridoce dirigida por Danny Boyle, o quarteto de Liverpool nunca existiu. Seu legado é um vácuo, e a humanidade jamais foi agraciada com canções como “Hey Jude”, “I Wanna Hold Your Hand” ou “Strawberry Fields Forever”. Esse realinhamento da realidade ocorre depois de um fenômeno global bizarro, como se o planeta soluçasse, apagando qualquer evidência do grupo ao se recuperar. O único que lembra dos Beatles e de sua obra é um músico frustrado, Jack Malik (o incrível Himesh Patel), que já se preparava para pendurar a guitarra depois de acumular frustrações como artista quando percebe que o único lugar em que as músicas do grupo existem é em sua memória. É um presente lhe dado pelo destino, que se desdobra com uma bagagem de culpa, sucesso, fama e amor verdadeiro – não exatamente nessa ordem. Ir para matéria completa Roberto Sadovski Por que o cinema precisa de mais filmes como Era Uma Vez em Hollywood O cinema hoje é feito de marcas. Produtos. Não é algo ruim, só é sinal dos tempos: hoje quem domina as bilheterias mundiais são propriedades intelectuais poderosas. Uma espiada nos cinco maiores sucessos mundiais de 2019 até agora mostra que o cinema é só parte de uma engrenagem que move outros produtos e plataformas. Vingadores: Ultimato, campeão supremo com quase 2.8 bilhões de dólares em caixa, movimenta um mercado gigantesco muito além dos cinemas. Ele é seguido por O Rei Leão, Capitã Marvel, Homem-Aranha: Longe de Casa e Aladdin – super-heróis, novas versões de desenhos animados clássicos, histórias e personagens conhecidos, ofertados com uma nova roupagem. O cinema, entretanto, não pode sobreviver apenas com marcas, com o lançamento estourado da semana. Sua longevidade a longo prazo repousa em boas histórias, o que por sua vez estimula o hábito de ir ao cinema. E boas histórias precisam de diversidade. Estimular diversos sentidos e emoções. Surpreender! Era Uma Vez em Hollywood cumpre exatamente essa função – e por isso é tão vital para a máquina da cultura pop. Ir para matéria completa Roberto Sadovski Velozes & Furiosos, do pior ao melhor: Um ranking dos filmes da saga Esqueçam os X-Men: a série mais mutante da história do cinema é Velozes & Furiosos. Depois do começo modesto como thriller policial ambientado no (sub)mundo das corridas urbanas (o filme original foi inspirado em um artigo sobra a prática em Los Angeles), a série transmutou-se para a fórmula do \"filme de roubo\", flertou com espionagem internacional e, em sua encarnação mais recente, aportou sem nenhum constrangimento da mais pura ficção científica. É uma tremenda bobagem, mas uma bobagem divertidíssima, descompromissada e el total sintonia com o público. Afinal, os nove filmes da série já renderam mais de 5.3 bilhões de dólares (e contando…), apostando em uma fórmula de ação genérica anabolizada pelas sequencias mais absurdas que o dinheiro hollywoodiano pode produzir - tudo ancorado pelo elenco mais diverso que o cinemão já reuniu e por um tema recorrente: a família. Tentei organizar os filmes na ordem de preferência - mas a ordem nem importa, já que depois de um tempo todos parecem exatamente iguais. Apertem os cintos e… bom, vocês sabem o resto Ir para matéria completa Roberto Sadovski The Boys: Por que super-heróis desconstruídos são sempre mais legais Uma série como The Boys seria impossível uma década atrás. Mas a exposição ininterrupta a seres superpoderosos promovida na cultura pop moderna serviu como educação para que pudéssemos apreciar a desconstrução mostrada pela série: conhecendo nossos Supermen e nossos Homens-Aranha, virar pelo avesso o que os faz funcionar fica menos complicado. Afinal, o roteirista Garth Ennis, que criou a HQ com o desenhista Darick Robertson, nunca teve o menor interesse em sujeitos superpoderosos fantasiados que salvam o mundo. O que ele transparece – e que é traduzido nessa adaptação – é total desprezo por esse conceito. Em The Boys, série da Amazon Prime, super-heróis fazem parte da rotina como atletas, políticos e artistas. Em um mundo de pessoas normais, eles seriam celebridades, que usam sua imagem para vender todo tipo de produto- mais ou menos como acontece em nosso mundo, com a diferença que aqui eles ainda existem somente como ficção. E muitas celebridades, como descobrimos dia após dia, não são o que são sem ter um armário de esqueletos enterrado em concreto. Ir para matéria completa Roberto Sadovski Hobbs & Shaw é comédia para adolescentes movida a carisma, bordões e bíceps Hobbs & Shaw, primeiro spin off da série Velozes & Furiosos, é o equivalente cinematográfico de uma man cave, a “caverna do macho” que todo adulto com uma pá de responsabilidades e cheio de boletos para pagar entope com traquitanas que ajudam a se “reconectar” com sua masculinidade, digamos, perdida. Não é nenhum exagero dizer que a aventura dirigida por David Leitch (Atômica, Deadpool 2) é o “filme de menino” supremo, em que transbordam tiroteios, explosões, perseguições de supercarros e uma frase auto afirmativa encharcada de testosterona a cada dez minutos. É escapismo ao extremo, ancorado por um par de astros (nem coloco “atores” porque o músculo cênico aqui não é exercitado) movidos a carisma, a bordões e a bíceps. Funciona? Ok, até que funciona, se você deixar a lógica de molho e abraçar Hobbs & Shaw pelo que ele é: uma comédia infantil anabolizada que vai funcionar para adolescentes de 12 anos como overdose de açúcar. Ir para matéria completa Roberto Sadovski \"Um monstro pode ser charmoso e sedutor\", explica diretor de Ted Bundy \"Tenho duas filhas mais ou menos da idade das vítimas de Ted Bundy.\" Joe Berlinger não é um estranho quando o assunto são crimes. Ao longo de sua carreira, com ficção ou com documentários, o diretor explorou o lado sombrio da natureza humana e, também, como nós lidamos com delitos violentos e seus responsáveis. O estilo desenvolvido em filmes como Brother?s Keeper e O Paraíso Perdido deu a tônica da nova geração de documentários sobre crimes violentos que recheiam hoje as plataformas de streaming da vida. Ted Bundy, porém, era um nível diferente. Um serial killer que matou dezenas de jovens nos anos 70 e tornou-se celebridade após ser preso e condenado à morte. Para Berlinger, falar sobre ele era pessoal. \"O caso de Bundy foi um alerta, mostrou que um monstro podia ser charmoso e sedutor\", disse. \"E minhas filhas não fazem ideia quem ele foi…. Fiz esse filme para elas.\" Ir para matéria completa Roberto Sadovski Quentin Tarantino mostra o fim da inocência em Era Uma Vez em Hollywood Hollywood, 1969. Sharon Tate entra em um cinema em Westwood para assistir à comédia de ação Arma Secreta Contra Matt Helm. Mas ela não pagou ingresso. Ao dizer na bilheteria que está no filme, a atriz, que passava casualmente pela região, é convidada a entrar na sessão e não consegue esconder o entusiasmo não só em se ver em cena, mas também em perceber a reação positiva do público. Naquele momento, Sharon era uma estrela em ascensão, uma habitante de Hollywood que transcendera o status de “mais um rosto bonito”, preparando-se para ganhar o mundo. É um momento mágico, que só o cinema pode proporcionar: Margot Robbie, translúcida no papel de Tate, transforma-se em plateia ao assistir à aventura clássica com Dean Martin – não é uma recriação, e sim o próprio filme com a própria Sharon sendo projetado. É também um momento delicado e agridoce de Era Uma Vez em Hollywood, verdadeira carta de amor do cineasta Quentin Tarantino à cidade que o viu crescer para se tornar o autor mais festejado do cinema contemporâneo. Afinal, a história nos conta, em poucos meses Sharon Tate seria definida não por sua carreira, mas ao se tornar vítima de um massacre executado por membros da Família de Manson, um dos crimes mais brutais da história de Hollywood. Ir para matéria completa Roberto Sadovski Bilheteria recorde de Vingadores Ultimato acentua o fenômeno que foi Avatar Ir para matéria completa Roberto Sadovski Marvel integra universos de cinema e TV e muda (de novo!) a cultura pop Alguns anos atrás, houve a tentativa de adaptar A Torre Negra, obra suprema de fantasia de Stephen King, para além dos livros. O plano era ambicioso: criar uma trilogia de filmes para o cinema, entrecortada por duas temporadas de séries para a TV. Com sete livros e construção de mundo intrincada, talvez fosse a forma mais bacana de traduzir a imaginação de King com som e imagem. A empreitada murchou, restando em seu lugar um filmeco mequetrefe com Idris Elba e Matthew McConaughey que ninguém viu. Corta para o palco principal da Comic-Con em San Diego, com o produtor Kevin Feige explicando como será a quarta fase do Universo Cinematográfico Marvel depois de Homem-Aranha: Longe de Casa. “Ah, temos esses filmes, e temos também essas séries em streaming, e as ações serão conectadas”, resumiu. Bum! Na surdina, sem alarde, a Marvel rearranjou mais uma vez o cenário do entretenimento pop. Ir para matéria completa Roberto Sadovski Stranger Things vira gibizão dos bons em sua melhor temporada A terceira temporada de Stranger Things trouxe poucas novidades. Seus protagonistas continuam divididos entre dramas juvenis e ameaças interdimensionais. A ambientação nos anos 80 escalou alguns degraus, mas ainda é muitas vezes conduzida com a sutileza de uma marreta. O mundo mais uma vez corre perigo com a iminência de uma invasão do “mundo invertido”, realidade paralela à nossa habitada por criaturas sombrias e letais. Ainda assim, a série dos irmãos Matt e Ross Duffer alcançou a perfeição por conta de decisões criativas espertas e por aprender que nada deve ser levado tão à sério: diversão aqui é a palavra chave. Diversão com uma pitada de intensidade, um gibizão assumido e empolgante. Dessa vez, a ficção científica flerta abertamente com o terror e a paranoia da Guerra Fria (são os anos 80, oras), tudo embalado em uma aventura adolescente descaradamente ancorada na década que tenta espelhar. Ir para matéria completa Roberto Sadovski De 101 Dálmatas a O Rei Leão, um ranking com as versões de desenhos Disney O Rei Leão quebrou a \"tradição\" de chamar as adaptações de animações Disney de \"versões live action\". Mas não vamos deixar o fato de nada ser real no filme de Jon Favreau atrapalhar o batismo do filão milionário que o estúdio do Mickey inaugurou ao colocar Johnny Depp à frente de Alice no País das Maravilhas em 2010. Mas a lista de quem tem TOC é um problema, então eu aproveitei para colocar no ranking algumas tentativas que o estúdio encarou no século passado para traduzir seus desenhos com gente de verdade. Aproveitei e coloquei na mistura um híbrido de animação e live action que atualiza um…. outro híbrido! Por fim, é mais um… errr… \"universo\" em que a Disney pode apostar na memória afetiva de seu público com a nostalgia, sempre uma moeda de troca valiosa. Com vários já a caminho (Mulan, Cruella, A Dama e o Vagabundo), é um sub-gênero que não deve ter fim nem tão cedo. Fico no aguardo de A Canção do Sul - O Filme…. Ir para matéria completa Roberto Sadovski Mulher, negra, letal: Como Bond 25 pode trazer a versão mais radical de 007 Daniel Craig está prestes a pendurar a pistola Walter PPK depois de finalizar o trabalho na próxima aventura de James Bond. A dúvida sobre quem vai assumir o papel do espião domina as conversas em torno do personagem desde 2015, quando 007 Contra Spectre deixou um gosto amargo com seu aparente retrocesso em consolidar os filmes do herói para o século 21. A essa altura é claro que toda discussão acerca do “novo Bond” é um exercício em futilidade, mas os fãs não deixaram de fazer suas campanhas, em especial querendo ver Idris Elba como o agente (o que seria bacana), ou mesmo a possibilidade de Bond ser uma mulher (o que jamais vai acontecer segundo a produtora Barbara Broccoli). A solução encontrada para o próximo filme parece mirar nessa visão progressista, ao mesmo tempo em que não mexe no bom e velho James Bond. Ir para matéria completa Roberto Sadovski Deslumbrante, O Rei Leão enche os olhos mas não fala ao coração Mal começa O Rei Leão, releitura da animação clássica da Disney, e você já sabe exatamente como estará nos próximos minutos: olhos marejados, garganta travada, coração palpitando. O diretor Jon Favreau sabe exatamente como pressionar os botões da nostalgia, e usa a tecnologia mais fantástica já bolada para fazer filmes ao reconstruir a abertura do desenho. Está tudo no lugar. A tomada aérea pela paisagem africana; animais em marcha até o rochedo que abriga sua “família real”; a apresentação de Simba, herdeiro de tudo que o Sol toca; “Circle of Life” arrebentando nas caixas de som. A reconstrução de uma sequência tão familiar, agora trocando animação tradicional por tecnologia digital fotorrealista, é de tamanho deslumbre que a emoção é genuína. É também o ponto de partida perfeito para o ápice de uma jornada do estúdio em reimaginar seu catálogo para o novo século, com uma nova sensibilidade, sem perder a conexão com o que fez dos filmes originais tão especiais em primeiro lugar. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa Roberto Sadovski American Pie: há 20 anos as \"comédias sexuais\" davam seu último suspiro Duas décadas atrás, Jim achou que seria uma boa ideia usar uma torta para, digamos, \"aliviar\" seus hormônios. Meio que funcionou. American Pie, comédia assinada por Paul e Chris Weitz, chegou aos cinemas ianques em uma temporada já atribulada por Star Wars, A Múmia e O Paizão, mas 102 milhões de dólares em caixa depois (somando 236 milhões em todo o mundo) mostraram que o cinema ainda tinha espaço para a mistura de sexo, adolescentes e nudez. Seria um renascimento da teen sex comedy, sub-gênero que embalou o relacionamento de uma geração inteira com a videolocadora do bairro, que viveu seu auge nos anos 80 com O Último Americano Virgem, Porky?s e dúzias de outros genéricos. American Pie, entretanto, terminou por colocar uma pedra sobre o caixão da mistura, que na virada do século, com as novas regras do convívio social, tornou-se ligeiramente indigesta. Não que isso tenha impedido Hollywood de tentar, de todas as maneiras, lucrar enquanto pudesse. Ir para matéria completa Roberto Sadovski Trilogia Homem-Aranha: Como Sam Raimi tirou as HQs do gueto no cinema Homem-Aranha: Longe de Casa é a oitava aventura do herói no cinema (descontando as adaptações da série de TV nos anos 70). Hoje parte fundamental do Universo Cinematográfico Marvel, o Cabeça de Teia iniciou sua transição do papel para as telas no começo do século com outras propostas e expectativas diferentes. Quando Sam Raimi dirigiu Homem-Aranha em 2002, super-heróis dos quadrinhos no cinema viviam de explosões eventuais, seguidas de novos períodos no limbo. Não eram, nem de longe, o carro-chefe do entretenimento pop, e sim uma anomalia, o fenômeno ocasional que vez por outra jogava luz em uma mídia até então navegada unicamente pelos iniciados. Quando assumiu o controle da adaptação do Amigão da Vizinhança do papel para o cinema, Raimi se colocou em uma outra missão: tirar as HQs do gueto no cinema, fazendo com que super-heróis pudessem ir além de uma curiosidade. Uma tarefa que só um fã poderia executar. Ir para matéria completa Roberto Sadovski Imprevisível, Longe de Casa traz romance teen como filme do Homem-Aranha Em um certo momento, ainda nos primeiros minutos de Homem-Aranha: Longe de Casa, eu quase esqueci que era a) uma aventura da Marvel e b) teríamos super-heróis em ação a qualquer segundo. Mais do que em seu antecessor, De Volta ao Lar, que trouxe a primeira aventura solo do Amigão da Vizinhança no Universo Cinematográfico Marvel, o novo filme abraça o tom de comédia teen, mirando na interação entre uma salada de personagens adolescentes, e o texto flui de forma tão natural que nem precisava colocar gente fantasiada com poderes malucos na mistura. A boa notícia é que tudo é executado pelo diretor Jon Watts em perfeito equilíbrio com o tipo de ação anabolizada que se tornou sinônimo do estúdio na última década. Ainda assim, Longe de Casa é leve e imprevisível, uma aventura que não tem o menor pudor em abraçar os aspectos mais absurdos de seu conceito, algo mais próximo a Homem-Formiga do que a Pantera Negra. É um bom respiro para a Marvel se recuperar de um evento tão bombástico como Vingadores: Ultimato e planejar como será seu futuro no cinema. Ir para matéria completa Roberto Sadovski Pets 2: Dani Calabresa e Luis Miranda falam de sua relação com bichos reais Sentar com Luís Miranda e Dani Calabresa facilita a vida de qualquer repórter. Uma pergunta e pronto: a dupla desenvolve ideias, emenda com mais situações e mostra o quanto a amizade reflete no trabalho. Não poderia ser diferente em Pets 2 - A Vida Secreta dos Bichos, em que Miranda, mais uma vez emprestando a voz para o coelho Bola de Neve, se une à cachorrinha Daisy, voz de Calabresa, em uma missão de resgate. Em meio às novas descobertas em trabalhar juntos, a dupla ainda encaixou as histórias sempre divertidas sobre os bichos de verdade em sua vida. Eu só relaxei e deixei a bola rolar, como você confere no papo a seguir. Ir para matéria completa Roberto Sadovski Econômico nos sustos, Annabelle 3 investe na expansão da série Annabelle - De Volta Para Casa não é um filme. É um cardápio. Mais ainda: é o produto corporativo mais genial da temporada, um pedaço da máquina que se tornou o \"universo\" em torno do terror Invocação do Mal, que cavou um nicho bem sucedido e aparentemente irrefreável para o produtor James Wan. Se o primeiro Annabelle foi uma forma de faturar em cima de um elemento de cena do próprio Invocação do Mal, e A Freira surgiu de um demônio apresentado em Invocação do Mal 2, o terceiro Annabelle oferece uma variedade de novos spin offs, uma seleção de novas criaturas, lendas e aparições capazes de expandir ainda mais os filmes construídos em torno dos arquivos do casal Ed e Lorraine Warren. Tudo isso emoldurado por um terror com um roteiro esperto, que transfere a ação para o lugar mais óbvio em toda a série: a sala de artefatos na casa dos estudiosos do paranormal, uma coleção de traquitanas macabras, cada uma com sua própria história para contar. Ir para matéria completa Roberto Sadovski Movido a nostalgia, Turma da Mônica - Laços é o filme que o Brasil precisa O Brasil é um país enorme. Mas é difícil encontrar qualquer pessoa, de qualquer idade, que não tenha uma história carinhosa sobre algum gibi da Turma da Mônica. As criações de Mauricio de Sousa fazem parte do DNA brasileiro há décadas, e suas reinvenções mais recentes deram nova dimensão a seu alcance. Turma da Mônica – Laços é peça importante para que as criações do artista ampliem ainda mais seu público, criando novas histórias que, no futuro, muita gente vai contar como seu primeiro contato com a turminha. Isso porque o trabalho do diretor Daniel Rezende, que assumiu responsabilidade sem igual ao se colocar no comando da aventura, evoca as mesmas sensações despertadas pelas histórias no papel. Laços tem leveza, uma certa inocência e traz na nostalgia o motor para alimentar um filme que, só por existir, já deixa sua marca na cinematografia pop brasileira. Ir para matéria completa Roberto Sadovski Democracia em Vertigem retrata um país conduzido pela inércia Existe uma certa melancolia na voz da diretora Petra Costa ao longo de Democracia em Vertigem. \"A democracia brasileira e eu temos a mesma idade\", revela, como narradora, logo nos primeiros minutos. \"Achei que nessa idade já estaríamos em terra firme.\" De cara fica claro que o documentário não traz a menor pretensão em ser \"isento\" ou \"imparcial\". Por duas horas, Petra entrelaça suas próprias lembranças com os momentos mais decisivos do processo de redemocratização no país, retomado após décadas de ditadura militar. É sua visão, no coração do poder, que se desenlaça o teatro que terminou no impeachment da presidente Dilma Rousseff, na prisão do ex-presidente Lula e na ascensão ao poder de Jair Bolsonaro. Essa visão, claramente, tem um lado. Ir para matéria completa Roberto Sadovski Batman: 30 anos depois, filme ainda é uma aula de como vender HQs no cinema \"Eu lembro bem do Batman de Tim Burton. Primeiro, foi um desenho do Jerry Ordway, responsável pela quadrinização do filme, publicado em preto e branco na extinta Aventura & Ficção. Depois, os trailers, alguns segundos exibidos em noticiários, o símbolo preto e dourado do morcego, onipresente. Batman foi um triunfo do marketing, o primeiro blockbuster da era moderna construído em cima de uma marca e vendido como produto. Funcionou. Maior sucesso do ano nas bilheterias (nos EUA, ficando atrás de Indiana Jones e a Última Cruzada em números globais), a aventura dirigida por Tim Burton trazia uma esteira de polêmicas - a começar por Michael Keaton, nunca bem visto pelos fãs no papel de Bruce Wayne/Batman. Para mim, ainda a tradução mais perfeita do herói no cinema.\" Ir para matéria completa Roberto Sadovski De Sandman a Escalpo, 12 HQs que definiram o revolucionário selo Vertigo A DC Comics encerrou as atividades do selo Vertigo, sua \"casa\" para histórias em quadrinhos mais adultas, mais ousadas e mais espetaculares desde 1993. A explicação da empresa faz sentido: a ideia é reunir todas as publicações da editora sob a mesma égide, organizada como DC Kids (mirando o público infantil dos 8 aos 12 anos), DC Comics (as publicações em geral, em especial os super-heróis como Superman e Batman), e DC Black Label, mirando em um conteúdo mais maduro. Ou seja, é uma mudança mais cosmética do que prática. Ainda assim, é uma mudança significativa, em especial para quem devorou HQs ao menos pelas últimas três décadas e sabia que o selo Vertigo na capa de um gibi significava, ao menos, autores com maior liberdade artística em histórias que desafiavam as fórmulas do mercado - o que ela uma paulada, já que ainda fazia parte de uma grande corporação. Ir para matéria completa Roberto Sadovski Como Adam Sandler apostou na Netflix para salvar sua carreira Mistério no Mediterrâneo é um filme horrível. Até aí, nenhuma surpresa. Desde os anos 90, é exatamente esse o tipo de comédia romântica tosca em que Adam Sandler se especializou. Às vezes o ator até acerta na mistura, como no divertido Afinado no Amor. Mas seu padrão é seguir uma fórmula surrada à exaustão, assumindo o papel do adulto que se recusa a amadurecer, o sujeito folgado que constantemente mete os pés pelas mãos até que, invariavelmente, (re)conquista sua amada. É produção em linha de montagem, que conseguia um certo sucesso quando ancorada por astros como Sandler. Isso acabou. O público hoje demanda menos astros e mais produtos corporativos. Filmes assim, no limbo entre os grandes eventos e as produções independentes, perderam tração no cinema. Ao mesmo tempo em que, curiosamente, encontraram uma nova casa na Netflix. E Sandler, esperto, estava de olho. Ir para matéria completa Roberto Sadovski Quem diria que o cinema ainda precisava - e muito! - de Toy Story 4! Toy Story 3 encerrou, em 2010, o ciclo de aventuras de Woody, Buzz e cia. quando “sua criança”, Andy, partiu para uma nova vida como um jovem adulto. Rios de lágrimas acompanharam a certeza de que a primeira aventura da Pixar havia se despedido como uma trilogia redondinha, profunda, colorida e emocionante. Retomar a série? “Um risco desnecessário”, pensei. Eis que Toy Story 4, antes um ponto de interrogação gigantesco, revela-se como o filme que a gente nem sabia que precisava, especialmente quando o mundo real levanta sua cortina cinzenta. O cinema pode ser tanto um refúgio quanto um espelho. E não existe momento errado para nos lembrar do poder transformador de boas histórias, de lembrar os laços invisíveis que nos unem, de como viver é compreender as engrenagens complexas de uma máquina simples. Fato: às vezes, o fim de uma história marca tão somente o começo de outra jornada. Ir para matéria completa Roberto Sadovski Almodóvar dirige Antonio Banderas no papel de sua vida em Dor e Glória Dor e Glória é o trabalho de um mestre. Cada frame é uma composição artística perfeita. Cada respiro do roteiro é uma aula de economia narrativa. É um filme vigoroso e revigorante, triunfante ao conferir a seus atores, e não a tudo que os cerca, a tarefa de hipnotizar, de surpreender, de contar sua história. Em especial Antonio Banderas, que entrega aqui talvez a melhor performance de toda sua carreira. É um alívio ver Pedro Almodóvar trazendo seu melhor jogo para o campo, depois de uma pá de filmes menores e indignos de seu talento. Dor e Glória é cinema de gente grande. Mesmo que, para isso, ele tenha de ser intimista, particular, confessional. Ir para matéria completa Roberto Sadovski De Monty Python a Don Quixote, um ranking com os filmes de Terry Gilliam Terry Gilliam é um guerreiro. Décadas depois de começar seu O Homem Que Matou Don Quixote, que talvez tenha experimentado a gestação mais longa e complexa da história do cinema, o cineasta finalmente colocou seu filme nos cinemas. Um processo complicado, mas talvez algo a que o diretor estivesse acostumado desde que começou sua carreira, o único americano entre os britânicos da trupe Monty Python. Ao longo dos anos, Gilliam lapidou um estilo único, criou mundos fantásticos e extravagantes, trabalhou com grandes astros para os maiores estúdios, e suou orçamentos apertados para executar sua visão nem sempre aguçada, mas quase sempre brilhante. Em treze longas, ele deu ao mundo um legado de sonhos, uma explosão criativa que poucas vezes o cinema teve o prazer de arquitetar. É uma viagem, nem sempre satisfatória, mas constantemente surpreendente. E é para isso que servem os filmes, certo? Ir para matéria completa Roberto Sadovski Agora Internacional, Homens de Preto sem Will Smith é como pizza sem queijo Homens de Preto Internacional é uma adição decente à série iniciada mais de duas décadas atrás. Mistura ação e comédia, traz dois protagonistas bem alinhados, um punhado de alienígenas esquisitões e uma trama erguida em torno de um dispositivo cósmico que pode decidir o destino do planeta. Mas a nova aventura, embora decente, não tem charme. Nenhum. Mesmo com os ingredientes certos, e uma pitada da Hollywood empoderada no novo milênio, o resultado nunca vai além do ok. Tem escopo maior, como manda o figurino do blockbuster moderno. Até o tema de Danny Elfman enfeita os créditos de abertura. Mas falta alguma coisa - e essa \"coisa\" tem nome e sobrenome: Will Smith. Ir para matéria completa Roberto Sadovski Fênix Negra encerra a saga dos X-Men com seu pior filme no cinema Poucas vezes o cinema pop entrega um final definitivo. De Star Wars a Tron a Mad Max, séries podem ficar dormentes por décadas até ganharem novo fôlego. X-Men: Fênix Negra subverte essa “regra”, já que é a conclusão definitiva da saga mutante iniciada dezenove anos atrás por X-Men, que ao longo de doze filmes alimentou seu próprio mundo compacto no cinema. Este fim, claro, não surge de uma necessidade criativa, e sim corporativa: com a Fox agora nas mãos da Disney, os heróis inevitavelmente devem experimentar um renascimento no Universo Cinematográfico Marvel, com sua história devidamente zerada. Era de se esperar, portanto, que Fênix Negra surgisse como um ponto final e também como uma celebração. Melhor, porém, guardar os rojões: pouca coisa salva essa aventura completamente equivocada e desinteressante do total desastre. Ir para matéria completa"}
