{"categorias":[""],"corpora":"Brigada cubana participa do desafiador combate a pandemia do Covid-19 no Haiti\nEnquanto a Covid-19 provoca alarme em nível mundial com dezenas de milhares de mortes e contágios que se aproximam do milhão de pessoas, a doença começa lentamente a propagar-se no Haiti.Desde que se registrou o primeiro caso, em 19 de março, a na...\nDiálogos do Sul: Brigada cubana participa do desafiador combate a pandemia do Covid-19 no Haiti <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Prensa Latina Saúde Brigada cubana participa do desafiador combate a pandemia do Covid-19 no Haiti TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Profissionais de saúde cubanos que já se encontravam na nação caribenha como parte da brigada médica participam do combate ao surto Anelí Ruiz García Prensa Latina Porto Príncipe (Haiti) 2020-04-02T20:47:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Enquanto a Covid-19 provoca alarme em nível mundial com dezenas de milhares de mortes e contágios que se aproximam do milhão de pessoas, a doença começa lentamente a propagar-se no Haiti. Desde que se registrou o primeiro caso, em 19 de março, a nação caribenha registrou 15 portadores do coronavírus SARS-CoV-2; outra centena permanece sob observação médica, embora até o momento não se relate transmissão local. São cifras menores, em comparação com os países epicentros do surto, como China, Itália, Espanha e mais recentemente os Estados Unidos, e no entanto começam a alarmar os técnicos, que questionam a capacidade de resposta do sistema de saúde haitiano, em um momento em que podem contar com pouca ajuda internacional. Em entrevista exclusiva a Prensa Latina a ministra haitiana da Saúde, Marie Greta Roy Clement, disse que o governo está focado na sensibilização da população \"para que o vírus não continue se propagando\", além do tratamento dos casos \"que vão continuar aumentando\". Disse ainda que com a direção de Epidemiologia, puseram em marcha um sistema de alerta para identificar não apenas os casos positivos, como também seus possíveis contatos. Também adequam várias instituições para acolher os pacientes; uma delas para os casos mais graves - esta contará com a colaboração de profissionais cubanos. Não obstante, a Covid-19 supõe um desafio para o sistema de saúde, que deveria atender cerca de 12 milhões de cidadãos e que nos últimos anos precisou do apoio internacional depois da epidemia de cólera, introduzida pelas forças pacificadoras das Nações Unidas, assim como no terremoto de 2010 eu nos furacões que se seguiram. Prensa Latina Cuba sempre esteve ao lado do Haiti nas mais difíceis situações médico sanitárias Patrick Dely, diretor de Epidemiologia, Laboratório e Pesquisa do ministério da Saúde, reconheceu para Prensa Latina que em condições normais a situação é \"bem difícil\" para a rede de hospitais, tanto privados como públicos. \"A capacidade de resposta é limitada, mas estamos fazendo tudo o que depende de nós\", garantiu. Depois da identificação dos primeiros casos da Covid-19 no Haiti, o presidente Jovenel Moïse decretou um estado de emergência sanitário, e indicou o fechamento de escolas, universidades, centros de formação, fábricas, além de um toque de recolher noturno. Determinou ainda o fechamento de fronteiras aéreas, terrestres e marítimas e proibiu reuniões de mais de 10 pessoas, incluídas as manifestações religiosas. De fato, dias depois do decreto, a polícia deteve cinco pastores de igrejas protestantes por desobedecer às disposições governamentais. Mas foram liberados poucas horas depois. Para Dely, a luta contra a contagiosa enfermidade no Haiti torna-se mais complexa devido ao sistema de crenças, cultura e baixos índices de educação que prevalecem no país. \"Em qualquer lugar pode-se observar as pessoas deambulando, é como se o que está acontecendo não lhes interessasse, e a muitos deles não vai interessar até que comecem a cair alguns à sua volta e percebam que isso não é uma brincadeira\", lamentou. Com cerca de 12 milhões de cidadãos, quase 70% da população ativa do Haiti depende do setor informal. Recentemente autoridades calcularam que pelo menos quatro milhões de pessoas padecerão de insegurança alimentar este ano, com perspectivas de aumento deste número. A isto se somam os altos níveis de confinamento, sobretudo na capital, Porto Príncipe, e a falta de acesso a serviços básicos, como abastecimento de água potável a todos os seus habitantes. Brian Concannon, fundador do Instituto para a Justiça e a Democracia no Haiti, advertiu que a passada epidemia de cólera, que cobrou a vida de umas 10 mil pessoas, pode ser uma indicação do que acontecerá na pequena nação caribenha se a pandemia propagar-se com a mesma intensidade que nos países europeus. \"O pesadelo será pior que o da Itália\", alertou, dado os níveis de pobreza e insalubridade. Haiti é reconhecido como o país mais pobre do hemisfério ocidental: 60% da população vive abaixo da linha da pobreza, e mais de 1,5 milhões de pessoas precisam de ajuda alimentar urgente. E mais: pelo menos dois milhões e meio de haitianos apresentam comorbidade, segundo dados estatísticos, entre eles mais de dois milhões de pacientes hipertensos, 350 mil diabéticos e 150 mil pessoas que vivem com HIV. Os dados mais críticos são a disponibilidade de camas no sistema de saúde, capazes de enfrentar as complicações devidas à pandemia, que de acordo com a titular da Saúde rondavam as 200 unidades. Não obstante, Dely, que também dirige o comitê de gestão da Covid-19 no país, disse que esse número está constantemente aumentando porque se identificam lugares que podem ser habilitados em caso de necessidade. \"Todos os dias estamos trabalhando para fortalecer nossa capacidade de receber mais gente e há estratégias para casos piores\", garantiu o funcionário. Cuba combate a Covid-19 no Haiti Em meio à expansão global da pandemia, Cuba demonstra sua solidariedade ao nível mundial enviando brigadas médicas que apoiam o enfrentamento da Covid-19 em diferentes países. Também no Haiti, 20 profissionais de saúde da ilha que já se encontravam nesta nação caribenha como parte da brigada médica cubana, unir-se-ão a seus homólogos haitianos no controle, tratamento e prevenção da contagiosa doença. Cuba esteve ao lado do Haiti nas mais difíceis situações. O governo da maior das Antilhas compreende a necessidade de ajudar este povo, reconheceu Dely. \"Eu diria que Cuba é o irmão natural que Deus deu ao Haiti\", afirmou. Também a titular da Saúde, Roy Clement, elogiou a solidariedade do governo e povo cubanos que uma vez mais se manifesta frente à Covid-19 e pediu que se lhe transmitissem sentimentos de \"profunda gratidão\". Anelí Ruiz García, Correspondente chefe de Prensa Latina no Haiti. Prensa Latina, especial para Diálogos do Sul — Direitos reservados. Tradução: Ana Corbisier As opiniões expressas nesse artigo não refletem, necessariamente, a opinião da Diálogos do Sul Veja também América LatinaSaúde TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 América Latina Racismo da imprensa invisibiliza protestos no Haiti, afirma sociólogo e jornalista2019-11-06T17:48:00+0000 Direitos Humanos Comandados por General Heleno, militares abandonaram mais de 200 filhos no Haiti2019-12-20T20:09:00+0000 América Latina Cuba: um país bloqueado há 60 anos que salva a vida de milhões de pessoas hoje pelo mundo2020-03-31T20:57:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
