{"categorias":[""],"corpora":"Bolsonaro, que não acredita na ciência, diz que falta humildade a Mandetta\nO presidente Jair Bolsonaro - que menosprezou o conhecimento de cientistas e médicos, agindo como se soubesse mais sobre o coronavírus do que a Organização Mundial da Saúde e os líderes de todos os países do mundo juntos - reclamou que está faltando \"humildade\" ao ministro da Saúde, Luiz Henrique Mandetta.\nBolsonaro, que não acredita na ciência, diz que falta humildade a Mandetta - Leonardo Sakamoto - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leonardo Sakamoto Bolsonaro, que não acredita na ciência, diz que falta humildade a Mandetta Máscara N95, usada por Bolsonaro, é uma das mais avançadas, mas não protege os olhos Imagem: Reuters 00:00 Leonardo Sakamoto Leonardo Sakamoto https://noticias.uol.com.br/colunas/leonardo-sakamoto/ É jornalista e doutor em Ciência Política pela Universidade de São Paulo. Cobriu conflitos armados em diversos países e violações aos direitos humanos em todos os estados brasileiros. Professor de Jornalismo na PUC-SP, foi pesquisador visitante do Departamento de Política da New School, em Nova York (2015-2016), e professor de Jornalismo na ECA-USP (2000-2002). É diretor da ONG Repórter Brasil, conselheiro do Fundo das Nações Unidas para Formas Contemporâneas de Escravidão e comissário da Liechtenstein Initiative - Comissão Global do Setor Financeiro contra a Escravidão Moderna e o Tráfico de Seres Humanos. É autor de \"Pequenos Contos Para Começar o Dia\" (2012), \"O que Aprendi Sendo Xingado na Internet\" (2016), entre outros. Colunista do UOL 02/04/2020 20h54 O presidente Jair Bolsonaro - que menosprezou o conhecimento de cientistas e médicos, agindo como se soubesse mais sobre o coronavírus do que a Organização Mundial da Saúde e os líderes de todos os países do mundo juntos - reclamou que está faltando \"humildade\" ao ministro da Saúde, Luiz Henrique Mandetta. Bolsonaro, que chamou a pandemia de coronavírus de \"fantasia\", \"histeria\", \"gripezinha\" e \"resfriadozinho\" e disse, novamente nesta quinta (2), que ela \"não é tudo isso que estão pintando\", reclamou que Mandetta \"teria que ouvir um pouco mais o presidente da República\". Relacionadas Bolsonaro diz faltar humildade a Mandetta, mas não o demitirá 'na guerra' 'Quem tem mandato fala, e quem não tem, como eu, trabalha', diz Mandetta após críticas de Bolsonaro Governo precisa proibir demissões e assumir pagamento de salários, diz CUT Nas últimas 24 horas, o país registrou mais 58 mortos por Covid-19. O próprio Ministério da Saúde avisa que esse número é subdimensionado e há muito mais casos e mortos que não foram identificados devido à falta de testes. Isso representa um óbito a cada 25 minutos. O número é grande em termo de perdas humanas, mas pequeno em se tratando desta pandemia. Ainda estamos no começo. Há projeções que mostram que chegaremos a mais de uma morte por minuto. Como o ministério vem agindo de forma técnica, o impacto será menor do que se a saúde do país estivesse nas mãos de Bolsonaro. Nesse caso, o coronavírus causaria centenas de milhares, talvez milhões de mortos por aqui. \"Não pretendo demiti-lo no meio da guerra\", disse o presidente, antecipando que fará isso quando puder. É uma guerra pitoresca. Pois o capitão, enlouquecido, quer que sua tropa empurre população em direção ao abismo. Ela ignora suas ordens e caminha lentamente no sentido contrário. Como vingança, promete punir seus subordinados que fizeram a coisa certa. O mais deprimente é que uma parte do povo, que está sendo empurrado para a morte, aplaude o capitão. Como o presidente disse que o nazismo é de esquerda, no Memorial do Holocausto, em Israel, no ano passado, deve ter cabulado as aulas sobre esse período histórico. Pena. Se tivesse lido um pouco sobre isso, Bolsonaro teria se deparado com os julgamentos dos militares que cometeram crimes contra a humanidade. E entendido se espera de subordinados o não-cumprimento de ordens de seus superiores hierárquicos quando elas significarem atrocidades contra outros seres humanos. E atuar para que a sociedade ignore medidas de contenção de uma pandemia e volte ao trabalho em nome da sobrevivência política de seu líder é tentativa de genocídio. Os 58 mortos por Covid-19 das últimas 24 horas entram na conta do presidente, que luta a favor do coronavírus quando deveria proteger a vida. Quantos mortos o seu mandato aguenta? ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Juiz que reabriu igrejas e lotéricas exaltou vitória de Bolsonaro em 2018 Covid-19: Brasil tem novo recorde com 58 mortos em 24h; total chega a 299 Cidade chinesa de Shenzhen proíbe comer cães e gatos após coronavírus Blog do Sakamoto Coronavírus Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leonardo Sakamoto Governo precisa proibir demissões e assumir pagamento de salários, diz CUT \"O governo precisa proibir demissões por dois meses, período do pico da infecção pelo coronavírus. E garantir... 02/04/2020 18h53 Bolsonaro ataca governadores e segue apostando na mentira como método As mentiras que o presidente Jair Bolsonaro conta para governar em tempos de paz (excitando seguidores, atacando a 01/04/2020 11h39 Brasil pode passar por ondas de confinamentos aponta simulador de Covid-19 Pesquisadores brasileiros desenvolveram modelo para simular cenários de contágio pelo coronavírus e reforçam a... 01/04/2020 03h18 Bolsonaro foi à TV para tentar salvar mandato, mas panelaço falou mais alto Sob um ensurdecedor panelaço registrado nas principais cidades brasileiras, o presidente da República tentou... 31/03/2020 21h09 Coronavírus: PGR está domesticada por um governo autoritário, diz jurista \"Augusto Aras não explicou porque considera aceitáveis as ações do presidente Bolsonaro contra as medidas... 31/03/2020 04h37 Necropolítica de Bolsonaro menospreza coronavírus e celebra Golpe de 1964 Bolsonaro desdenha das vítimas do coronavírus como desdenha dos mortos pela ditadura, que completa 56 anos nesta... 31/03/2020 03h44 Empresa pode ser punida se atender Bolsonaro e empregado contrair Covid-19 Empregados de atividades não essenciais infectados pelo coronavírus após patrões exigirem sua volta ao trabalho,... 30/03/2020 13h34 Coronavírus e bolsonarismo são doenças que desafiam o país, diz Flávio Dino \"Meu diagnóstico é que o Brasil se defronta com duas patologias, duas doenças. Uma, no sentido estrito da palavra, 30/03/2020 04h00 \"Periferia vai se tornar um cemitério se prevalecer posição de Bolsonaro\" Enquanto o presidente Jair Bolsonaro questiona os números de mortos por Covid-19 em São Paulo, lideranças sociais... 28/03/2020 16h09 Bolsonaro quer convencer que vida de idoso é pedágio a pagar ao coronavírus \"Infelizmente, algumas mortes terão, paciência, acontece, e vamos tocar o barco.\" A declaração de Jair Bolsonaro... 27/03/2020 22h16 PGR recebe denúncia contra Bolsonaro por campanha \"O Brasil não pode parar\" O presidente Jair Bolsonaro cometeu crime de infração de medida sanitária, incitando que brasileiros... 27/03/2020 16h59 Coronavírus não pode ser desculpa para cancelar eleições, diz pesquisadora Além dos debates sanitários, econômicos e políticos, a chegada da pandemia ao Brasil também trouxe uma questão... 27/03/2020 14h25 Bolsonaro demonstra toda sua insegurança ao afirmar \"o presidente sou eu\" Desde que começaram as crises na saúde pública, na economia e na política trazidas pela pandemia de coronavírus, o 26/03/2020 21h30 Governo deveria colocar caso leve de Covid da favela em hotel, diz Freixo \"A sociedade bater panela e gritar: 'fora, Bolsonaro!' é importante, justo e necessário. Mas o desejo do... 26/03/2020 03h27 Bolsonaro apostou seu mandato que o coronavírus será menos letal no Brasil Há varias razões para o pronunciamento irresponsável que Jair Bolsonaro proferiu, em cadeia nacional de rádio e... 24/03/2020 22h23 Governo usa Covid para ter mais poder e castrar transparência, diz jurista \"Não é possível permitir que se coloque mais poder nas mãos de um autoritário.\" A avaliação é de Eloisa Machado,... 24/03/2020 12h10 Covid-19: Taxar super-rico traria R$ 272 bi contra crise, dizem entidades Tributar os super-ricos pode arrecadar R$ 272 bilhões para serem usados contra a crise econômica, que será... 23/03/2020 21h50 Coronavírus: Suspensão de salários não era única maldade na MP de Bolsonaro Jair Bolsonaro revogou a permissão explícita para que empresas suspendessem o contrato de seus empregados por... 23/03/2020 15h56 Coronavírus: Governo propõe empregado sem salário e fiscalização sem multa O governo Jair Bolsonaro autorizou empresas a suspenderem contratos com os empregados por quatro meses,... 23/03/2020 04h43 \"O líder mais ineficaz do mundo diante do coronavírus é Bolsonaro\" \"Há muita concorrência, mas o líder mais ineficaz do mundo quanto à resposta ao coronavírus é, neste momento, o... 22/03/2020 18h44 Coronavírus: Nova York publica dicas de sexo seguro e recomenda masturbação A Prefeitura de Nova York publicou recomendações para o sexo seguro durante a pandemia de coronavírus. A versão... 22/03/2020 11h35 Coronavírus: Home office não é licença para aumentar jornada de trabalhador Para reduzir a velocidade de transmissão do coronavírus, categorias de trabalhadores foram enviadas para home... 22/03/2020 08h59 STF analisa enviar presas do grupo de risco de Covid-19 à prisão domiciliar Um pedido para transferir mulheres presas que pertençam a grupos de risco do coronavírus para a prisão domiciliar... 20/03/2020 23h15 \"Gripezinha\": Menosprezo de Bolsonaro por coronavírus o tornou cúmplice Jair Bolsonaro que vem, sistematicamente, menosprezando a Covid-19, chamou a pandemia de \"gripezinha\" nesta sexta... 20/03/2020 19h22 Pastor abre templo a doentes por coronavírus e critica quem mantém cultos Um templo com capacidade de 2300 pessoas, na Zona Sul de São Paulo, fechou as portas para cultos e ofereceu suas... 20/03/2020 16h26 Após 22 de comitiva com coronavírus, Bolsonaro precisa mostrar seus exames Desde que voltou dos Estados Unidos carregando um novo membro - o coronavírus - em sua comitiva, o presidente Jair 20/03/2020 11h02 MTST busca doações para atender os sem-teto afetados pelo coronavírus O MTST (Movimento dos Trabalhadores Sem Teto) criou um fundo de solidariedade para comprar alimentos, medicamentos 19/03/2020 15h00 Ajuda de Guedes a informais (R$ 200) é só meia cesta básica, aponta Dieese \"São duas cestas básicas.\" Ao anunciar que o governo Jair Bolsonaro pagará R$ 200,00 mensais como ajuda a... 19/03/2020 12h19 Coronavírus: Deputados propõem a Guedes pagar R$ 500 por mês a informais A bancada do PSB propôs, em reunião com o ministro da Economia, Paulo Guedes, nesta terça (17), o pagamento de... 18/03/2020 12h16 Socorristas do Samu pedem bom senso: \"há casos graves além do coronavírus\" \"Acidentes de trânsitos, partos, afogamentos, quedas de laje, infartos não param de acontecer para esperar o... 17/03/2020 18h06 Após 1ª morto por \"fantasia\" em SP, Bolsonaro anunciou festa de aniversário Morreu a primeira vítima de \"fantasia\", no Brasil, aos 62 anos. O óbito, que aconteceu, nesta segunda (16), foi... 17/03/2020 14h53 Pacote de Guedes contra o coronavírus não protege população mais vulnerável O ministro Paulo Guedes anunciou, nesta segunda (16), como um dos pontos de seu pacote de medidas para enfrentar o 16/03/2020 20h29 Coronavírus: Bolsonaro virou problema de saúde pública e deve ser contido \"Se eu me contaminei, isso é responsabilidade minha. Ninguém tem nada a ver com isso.\" Jair Bolsonaro deu essa... 16/03/2020 16h23 Atos pedem golpe e Bolsonaro os usa como cortina de fumaça para coronavírus \"AI-5! AI-5! AI-5! AI-5!\" Enquanto Jair Bolsonaro subia de volta a rampa do Palácio do Planalto, após cumprimentar 15/03/2020 20h01 Irresponsável, Bolsonaro ignora coronavírus e brinca com saúde da população Demonstrando que sua agenda política pessoal é maior do que sua preocupação com a saúde da população, o presidente 15/03/2020 15h20 Coronavírus não prefere pobre ou rico. Mas governos e suas políticas, sim É claro que, para o coronavírus, não faz diferença se o hospedeiro é rico ou pobre. Mas dizer que a infecção... 15/03/2020 13h38 Marielle, 2 anos: silêncio sobre mandantes do crime é licença para matar A execução de Marielle Franco e Anderson Gomes completou dois anos na noite deste sábado (14). Tão assustador... 14/03/2020 23h50 Coronavírus: Dez coisas que você precisa saber para atravessar a pandemia O coronavírus (ou Covid-19 ou SARS-CoV-2, é tudo o mesmo bicho), não será, como disse o R.E.M, o fim do mundo como 14/03/2020 15h29 Coronavírus mata há dois meses, mas Guedes pede mais dois dias para plano Foi necessário que Jair Bolsonaro realizasse um teste para coronavírus e um de seus principais assessores tivesse... 13/03/2020 13h58 STF descumpre a própria decisão e prejudica presas que são mães e grávidas Dois anos após uma decisão do Supremo Tribunal Federal determinando que grávidas, mães de crianças de até 12 anos... 12/03/2020 20h36 Bolsonaro ainda considera coronavírus fantasia agora que bateu à sua porta? Jair Bolsonaro demonstra não ter condições de conduzir o país através da pandemia de coronavírus, que deve atingir 12/03/2020 09h46 Fraude citada por Bolsonaro em dia de caos teria efeito nulo mesmo provada Mesmo que Jair Bolsonaro apresente indícios de fraude na eleição de 2018, como prometeu fazer na última segunda... 11/03/2020 18h38 Armas de Bolsonaro contra crise são \"mamadeira erótica\" e \"golden shower\" \"Problemas acontecem.\" Jair Bolsonaro minimizou, assim, os impactos econômicos do coronavírus no Brasil e no... 10/03/2020 17h13 Bolsonaro ignora crise e elege abraço de Drauzio como o problema do Brasil Jair Bolsonaro preferiu atacar o médico Drauzio Varella nas redes sociais ao invés de apresentar um plano para... 09/03/2020 22h07 Coronel atacado na rede diz que lógica da guerra contamina a PM e o YouTube O coronel Íbis Silva Pereira, ex-comandante-geral da Polícia Militar do Rio de Janeiro, vem sofrendo duros ataques 09/03/2020 02h00 Bolsonaro, enfim, toma coragem e convoca para atos que espancam democracia Bolsonaro, finalmente, tomou coragem e resolveu conclamar seus apoiadores às manifestações em defesa de si mesmo e 07/03/2020 14h39 Bolsonaro, que já deu carona a parentes, limita uso da FAB por autoridades Jair Bolsonaro endureceu as regras para a utilização de aeronaves da Força Aérea Brasileira por autoridades... 06/03/2020 11h13 De PIB da banana a golden shower: 8 cortinas de fumaça do governo Bolsonaro Dois temas contam com potencial especialmente explosivo para a popularidade de Jair Bolsonaro junto aos seus... 05/03/2020 14h54 ver mais PUBLICIDADE"}
