{"categorias":[""],"corpora":"'Tiger King': Joe Exotic quer Brad Pitt para interpretá-lo em um filme\nJoe Exotic está \"amando\" toda a atenção que vem recebendo por causa da série documental \"Tiger King\" (ou \"Máfia dos Tigres\"), lançada recentemente pela Netflix, que faz crônica da sua história cheia de reviravoltas como proprietário de um zoológico privado conhecido por tigres e leões nos EUA.\n'Tiger King': Joe Exotic quer Brad Pitt para interpretá-lo em um filme - 02/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Tiger King': Joe Exotic quer Brad Pitt para interpretá-lo em um filme Joe Exotic, astro de 'Tiger King', em cena do documentário da Netflix Imagem: Divulgação/IMDb 00:00 Do UOL, em São Paulo 02/04/2020 14h58 Joe Exotic está \"amando\" toda a atenção que vem recebendo por causa da série documental \"Tiger King\" (ou \"Máfia dos Tigres\"), lançada recentemente pela Netflix, que faz crônica da sua história cheia de reviravoltas como proprietário de um zoológico privado conhecido por tigres e leões nos EUA. \"Ele quer Brad Pitt ou David Spade para interpretá-lo em um filme\", disse Rebecca Chaiklin, uma das diretoras da série, ao The Hollywood Reporter. \"Ele não sabe o nome de David Spade, no entanto. Ele o chama de 'Joe Sujo'\". Relacionadas Dinho relata melhora do coronavírus e se diz preocupado com os mais pobres 'Top Gun' estreia no Natal; 'Um Lugar Silencioso 2' tem nova data Só Pra Contrariar previu o coronavírus? 'Não tem dia nem hora pra acabar' O \"apelido\" atribuído por Exotic ao comediante relembra um filme estrelado por ele em 2001. Chaiklin, no entanto, acredita que o público precisa ter um olhar mais critico sobre o astro de sua série, que \"já fez coisas horríveis em sua vida\". Como os episódios de \"Tiger King\" mostram, hoje em dia Exotic está preso por planejar o assassinato de sua rival, Carole Baskin, uma ativista pelos direitos animais. As condições nas quais ele mantinha os leões e tigres de seu zoológico também são denunciadas no documentário. \"Eu acho que é importante as pessoas saberem disso. Há muita empatia por aí em relação a Joe e seu marido, Dillon. Nós considerávamos Joe um personagem fascinante, mas ele foi cruel não só com os animais, como também com as pessoas a sua volta\", frisou a diretora. Brad Pitt em \"Era Uma Vez em Hollywood\" Imagem: Divulgação/VF David Spade participa do 'The Kelly Clarkson Show', em fevereiro de 2020 Imagem: Adam Christopher/NBCU Photo Bank via Getty Images As mais lidas agora 5 séries incríveis que ninguém deu muita bola Só Pra Contrariar previu o coronavírus? Veja evidências em letra de música Com parques e lojas fechados, Disney dará licença a alguns funcionários Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Com parques e lojas fechados, Disney dará licença a alguns funcionários A Disney anunciou hoje que dará licença para os funcionários que não conseguirão trabalhar durante a pandemia do... 02/04/2020 19h39 Jane Fonda troca protesto presencial por virtual em tempos de coronavírus Jane Fonda não vai parar de protestar — mesmo em meio a uma pandemia. No ano passado, a atriz foi presa várias... 02/04/2020 16h12 Timothée Chalamet e Armie Hammer confirmados em 'Me Chame Pelo Seu Nome 2' Desde que o autor do livro \"Me Chame Pelo Seu Nome\" lançou a sequência \"Me Encontre\", em outubro de 2019, os fãs... 02/04/2020 15h46 'Star Wars': série de Obi-Wan Kenobi contrata roteirista de 'Rei Arthur' A série de Obi-Wan Kenobi no Disney+, estrelada por Ewan McGregor, está \"de volta aos trilhos\" com um novo... 02/04/2020 15h03 'Top Gun: Maverick' estreia no Natal; 'Um Lugar Silencioso 2' tem nova data A Paramount alterou seu calendário de lançamentos que aconteceriam no primeiro semestre por causa da pandemia do... 02/04/2020 14h02 Fãs de 'Harry Potter' declaram seu amor pela saga nas redes sociais Os fãs de Harry Potter estão aproveitando a quarentena para declarar o seu amor pelos filmes e livros do bruxo. No 02/04/2020 13h29 Nicole Kidman vai estrelar e produzir série de suspense na Amazon Nicole Kidman continua investindo na TV. Vencedora do Emmy por sua performance em \"Big Little Lies\", a estrela... 02/04/2020 13h27 Jessica Chastain recusou papel coadjuvante na Marvel: 'Queria ser heroína' Já imaginou a Dra. Christine Palmer, interesse romântico do Doutor Estranho (Benedict Cumberbatch) e enfermeira... 02/04/2020 12h06 La Casa de Papel: Elenco agradece ao público brasileiro em vídeo Às vésperas de invadir as casas dos espectadores em sua quarta parte - que fecha o arco da segunda temporada da... 02/04/2020 11h14 'Brincando com Fogo' é a série para matar a saudade de 'Casamento às Cegas' Agora que todo mundo já maratonou o primeiro temporada de \"Casamento às Cegas\", a Netflix vai lançar uma série no... 02/04/2020 10h52 Tom Holland impressiona ao completar desafio plantando bananeira sem camisa Tom Holland aceitou um desafio de seus amigos para se entreter durante o período de isolamento recomendado como... 02/04/2020 10h28 Web acha garrafas de água 'esquecidas' em cena de filme de época premiado A \"quarentena\" do coronavírus está deixando o pessoal do Twitter com tempo de sobra para ver e rever os seus... 02/04/2020 10h02 ver mais PUBLICIDADE"}
