{"categorias":[""],"corpora":"Game 'The Last of Us' será transformada em série com criador de 'Chernobyl'\nO jogo de ação e aventura \"The Last of Us\" será transformado em uma série pelas mãos do criador do seriado \"Chernobyl\", Craig Mazin. A informação foi divulgada pela própria desenvolvedora do game, Naughty Dog, nesta quinta-feira (5). Leia mais (03/06/2020 - 12h29)\nF5 - Nerdices - Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' - 06/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' Criador do jogo também participa da adaptação como co-roteirista e produtor executivo Game The Last of Us - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.mar.2020 às 12h29 São Paulo O jogo de ação e aventura \"The Last of Us\" será transformado em uma série pelas mãos do criador do seriado \"Chernobyl\", Craig Mazin. A informação foi divulgada pela própria desenvolvedora do game, Naughty Dog, nesta quinta-feira (5). O criador do jogo, Neil Druckmann, também participará da adaptação para a TV como co-roteirista e produtor executivo. Sony Pictures e PlayStation Pictures dividem a produção. \"The Last of Us\" é um famoso game lançado para PlayStation 3 em 2013 e para PS4 em 2014. Ele se passa em um mundo pós-apocalíptico e acompanha a jornada do personagem Joel, um sobrevivente que pode ter encontrado a cura para uma infecção fatal em Ellie, uma garota imune ao vírus. Sua continuação, The Last of Us - Part II, será lançada no dia 29 de maio. Ainda não há previsão para a estreia da série, nem detalhes sobre o seu elenco. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Após 'LOL', Riot Games revela novo jogo de tiro tático gratuito: 'Valorant' Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus 'Free Fire' ganha Liga Brasileira e anuncia que final de campeonato mundial será no Brasil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Domingão do Faustão vai ao ar sem plateia e com novas bailarinas por causa do coronavírus Inglês encerra busca de 15 anos e encontra beija-flor raro em Pernambuco O sangue azul de caranguejo que salva milhões de vidas todos os anos Ano Novo Astrológico: Confira as previsões para a semana de 16 a 22 de março de 2020 Preta Gil faz alerta sobre coronavírus após diagnóstico: 'Não devemos entrar em pânico' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
