{"categorias":[""],"corpora":"Tulipamania: a primeira bolha financeira, estourada por uma epidemia\nEra a flor do inimigo: a tulipa foi trazida à Europa do Império Otomano, pelo trabalho do embaixador Ogier Ghiselin de Busbecq (1522-1592), do Sacro-Império Romano-Germânico. Era a época do sultão Solimão, o Magnífico (1494-1566), que conquistou múltiplos territórios cristãos, quando os dois impérios se enfrentavam nas chamadas Guerras Italianas. Busbecq ficou encantado pelas cores [...] ... Leia post completo no blog Leia mais (03/09/2020 - 19h25)\nTulipamania: a primeira bolha financeira, estourada por uma epidemia – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Guerra Atualidades Guerra Fria Séc. 20 URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Idade Moderna Religião Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.mar.2020 às 19h25 Tulipamania: a primeira bolha financeira, estourada por uma epidemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O Vagão Dos Tolos de Flora (deusa das flores), uma alegoria da tulipamania por Hendrik Gerritsz Pot, c. 1637 (Imagem: Wikimedia Commons) Fábio Marton Era a flor do inimigo: a tulipa foi trazida à Europa do Império Otomano, pelo trabalho do embaixador Ogier Ghiselin de Busbecq (1522-1592), do Sacro-Império Romano-Germânico. Era a época do sultão Solimão, o Magnífico (1494-1566), que conquistou múltiplos territórios cristãos, quando os dois impérios se enfrentavam nas chamadas Guerras Italianas. Busbecq ficou encantado pelas cores extremamente vívidas da flor, e mais ainda por tê-la visto florescendo quase na metade do inverno, quando nenhuma outra flor se abria. A tulipa se espalharia pelo continente e se tornaria um símbolo de status por toda a Europa. Adaptou-se bem às terras baixas da Holanda e se tornaria um grande negócio no país. Ao longo da década de 1630, a moda pegou. A demanda e o valor da planta começaram a subir vertiginosamente. Isso é possível porque a tulipa é um “bem durável”: ela se propaga por bulbos, que parecem com cebolas. Esses bulbos podem ser preservados entre uma florada e outra, e as plantas vivem por muitos anos, levando cinco até começarem a dar flor. As mais raras e valiosas variedades de tulipa, que ganhavam nomes portentosos como Alexandre Magno e Almirante van der Eijck, eram as atingidas pelo vírus mosaico, benigno, mas que faz com que tenham mais de uma cor. Isso não pode ser reproduzido por sementes – o vírus só passa entre bulbos. Assim, uma tulipa rara não era algo fácil de copiar. Em 1635, um lote de 40 bulbos de tulipa foi vendido por 100 mil florins – equivalente, pelo cálculo do Instituto Internacional de História Social, de Amsterdã, a € 1.115.000,00 (onze milhões e cento e quinze mil euros, equivalentes a R$ 6.032.150,00). Uma única Tulipa da variedade Vice-Rei podia comprar 5 casas em Amsterdam. O auge da tulipamania, como seria conhecida a primeira bolha especulativa da história, foi entre 1636 e 1637. Pessoas que não tinham nada que ver com o negócio, como agricultores comuns, fabricantes de tecidos, chegando até a limpadores de chaminé, começaram a comprar tulipas para vender mais caro depois, confiando que os preços iriam continuar a subir indefinidamente. A Holanda até mesmo acabou inventando o mercado de futuros: as pessoas compravam as plantas no meio da estação, antes delas darem flor, apostando que valeriam muito mais ao desabrochar. Até fevereiro de 1637. Em um dia, o mercado de tulipas em Haarlem simplesmente ficou vazio. Ninguém apareceu. Não havia nenhuma flor para vender tampouco: estavam então todas em forma de bulbo, esperando para florescer em maio ou junho. A cidade passava por um surto de peste bubônica, e não era uma atividade segura. Mas a falta de pregão foi o bastante para estourar a bolha: o mercado da tulipa entrou em colapso. Ninguém mais queria pagar o que havia sido acordado, e juízes determinaram aos produtores aceitarem receber 1/10 dos valores, porque era tudo dinheiro de “apostas”. Do dia para a noite, as tulipas passaram a valer tanto quanto… flores. Para saber mais: o mais clássico relato da Tulipamania foi composto pelo jornalista escocês Charles Mackey em 1841. Historiadores modernos tendem a duvidar de suas afirmações mais extravagantes, como pessoas se suicidando em massa nos canais de Amsterdã. O valor máximo atestado em documentos foi de “apenas” uma casa. E a Holanda não parece ter sido arruinada: o tema foi tratado jocosamente no país, em canções e pinturas na época (como a que ilustra a matéria), o que não é uma atitude muito adequada quando seu vizinho se matou. Também lembram que a tulipa, um item de luxo difícil de copiar, não era realmente um investimento tolo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Fragging: assassinatos entre americanos e a derrota no Vietnã Tulipamania: a primeira bolha financeira, estourada por uma epidemia Pare de dizer milícia; o nome é máfia Para o bolsolavismo, hoje é o dia do Ki-Suco Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
