{"categorias":[""],"corpora":"TAB | Profissional comunica mortes no Emílio Ribas, em SP: 'Me sinto impotente'\nProfissional comunica mortes no Emílio Ribas, em SP: 'Me sinto impotente'\nA rotina da UTI do Hospital Emílio Ribas na pandemia de Covid-19 Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Eduardo Cavalcanti/UOL Na porta de um dos leitos da UTI do Hospital Emílio Ribas, em São Paulo, um grupo de mascarados debatia o que fazer com Odete*, 66, em seu vigésimo dia de internação. Ela havia apresentado piora no quadro de Covid-19. - O exame de raio-X revelou piora nos pulmões. - Desculpa discordar do colega, mas eu acho... -- dizia um jovem residente. - Ela teve uma piora infecciosa de ontem pra hoje, então vamos tentar o seguinte... -- respondeu o chefe da UTI, Jaques Sztajnbok, 54, enumerando medicamentos. Encostado na porta ao lado, um médico residente apresenta outro caso. - O senhor Frederico*, de 81 anos, previamente diabético e hipertenso, começou com sintomas gripais. Piorou em 21 de abril, chegou aqui no dia 22 com perda de força muscular e foi intubado ontem, dia 23. - Se você conseguir fazer uma vez ao dia, como ele [o remédio] tem efeito pós antibiótico prolongado, ok. Por outro lado, o aminoglicosídeo para toxicidade oto e nefro depende de tempo de exposição -- ensina Sztajnbok, em típico vocabulário médico. O chefe gesticula. - A questão é a seguinte: é tudo novo, não dá para dizer que isso é só isso ou isso é só aquilo. Enquanto um falava, com voz abafada pela máscara, os outros usavam os olhos para acompanhar, concordar e discordar. Ouviam e reagiam com os olhos. Há quase dois meses, a ronda na internação do Emílio Ribas, especializado em doenças infecciosas, se intensificou. Cada leito é uma caixa de vidro. Lá dentro, o som se resume ao bipe agudo das máquinas e ao barulho do respirador. De fora não se ouve quase nada -- talvez um toque de telefone ou a água correndo para lavagem das mãos. Conversas de médico. Familiares em hora combinada, à espera de notícias. A UTI do Emílio Ribas recebe pessoas com doenças crônicas -- o centro é referência em tratamento de HIV e infecções como febre amarela e H1N1. Mas hoje, a equipe está inteiramente dedicada ao tratamento de pacientes com Covid-19. \"Gente que até ontem estava andando na rua\", conta Ana Lúcia Guedes Santana, 42, enfermeira. Cenas como as descritas acima são praxe em UTI. Para Sztajnbok, o que mudou foi o ritmo, agora muito mais intenso. Decisões sobre cada paciente precisam ser tomadas com cautela, mas rapidamente. Não há protocolo ou tratamento padrão, apenas caminhos e incertezas. Qualquer alteração deve ser observada e anotada. Cada resposta do corpo doente, cada exame de imagem e cada som emitido fazem parte de algo que ninguém conhece bem. Não saber o que fazer é angustiante. O chefe da UTI tem dormido cerca de cinco horas por noite e bate ponto no hospital todos os dias há pelo menos três semanas, como quase a equipe inteira. Além das jornadas cansativas de mais de 12 horas diárias no hospital, os profissionais de saúde usam o \"tempo livre\" para ler artigos. \"Acordo às 5h. É um horário bom para ler, as coisas são publicadas bem cedo e as crianças ainda estão dormindo.\" Como Sztajnbok, residentes, enfermeiros e técnicos de enfermagem também relatam problemas de sono. Por trás do rímel das mulheres ou das lentes dos óculos há uma mistura de exaustão e atenção redobrada. Cada médico é responsável por reportar o estado de saúde de seu paciente ao familiar. Os óbitos, sempre dolorosos de anunciar, afetam toda a equipe envolvida no cuidado. \"A gente não aprende a lidar muito bem com a morte. Somos treinados a vencer e tirar o paciente daquela situação\", relata Dyemison Pinheiro da Silva, 26, médico residente. \"O primeiro [paciente com Covid-19] que perdi foi uma coisa tão rápida. Eles estão bem e, de uma hora para outra, morrem. Foi difícil de processar.\" O chefe da UTI conta que não dá tempo de um leito ficar vazio. Há uma lista de espera, coordenada pela Cross (Central de Regulação de Ofertas e Serviços da Saúde), que aciona toda a rede de hospitais do estado para manejar os pacientes. \"Não dá para pensar no que você perdeu, porque você olha para trás e tem 100 pessoas numa fila para aquela vaga. E é nisso que você está focado. Tem mais gente para vir, e assim segue.\" Médicos e enfermeiros se ocupam do próximo doente, e Sandra Santos, 51, pedagoga hospitalar, é quem cuida de quem recebe a notícia da morte. \"Acolher e não poder dar um abraço te obriga a simplesmente ficar ao lado, olhar e escutar\", diz, com os próprios olhos marejados. \"Me sinto impotente por não poder fazer mais, mas, ao mesmo tempo, é uma sensação de gratidão saber que Deus deu um dom a cada um e minha missão é a de acolher.\" Da rotina de antes, a pedagoga sente falta de tomar café da manhã na padaria perto de sua casa. Hoje, a alimentação da equipe é protocolar, feita às pressas. Médicos e pacientes perderam o gosto juntos, por razões diferentes -- a perda de olfato e paladar é sintoma comum da Covid-19. Ainda não se sabe muito bem qual ação do vírus rouba dos pacientes o prazer de comer e sentir o perfume das coisas. Maíra Peloso Belo, 34, enfermeira do hospital, contraiu a doença no início de abril e, quase um mês depois, ainda não recuperou os sentidos completamente. No ambiente asséptico da UTI há poucos cheiros a sentir, mas não identificar nada é uma sensação ruim. \"Como por comer, perdi aquele prazer pela comida\", lamenta. \"Agora consigo distinguir o que é doce, salgado, azedo ou amargo, mas não sei o que estou comendo. Na Páscoa foi bem ruim não sentir o sabor do chocolate.\" \"É engraçado que a gente sente falta de coisas comezinhas do dia a dia\", reflete Sztajnbok. \"No caminho do hospital, tinha sempre um menininho que vendia frutas num carrinho. Eu comprava, porque ele vendia um negócio que chama siriguela. Eu não sabia o que era siriguela e um dia ele me deu para experimentar. Aí eu fico pensando, o que foi feito dessa gente? Vejo pessoas reclamando que estão em quarentena. 'Ai, que tédio'. Tédio? Estou falando de gente que vendia o almoço pra comprar o jantar. Não encontro mais o menino por ali e penso, para onde foi?\" O processo de vestimenta, chamado de paramentação, virou obrigatório e ainda mais minucioso. A hora de se desparamentar também. Há suspeita de que os profissionais de saúde estejam se contaminando quando tocam roupas, fichas, equipamentos. Por isso, a atenção é redobrada. As mãos são lavadas tantas vezes quanto for necessário. O álcool em gel anda no bolso de cada um. Tocar alguém só é permitido por baixo de várias camadas de luvas, aventais, uma roupa privativa (o traje azul usado somente em ambiente hospitalar), máscara e óculos ou capacete com uma viseira. O medo de levar o vírus para casa é relatado com frequência. A enfermeira Ana Lúcia viu seu filho de 13 anos adoecer. \"Ele quebrou o isolamento social\", afirma. O adolescente teve um quadro leve da doença. Dos 1.300 funcionários do Emílio Ribas, 44 receberam resultado positivo para Covid-19, como Maíra Belo. Ela conta ter ficado 14 dias isolada em sua casa, sozinha. \"Tive cansaço, fiquei muito preocupada. Foi uma sensação horrível de falta de ar, mas consegui manter distância e foi uma contaminação 'leve'\", conta a enfermeira. De volta ao trabalho, ela se sente um pouco menos tensa. \"A gente cria essa ilusão [da imunização, ainda incerta], então fico um pouco mais tranquila, mas sempre seguindo os protocolos.\" Entre os profissionais de saúde, quem mora sozinho sente mais solidão. Os outros se apegam à rotina para tentar esquecer. \"Minha vida está de casa para o trabalho e do trabalho para casa. A convivência com os colegas supre um pouco o que se sente num momento como esse\", relata Guilherme Anjos, 42, médico infectologista. Quase todos falam da saudade de abraçar. \"Um dos paradoxos terríveis dessa pandemia é que a maior prova de amor que você pode dar a alguém é condená-la ao isolamento\", observa o chefe da UTI, enquanto faz a ronda e se encaminha para resolver burocracias. Dyemison lamenta não poder consolar as pessoas com o toque. \"Não somos ensinados a não tocar, nós brasileiros, latinos. Conversar com alguém, um familiar, vê-lo começar a chorar pelo estado do paciente e não poder nem pegar no ombro dele e falar que vai ficar tudo bem é uma coisa que dói\", conta. A alegria vem com os vários pequenos sucessos no dia a dia, conta Sztajnbok. \"Conseguir uma estratégia que funciona bem é celebrado como uma grande vitória. O ápice é quando você extuba um paciente e dá alta. Isso é o melhor. Mostra que a somatória de tudo que você fez e aplicou naquele paciente foi favorável. Tem sido frequente, a gente dá mais alta do que tem óbito. Mas é demorado e trabalhoso.\" Essa é a hora das palmas e dos tímidos abraços. * nomes trocados Topo Fale com o TAB tabuol@uol.com.br Publicado em 4 de maio de 2020. Coordenação de vídeo: Lígia Carriel; Design: René Cardillo; Edição: Olívia Fraga e Luiza Sahd; Imagens: Edu Cavalcanti; Reportagem: Letícia Naísa; Newsletters As melhores histórias sobre tendências, inovação, comportamento e cultura. Email inválido Cadastrar Curtiu? Compartilhe."}
