{"categorias":[""],"corpora":"Volta do futebol | Federação Paulista anuncia protocolo, mas sem data definida\nFederação Paulista anuncia protocolo, mas sem data definida\nFederação Paulista anuncia protocolo, mas sem data para retomar competições - Marília Ruiz - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Marília Ruiz Federação Paulista anuncia protocolo, mas sem data para retomar competições 00:00 Marília Ruiz Marília Ruiz https://esporte.uol.com.br/colunas/marilia-ruiz Tenho 20 anos de jornalismo esportivo: 5 Copas do Mundo, 4 Olimpíadas, muitos Brasileiros, alguns Mundiais e várias Copinhas. Neste blog seguirei fazendo isso: escrevendo sobre futebol. Sem frescura. Sem mimimi. Para versões oficiais dos clubes e atletas, recomendo procurar as assessorias de imprensa. 04/05/2020 17h39 Na tarde de hoje, a Federação Paulista de Futebol divulgou em comunicado as orientações aos clubes afiliados, apontando para a retomada das atividades em todo o estado. Confira abaixo o protocolo detalhado e a nota emitida pela FPF: A Federação Paulista de Futebol e os Clubes do Campeonato Paulista Série A1 - 2020 realizaram reunião virtual nesta segunda-feira, 4 de maio de 2020, a fim de atualizar os acontecimentos em decorrência da Pandemia de COVID-19 e a retomada do futebol, quando esta for autorizada. Neste sentido, prezando pela transparência, listamos abaixo os temas tratados na videoconferência: - A Federação Paulista de Futebol e os clubes participantes do Campeonato Paulista Série A1 lamentam profundamente as 7.025 mortes registradas no país até este domingo e nos solidarizamos com todas as famílias que perderam seus entes; - O futebol paulista, unido e consciente de seu papel perante à sociedade, afirma que apenas voltará às atividades quando as autoridades de saúde estadual e municipais permitirem, preservando a integridade de todos os envolvidos na organização das partidas; - Esta coesão e o compromisso com a saúde pública também se refletem no retorno aos treinos. Em comum acordo, todos os clubes decidiram voltar aos treinamentos em conjunto, na mesma data, que será acordada assim que houver a autorização por parte das autoridades de saúde. O mesmo prazo será aplicado à equipe de arbitragem da FPF; - A Federação Paulista de Futebol mantém contato constante com o Governo do Estado de São Paulo e enviou o Protocolo de Retomada do Futebol, produzido pela Comissão Médica da FPF, presidida pelo Prof. Dr. Moisés Cohen. O documento contém medidas preventivas e de controle para o término da competição tão logo as autoridades permitam; - A FPF decidiu que não realizará em 2020 a tradicional Festa de Premiação dos Melhores do Campeonato. O valor que seria investido no evento será integralmente revertido para o custeio do Protocolo de Retomada do Futebol. O mesmo acontecerá em relação ao apoio financeiro recebido pela CBF, no valor de R$ 120 mil. Assim como milhões de torcedores, a Federação Paulista de Futebol e os clubes participantes do Campeonato Paulista Série A1 anseiam pelo retorno do futebol. O Campeonato Paulista será finalizado, sim, em campo. No entanto, temos a convicção de que o momento é de cuidado com a saúde e a vida de todos os brasileiros. Assim, seguiremos todos os prazos e protocolos de saúde estabelecidos pelas autoridades. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Corinthians tem déficit de R$ 177 milhões em 2019 e bate recorde do clube \"Se compra for aprovada, Newcastle pode brincar de contratar\", diz Mauro Por onde andam mais 7 brasileiros que foram artilheiros na Europa? Esporte Futebol Paulista - 2020 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Marília Ruiz Eleição corintiana esquenta bastidor do clube Mesmo com a bola parada, o Corinthians não tem saído das manchetes. 01/05/2020 11h32 Sindicato dos Atletas: 'Hoje somos contra a volta do futebol' Enquanto CBF, Federações e clubes se articulam para o retorno das atividades na semana que vem, o Sindicato dos... 30/04/2020 15h26 Exclusivo: FPF convoca nova reunião e programa retomada do futebol em SP Na próxima segunda-feira, 4 de maio, em um novo conselho técnico com clubes da Primeira Divisão que será convocado 29/04/2020 13h13 Entrevista com Anderson Daronco: \"VAR não é videogame e pede paciência\" Desde que entrou em campo, o VAR divide opiniões. 28/04/2020 04h00 Patrocinador de Tóquio-20 vê com cautela chance de público e cancelamento Patrocinador das Olimpíadas de 1928, a Coca Cola, pela segunda vez na história, vê os Jogos adiados por tristes... 27/04/2020 11h30 Alexandre Mattos: 'Futebol, se e quando voltar, terá que aceitar o risco' A pandemia interrompeu muita coisa. Inclusive os planos superlativos do Galo com a dupla sensação Alexandre Mattos 23/04/2020 13h49 Informalmente, Sindicato acompanha preparo de Protocolo de Saúde Há quase 15 dias, a FPF colocou nas mãos do ortopedista Moisés Cohen a liderança do grupo de médicos responsáveis... 23/04/2020 09h50 Cenário otimista da CBF: bola rolando em junho A CBF já sinalizou para federações e clubes o cenário mais otimista de retorno do futebol: junho. E a bola rolaria 22/04/2020 11h19 Livro vai contar histórias inéditas e esquecidas do Tri A bola parou no presente. Mas momentos eternizados do esporte mais apaixonante do mundo têm ocupado faixas... 21/04/2020 16h57 Os melhores dos outros Já arrumei um jeito de superestimar times antigos sem menosprezar ninguém. 21/04/2020 10h08 Decisão do STF acelera negociações entre clubes e atletas em SP Amparados pela decisão do STF, que manteve na semana passada a validade da MP 936 (que permite redução de salários 21/04/2020 09h50 Efeitos da pandemia: estamos normalizando bizarrices O mundo inteiro está atrás da saída médica e segura para as portas das casas, das escolas, das lojas, das... 18/04/2020 15h45 Paulista-20: Em reunião sem resultado prático, data-limite foi rejeitada Tudo como antes. Uma repetição de intenções: em respeito aos contratos de direitos de transmissão e aos... 15/04/2020 18h12 Cenários pós-coronavírus: jogos com menos de 66h de intervalo São muitas as sugestões para que na retomada dos campeonatos o futebol possa, digamos, recuperar o tempo perdido... 15/04/2020 15h30 Inter: autoridades médicas devem determinar retorno Retorno em maio dos Estaduais. Retorno em Junho. Brasileiro estendido até 2021 para cumprir as 38 rodadas. São... 14/04/2020 10h09 CBF não acredita em volta do futebol no curto prazo O Flamengo quer retomar seus treinos. A Federação Paulista de Futebol marcou reunião dos clubes para o próximo dia 10/04/2020 14h36 Representante de patrocinadores propõe futebol sem torcida e 'sacrifício' Especialista em marketing esportivo e diretor de uma agência que representa patrocinadores de Corinthians,... 09/04/2020 04h00 Sindicato contra-ataca e alerta para ações contra corte de salários Passadas três semanas da paralisação do futebol em SP, posterior decretação de férias de 20 dias e anúncio de... 07/04/2020 17h25 Jogadores são-paulinos estudam resposta à decisão de cortes da diretoria Três meses de atraso no direito de imagem (acumulados) além do corte anunciado de 50% dos salários: alguns atletas 03/04/2020 14h49 Em meio à pandemia, torcedores aumentam audiência dos clubes na internet A carência que a paralisação do futebol causa parece não afetar o amor dos torcedores em quarentena. É o que... 02/04/2020 15h09 Clubes e atletas se articulam para pressionar federações e CBF Aparentemente os clubes estão acordando da letargia causada pela quarentena exposta pelos governadores por causa... 01/04/2020 15h25 Futebol brasileiro e seus dirigentes 'negacionistas' Tem mais gente lunática no Brasil do que o que mais habita as nossas manchetes neste triste tempo do coronavírus:... 30/03/2020 22h38 Andrés Sanchez: Clubes devem priorizar Brasileiro e Copas Se não voltar em maio, o Paulista-2020 não terminará. Essa é a impressão do presidente do Corinthians, Andrés... 27/03/2020 11h25 Justiça suspende penhora do Allianz Parque O Tribunal de Justiça de São Paulo suspendeu um pedido de penhora do direito real de superfície do Allianz Parque... 25/03/2020 13h46 Futebol: a omissão custará muito caro Criticar a inatividade e a omissão dos dirigentes e das federações é comum e justo. 23/03/2020 17h47 Opinião: Quando vai começar o expediente home office da CBF? Mais uma vez a CBF será driblada e vai atuar a reboque dos acontecimentos e das decisões de outras entidades e até 20/03/2020 15h25 Opinião: Desafio do engajamento (não do papel higiênico)! 19/03/2020 13h37 Opinião: Hora de mudar o calendário do futebol Vamos tomar uma atitude baseada na ciência e na opinião dos especialistas? 17/03/2020 09h52 Tóquio-2020: patrocinadores esperarão até maio por definição Três dos 14 patrocinadores globais da COI confirmaram ao blog que trabalham com o mês de maio como limite para a... 16/03/2020 12h38 Temos que agir: parem o futebol! Nem o Covid-19 para o futebol brasileiro. Nem o Covid-19 é capaz de frear nosso bizarro calendário de jogos. 13/03/2020 10h55 2020 e contando... Machismo e misoginia explícitos no Futebol Antes da avalanche de mensagens alegando mimimi ou blablabá de feminista, vou lembrá-los que estamos em 2020 e que 12/03/2020 10h32 Outra forma de entender a vida Com a #OtraFormaDeEntenderLaVida, o Atletico de Madrid festejou em suas redes sociais a classificação para as... 12/03/2020 09h24 Eliminatórias e Copa América sob risco de adiamento A CBF já consultou e já sabe que é possível o adiamento das primeiras rodadas das Eliminatórias da Copa de 2022... 10/03/2020 21h54 Jorge Sampaoli no Atlético-MG: 'Copiar e mirar o Flamengo' \"Muita luta e pouco jogo.\" Essa é parte da avaliação de Jorge Sampaoli sobre a vitória tão comemorada do agora seu 09/03/2020 14h12 Leila Pereira: a mulher mais poderosa do futebol brasileiro Pode procurar nos 20 clubes da Série A. Pode procurar nas federações. Pode procurar na CBF e no seu departamento... 08/03/2020 04h00 Apitaço para chamar atenção para violência contra a mulher no futebol Uma apitaço de 22 mulheres que entrarão com os jogadores em vez de um minuto de silêncio para chamar atenção para... 06/03/2020 16h58 Seguimos sem explicação, Tite: Coutinho? Por quê? Tite voltou a convocar o meia Phillipe Coutinho para a Seleção. O meia reserva do Bayern de Munique é o jogador... 06/03/2020 14h35 DataRuiz: Gabigol ou Neymar? Neymar ou Gabigol: quem é o maior ídolo do Brasil? 05/03/2020 13h43 Gabigol mais 22 Gabigol e mais 22. 05/03/2020 10h17 Noite brasileira na Libertadores Começou muito bem a Libertadores para os times brasileiros! E começou muito bem ao quadrado para os gaúchos! 03/03/2020 23h23 Vai começar (pra valer) a Libertadores Dois meses de temporada para que os brasileiros classificados para a fase pra valer da Libertadores (a fase de... 02/03/2020 13h01 Feministas de ocasião Estamos a uma semana do Dia Internacional da Mulher, e a internet vai ser inundada por \"homenagens\" e hashtags... 29/02/2020 16h18 (In)Verdades definitivas Então Dudamel já se foi. 27/02/2020 09h41 Luxemburgo: 'Voltei pela Libertadores e pelo Mundial' O anúncio da contratação de Vanderlei Luxemburgo no final de 2019, depois de uma longa negociação com o argentino... 26/02/2020 12h18 Nosso jeitinho varzeano A principal organizada do Corinthians marcou protesto para esta quarta antes da partida contra o Santo André pelo... 25/02/2020 16h40 O futebol infantiloide Tivemos nesta semana a divulgação de que o técnico Tiago Nunes chegou ao Corinthians com uma cartilha de bons... 22/02/2020 16h15 Luxa: 'Comigo, Dudu vai voltar à Seleção' 300 jogos e a referência técnica do Palmeiras nas últimas 6 temporadas: tudo que Dudu fez na vitoriosa era de 2015 21/02/2020 13h48 (Re)Estreia em outro patamar Há 20 anos entrei pela primeira vez no prédio 425 da alameda Barão de Limeira para iniciar minha carreira no... 21/02/2020 10h46 PUBLICIDADE"}
