{"categorias":[""],"corpora":"Globo | Repórter rebate após pedido para mostrar hospitais vazios\nRepórter rebate após pedido para mostrar hospitais vazios\nCoronavírus: Sônia Bridi rebate mulher que pedia para que Globo mostrasse 'hospitais vazios' PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Televisão 00:00 Repórter rebate mulher que pedia para que Globo mostrasse hospitais vazios Sônia Bridi no \"Mais Você\" Imagem: Reprodução/Globo Do UOL, em São Paulo 04/05/2020 17h15 A jornalista Sônia Bridi, responsável por reportagem que falava sobre a possibilidade de transmissão do novo coronavírus pelo ar, no \"Fantástico\", da Globo, rebateu o comentário de uma internauta que pediu para que a emissora mostrasse \"hospitais vazios\" no Brasil, durante a crise da pandemia. \"Será possível transmitir o coronavírus pelo ar? Pesquisadores e autoridades chinesas juntaram técnicas de investigação criminal e ciência para resolver esse mistério e descobriram que o coronavírus pode ser transmitido pelo ar sem contato físico\", escreveu o perfil do programa, no Instagram, baseando-se em um estudo de pesquisadores da China. Relacionadas Kylie Jenner ganhava US$ 1,2 milhão por post nas redes antes da pandemia Fluxo do ar condicionado facilita transmissão pelo ar do novo coronavírus Dispositivo monitora ar e ajuda a prevenir coronavírus em ambiente fechado \"Não. Seria melhor começar a falar das pessoas curadas e hospitais vazios. E que o vírus foi fabricado na China\", afirmou a mulher, em resposta, logo em seguida. Ao ler o pedido da internauta, Sônia Bridi então rebateu. \"É reportagem, não é filme de ficção onde cabe a sua imaginação.\" Até a última sexta-feira, a ocupação dos leitos de UTI para pacientes do coronavírus já era superior a 70% em ao menos seis Estados. A situação foi registrada em Espírito Santo, Pará, Ceará, Amazonas, Pernambuco e Rio —nesses dois últimos, a taxa passa de 90%, considerada de saturação por especialistas. Com o avanço da doença, governos correm para levantar hospitais de campanha e ampliar o número de vagas. Médicos e gestores dizem que a pandemia ainda não teve seu pico no Brasil, o que deve elevar a pressão sobre os hospitais. Em 40 dias, Pernambuco abriu 348 leitos de UTI para pacientes com a doença, e, segundo a gestão estadual, dez novas vagas têm sido ofertadas por dia, em média. Mesmo assim, anteontem, a taxa de ocupação dos leitos abertos para covid-19 no Estado já era de 96%. Secretário da Saúde de Pernambuco, André Longo atribuiu a saturação à falta de isolamento social. \"Reconhecemos que a situação dos nossos serviços de saúde é muito difícil, porque as pessoas estão adoecendo ao mesmo tempo. Era um alerta que fazíamos desde o início. A falta de maior isolamento social, na casa dos 70%, tem feito pernambucanos adoecerem, procurarem os serviços de saúde ao mesmo tempo e isso tem levado à sobrecarga.\" Sonia Bridi rebate mulher que pediu para que reportagem do \"Fantástico\" mostrasse \"hospitais vazios\" durante a pandemia Imagem: Reprodução/Instagram As mais lidas agora Como Antônia Morais arrumou um namorado em plena quarentena? Mayra Cardi dá mais detalhes sobre separação: 'Não houve briga' Quanto custa alongar os cabelos como Marcela, Gabi e Flay do 'BBB' fizeram? Coronavírus TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Raul Gil tranquiliza fãs e agradece orações após acidente doméstico Internado desde a semana passada na UTI do Hospital Albert Einstein, após sofrer acidente doméstico, o... 04/05/2020 19h51 Rafa Kalimann diz querer conversar com Bianca: 'Para ficar tudo em paz' Um dos conflitos que movimentou o BBB 20 foi a discussão entre Rafa Kalimann e Bianca Andrade, conhecida como Boca 04/05/2020 19h05 Rafa Kalimann é interrompida por 'cachorro ciumento' em vídeo na web A influencer e ex-BBB Rafa Kalimann, segunda colocada no BBB 20, resolveu gravar um vídeo fazendo uma dancinha nos 04/05/2020 17h26 No Brasil, atriz Bianca Salgueiro não consegue voltar para casa, em Madrid A atriz Bianca Salgueiro, 26 anos, que está no ar como Carolina na reprise de \"Fina Estampa\" (TV Globo), está... 04/05/2020 17h05 Gabi Martins diz que ficaria com Diogo Melim, ex de Bianca Andrade Gabriela Martins, participante do BBB 20, participou de uma brincadeira, no canal de YouTube de Matheus Mazzafera, 04/05/2020 16h34 Flávio Migliaccio deixou peças inéditas escritas durante a quarentena Na manhã de hoje (04), Flávio Migliaccio foi encontrado morto em seu sítio em Rio Bonito, cidade no interior do... 04/05/2020 16h30 De Tio Maneco a Seu Chalita: relembre papéis marcantes de Flávio Migliaccio Ao longo de mais de 60 anos de carreira, Flávio Migliaccio conseguiu se destacar no teatro, na televisão e no... 04/05/2020 16h21 Internada com covid, atriz Daisy Lúcidi tem problema renal e de pressão A atriz Daisy Lúcidi, internada desde o dia 25 de abril após contrair coronavírus, teve uma piora em seu estado... 04/05/2020 16h15 Marcela McGowan conta sobre primeira vez: 'Bem esquisito; achei zero legal' Marcela McGowan, participante do BBB 20, falou sobre a primeira vez que fez sexo. Em entrevista a Matheus... 04/05/2020 15h28 Manu nega que sumiço das redes tenha sido estratégia para 'limpar imagem' Manu Gavassi foi hoje ao Instagram negar que seu sumiço das redes sociais por três dias, depois de sair do BBB 20, 04/05/2020 14h52 Jogo não acabou: ex-participantes estão vivendo o cruel BBB dos cancelados No mundo do futebol, gostam de dizer que \"o jogo só acaba quando termina\". É uma redundância, sim, mas contém uma... 04/05/2020 12h20 Jojo Todynho posa de topless em frente ao espelho: 'Seja sempre você' Jojo Todynho usou o seu Instagram hoje para mostrar mais uma vez a sua ousadia nas redes sociais. A dona do hit... 04/05/2020 12h19 Matheus Ribeiro não teme igreja por ser gay: \"Contrato é com Record\" O jornalista Matheus Ribeiro está pronto para a estreia hoje (4) no \"DF Record\", telejornal local da RecordTV em... 04/05/2020 12h00 Fátima diz que medidas contra pandemia poderiam ter começado no Carnaval Durante o \"Encontro\" de hoje, a apresentadora Fátima Bernardes relembrou o agito do Carnaval e disse que medidas... 04/05/2020 11h29 Bruna Marquezine usa filtro com olhos claros e diz: 'eu seria insuportável' Bruna Marquezine utilizou o seu Instagram ontem (03) para publicar uma sériede stories com filtros, função do... 04/05/2020 11h01 Ex-BBB Thelma lembra racismo: \"ouvi que preto era para praticar esporte\" Thelma, ou Thelminha, como ficou conhecida, venceu o BBB 20 na última semana. E para ir além do que se viu no dia... 04/05/2020 08h24 Além das novelas: Outras reprises que gostaríamos de assistir na quarentena Enquanto o coronavírus segue em avanço ao redor do mundo, muitos países devem seguir as recomendações da... 04/05/2020 04h00 Globo: \"manifestação antidemocrática\"; Record: \"encontro com apoiadores\" A forma como Globo e Record noticiaram o principal evento político deste domingo (03) diz muito a respeito da... 03/05/2020 23h39 Huck se surpreende com pequeno gênio que agitou a web: 'Impressionante' Quem acompanhou a estreia do novo quadro \"Pequenos Gênios\" do \"Caldeirão do Huck\" ontem conheceu o pequeno Ryuju,... 03/05/2020 15h51 Análise: Regina Duarte vira pivô de briga entre militares e \"olavistas\" Além de todos os seus problemas, o governo de Jair Bolsonaro também parece sofrer de esquizofrenia. 03/05/2020 00h09 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" Quase uma semana após a vitória de Thelma no \"BBB 20\", segue sem resposta uma questão importante: qual foi o total 02/05/2020 23h54 Larissa Manoela estreia no Caldeirão à distância e fala sobre quarentena A atriz e cantora Larissa Manoela fez sua estreia no Caldeirão do Huck aparecendo hoje, por vídeo, no programa de... 02/05/2020 20h47 Após queda, Raul Gil perfura tórax, vai para UTI, mas está consciente O apresentador Raul Gil, 82 anos, foi internado ontem na UTI do Hospital Albert Einstein. 02/05/2020 20h16 Pandemia: Pela 1ª vez, Silvio Santos adia sorteio da Tele Sena A pandemia de coronavírus fez mais uma vítima, só que dessa vez não humana: o sorteio da Tele Sena. 02/05/2020 14h40 Record proíbe participação de artistas em \"lives\" sem autorização prévia Em comunicado enviado na manhã deste sábado (02), o diretor geral de produção da Record, Mafran Silva Dutra,... 02/05/2020 12h34 Após PJs, Band estuda corte de 25% nos salários também de CLTs Enfrentando uma grave crise financeira e duramente afetada pela queda de receitas devido à pandemia de... 02/05/2020 09h18 Com exposição de intimidade e sexo, \"realities de pegação\" dominam TV paga Encerrado o \"BBB 20\", o espectador que não consegue passar um dia sem acompanhar a intimidade alheia acaba receber 02/05/2020 07h01 Você sabia que Babu tem uma banda e lançou três músicas durante o \"BBB 20\"? Babu Santana não soltou seu vozeirão só no filme do Tim Maia. O paizão é líder de uma banda, a Babu Santana e Os... 02/05/2020 04h00 Avenida Brasil: reprise chega ao fim e fãs torcem por Carminha pela 2ª vez A reprise de Avenida Brasil no Vale A Pena Ver De Novo chegou ao fim e, com o último capítulo, fãs da novela foram 01/05/2020 18h30 Marido de Ivy se declara após reatarem casamento: 'Nunca foi ponto final' A ex-BBB Ivy ganhou uma declaração do marido, o ex-jogador de vôlei Rogério Fernandes. Ela entrou no \"BBB\"... 01/05/2020 15h39 Veja o ranking: GloboNews lidera ibope da TV paga pelo 2º mês A pandemia de coronavírus, a quarentena da população e a abertura temporária de seu sinal rendeu à GloboNews um... 01/05/2020 05h40 Boa repercussão de \"Avenida Brasil\" escondeu erros e problemas estruturais Como todo mundo, acompanhei a exibição original de \"Avenida Brasil\" com enorme interesse. Entre 26 de março e 19... 01/05/2020 05h01 Após um ano, Record derrota SBT no país nas 24 horas do dia Por apenas dois décimos de ponto de ibope, a Record derrotou o SBT em abril no Painel Nacional de Televisão (PNT), 01/05/2020 00h09 Bonner se emociona após reportagem e Renata precisa encerrar o JN O âncora do Jornal Nacional, William Bonner, se emocionou hoje com uma reportagem sobre a vida dos brasileiros... 30/04/2020 21h51 Apresentador de talk-show paga salário de equipe até o fim de quarentena O apresentador de talk show Trevor Noah, responsável pelo programa \"The Daily Show\", resolveu amparar sua equipe... 30/04/2020 20h46 Ex-BBBs Paula Amorim e Breno Simões comemoram 2 anos de namoro E quem disse que amor de reality não vira? Paula Amorim e Breno Simões, participantes do BBB 18, comemorou esta... 30/04/2020 20h07 Ex-BBB Marcela quer trabalhar contra o coronavírus 'para ajudar real' A médica Marcela McGowan, participante do BBB 20, se colocou à disposição para trabalhar no combate ao novo... 30/04/2020 20h03 Rafa Kalimann mostra foto com Manu em porta-retrato: 'Vem dormir comigo' Rafa Kalimann mostrou na madrugada de hoje que já sente saudade da amiga de confinamento no BBB 20 Manu Gavassi. A 30/04/2020 19h24 Rafa Kalimann faz desafio da farinha e dança coreografia de Manu com pais Rafa Kalimann tem se divertido com a família, depois de deixar um confinamento e entrar em outro. A segunda... 30/04/2020 18h36 BBB 20: Após chamar Thelma de 'planta', Victor Hugo diz que mudou de ideia Assim que foi eliminado do BBB 20, o psicólogo Victor Hugo deu uma entrevista onde chamou Thelma Assis de \"planta\". 30/04/2020 17h15 BBB 20: Babu Santana comenta falas de Ivy e Marcela sobre ele no reality Durante o BBB 20, um dos assuntos mais comentados nas redes sociais foi o posicionamento de Marcela e Ivy sobre o... 30/04/2020 16h41 Sammy diz que Pyong disse 'eu te amo' primeiro, e ela respondeu outra coisa Pyong Lee, participante do BBB 20, e a mulher dele, Sammy, responderam hoje perguntas de fãs sobre o casal, na... 30/04/2020 15h04 Ex-BBB Gui Napolitano ganha homenagem com carro de som: 'Vergonha' Guilherme Napolitano, participante do BBB 20, mostrou nos stories do Instagram uma homenagem que recebeu de fãs na 30/04/2020 14h03 Anitta Dentro da Casinha: cantora vai apresentar novo programa no Multishow Longe dos palcos por conta da quarentena, Anitta ganhou um novo programa no Multishow para chamar de seu. 30/04/2020 14h00 Apresentadora da CNN faz \"coraçãozinho\" durante entrevista de Bolsonaro A lista de \"acidentes ao vivo\" na cobertura jornalística ganhou episódio novo - e muito engraçado - nesta... 30/04/2020 13h55 Babu Santana comemora nova conquista com bolo do Flamengo Mesmo ficando \"apenas\" com o quarto lugar no BBB 20, Babu Santana está cheio de motivos para comemorar. O ator... 30/04/2020 13h15 Sem caixa, TV Escola avisa que vai atrasar salários de abril Em crise financeira após o rompimento abrupto e unilateral do contrato ancestral que tinha com o Ministério da... 30/04/2020 10h26 'BBB 20': Thelma reencontra mãe, Dona Yara, e cachorro em volta para casa A grande campeã do \"BBB 20\" Thelma Assis finalmente deixou o Rio de Janeiro e voltou para sua casa, em São Paulo,... 30/04/2020 09h52 ver mais PUBLICIDADE"}
