{"categorias":[""],"corpora":"#BoasNotícias | STF dá mais recursos a empregados contra exposição à covid-19\nSTF dá mais recursos a empregados contra exposição à covid-19\nDecisão do STF dá mais recursos a empregados contra exposição à Covid-19 - 04/05/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Boas notícias Decisão do STF dá mais recursos a empregados contra exposição à Covid-19 Brasilândia é uma das regiões de São Paulo com mais pessoas infectadas Imagem: Talyta Vespa, do UOL 00:00 Carina Martins Colaboração para Ecoa, de São Paulo 04/05/2020 19h54 O que sempre foi previsível, já se concretizou: as consequências do coronavírus no Brasil são muito mais graves em lugares com mais problemas sociais e entre grupos mais vulneráveis. Esse é um dos casos em que, em tempos de pandemia, vale exatamente a regra dos tempos \"normais\": há que se considerar as diferenças. Ou seja, dar mais atenção a quem precisa de mais atenção. Os empregados que não podem, por qualquer motivo, aderir ao isolamento social ou se proteger adequadamente do coronavírus estão entre os que precisam, sem dúvida, de atenção especial. E receberam do STF: o tribunal reconheceu a Covid-19 como doença ocupacional. Isso significa que não será mais obrigatório que um trabalhador consiga a improvável proeza de provar que o vírus que pegou estava em seu ambiente de trabalho. Tendo outros indícios (falta de equipamento de proteção, exposição desnecessária, por exemplo), um empregado contaminado ou sua família poderão buscar seus direitos na Justiça. Relacionadas Mãe ajuda mãe: rede gera apoio para pequenos negócios durante a pandemia Contra Covid-19, Paraisópolis transforma escola em casa de acolhimento De apoio a refugiados a ajuda com renda emergencial, cresce ação voluntária Memória Logo no início da pandemia no Brasil, já ficou escancarada a questão de classe no emblemático caso da primeira vítima a morrer de Covid-19 no Rio de Janeiro: uma empregada doméstica de 63 anos, que contraiu a doença da patroa. \"Nós por nós\" Muitos grupos sociais organizados já trabalham com essa visão desde o começo da pandemia, com resultados surpreendentes e inovadores. O coletivo Preto Império, por exemplo, está atuando no combate às consequências da pandemia na Brasilândia, distrito de São Paulo com maior número de mortes. Sua vaquinha está prestes a atingir a meta da 1ª etapa, que garantirá semanalmente a alimentação de qualidade a cerca de 100 famílias em situação de vulnerabilidade - 680 pessoas, no total. Cumprida esta etapa, a nova fase consiste em arrecadar o suficiente para que trabalhadores autônomos da cultura e da saúde da região com 5º pior índice de emprego formal da cidade recebam por dois meses, um auxílio de R$ 300. Clique aqui para saber mais e doar. Dezenas de projetos de combate ao coronavírus nas periferias de todo o país estão concentrados na plataforma Benfeitoria Enfrente, que, além de dar apoio logístico e visibilidade, doa R$ 2 a cada R$ 1 arrecadado pelas ações. Como nascem as conquistas As ações do Benfeitoria são todas de movimentos criados por e para pessoas da periferia. São cidadãs e cidadãos comuns que trabalham para mudar a realidade. Não muito diferentes dos movimentos sociais que plantaram a semente do SUS e fizeram com que o Brasil fosse um dos cinco únicos países do mundo com acesso universal à saúde. Três mulheres da zona leste de SP contaram ao Universa como trabalharam para isso. As mais lidas agora Aulas presenciais precisarão ser reinventadas no pós-pandemia Ensaio: Falência do tempo - Pandemia provoca a ilusão de um futuro desfeito Futuro será confinado e noturno se não aprendermos com 2020, diz cientista Boas notícias Coronavírus Ecoa PUBLICIDADE Boas notícias Decisão do STF dá mais recursos a empregados contra exposição à Covid-19 O que sempre foi previsível, já se concretizou: as consequências do coronavírus no Brasil são muito mais graves em 04/05/2020 19h54 Reinfecção de recuperados de covid-19 são falsos positivos, diz OMS Um alívio na perspectiva de expansão do coronavírus veio com as declarações neste domingo de Maria Van Kerkhove,... 04/05/2020 10h08 Trabalhadores essenciais são, ao mesmo tempo, heróis e reféns A gente se sente melhor chamando de herói mas, tantas e tantas vezes, estamos falando de reféns: o trabalhador,... 01/05/2020 18h21 Mais de um milhão de pessoas já estão curadas da Covid-19 O mundo tem hoje mais de 1 milhão de pessoas curadas da Covid-19. Mais precisamente, 1.008.498. Dá para se... 30/04/2020 19h12 Grupos criam memorial virtual para vítimas da Covid-19 no Brasil E daí que como todos têm nome e rosto, organizações da sociedade civil e movimentos sociais, organizados na Rede... 29/04/2020 18h24 ES reserva leitos de hospitais privados para pacientes do SUS É difícil ignorar a ideia de história cíclica quando ela passa rolando por cima de nossas cabeças. No ápice do... 28/04/2020 19h22 Cuiabá aluga hotel para pessoas em situação de rua durante a pandemia Uma ação da Prefeitura de Cuiabá está mitigando dois problemas ao mesmo tempo. No projeto, batizado de \"Hotel... 27/04/2020 19h36 Apoio para profissionais de saúde e adoção de animais Em meio a uma jornada intensa de trabalho e riscos de contaminação elevados que podem causar sintomas de... 27/04/2020 06h44 Com tantos estudos contraditórios, como saber se há boas notícias? O governador de Nova York, Andrew Cuomo, diz que os resultados preliminares de testes com hidroxicloroquina feitos 24/04/2020 19h00 Tablets aproximam pacientes isolados e avanço em vacinas Um dos grandes impactos imediatos da Covid-19 é o isolamento. Difícil para quem está saudável, a solidão ganha... 23/04/2020 19h06 #BoasNotícias22/04: Respirador de Hawking doado, renda ampliada pelo Senado Nem sempre as boas notícias são as notícias bonitas. Hoje, o Estado de São Paulo anunciou o fim da fila de testes... 22/04/2020 19h56 #BoasNotícias21/04: Caça-vírus do Dona Marta, testes e respirador quase lá Ainda não faz dois meses desde que foi registrado o primeiro caso de coronavírus no Brasil. Levando-se em... 21/04/2020 18h05 ver mais PUBLICIDADE"}
