{"categorias":[""],"corpora":"Pacaembu foi o palco do jogo | Gazeta exibirá Santos x Corinthians de 74, último clássico paulista de Pelé\nGazeta exibirá Santos x Corinthians de 74, último clássico paulista de Pelé\nGazeta exibirá último clássico paulista de Pelé PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Paulista - 2020 00:00 Gazeta exibirá Santos x Corinthians de 74, último clássico paulista de Pelé Pelé e Rivelino lado a lado durante clássico entre Santos e Corinthians Imagem: Reprodução Gabriel Vaquer Colaboração para o UOL, em Aracaju 04/05/2020 16h47 A TV Gazeta, emissora paulista com penetração em todo o Brasil, seguirá reexibindo jogos antigos de clubes dentro de seu tradicional programa de futebol nas noites de domingo, o \"Mesa Redonda\". A próxima reprise, que vai ao ar no dia 10, será o último clássico de Pelé pelo Santos, disputado contra o Corinthians, no Campeonato Paulista de 1974. O canal confirmou a informação ao UOL Esporte. O jogo, disputado em 29 de setembro de 1974, foi também o último de Pelé contra seu arquirrival e o último que ele fez no Pacaembu, tradicional palco para o jogador em toda a sua carreira. Relacionadas Alexandre Pato convoca jogadores e estrela torneio de futebol online no SBT Para combater crise, Band oferece merchans no Esporte por metade do preço Fabi se emociona ao rever ouro olímpico em Pequim: \"Disney do esporte\" Curiosamente, Pelé não teve grande atuação naquele dia e passou em branco. O Rei saiu contundido de campo aos 32 minutos do primeiro tempo. Na etapa final, Roberto Rivellino fez o gol da vitória por 1 a 0 do Corinthians. No fim das contas, aquele Campeonato Paulista não foi vencido pelo Timão. Na final, decidida em dois jogos em dezembro de 1974, o Palmeiras levou a melhor sobre o rival e ganhou o seu décimo sétimo título. A transmissão da partida pela Gazeta será em compacto, como tem acontecido nas últimas semanas. A narração será original, com comando de Peirão de Castro, falecido narrador e marcante figura da televisão esportiva entre os anos 60, 70 e 80. Peirão teve passagem pela Band, mas ficou conhecido por ficar muitos anos na própria TV Gazeta. O \"Mesa Redonda\" vai ao ar todos os domingos, a partir das 21h. A TV Gazeta está presente em várias operadoras de TV paga, além de ter sinal na internet disponível ao vivo. Além disso, pode ser sintonizada pelo canal 11 na Grande São Paulo. As mais lidas agora \"Se compra for aprovada, Newcastle pode brincar de contratar\", diz Mauro Corinthians tem déficit de R$ 177 milhões em 2019 e bate recorde do clube Renato Gaúcho fica sem hotel e Grêmio procura solução para volta do técnico Corinthians Esporte Paulista - 2020 Santos UOL Esporte vê TV PUBLICIDADE Colaboração para o UOL, em Aracaju© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Marilia Ruiz Federação Paulista anuncia protocolo, mas sem data para retomar competições Na tarde de hoje, a Federação Paulista de Futebol divulgou em comunicado as orientações aos clubes afiliados, apontando para a retomada das atividades em todo o estado. Ir para matéria completa Blog do Perrone Testes \"piratas\" para Covid-19 preocupam médico da Federação Paulista A compra de testes para Covid-19 por parte dos clubes para a volta do Campeonato Paulista é uma das principais preocupações de Moisés Cohen, presidente da comissão médica da Federação Paulista. Ir para matéria completa UOL Esporte - Futebol Reunião hoje pode definir próximo passo para volta do futebol em São Paulo Os clubes que disputam a Série A1 do Campeonato Paulista voltam a se reunir por videoconfêrencia hoje (4) com a Federação Paulista e médicos para discutir uma possível volta do futebol no estado. Na conversa, será debatido o protocolo de saúde e segurança elaborado pela entidade em parceria com profissionais de saúde. Ir para matéria completa UOL Esporte - Futebol Ministério da Saúde aprova, mas estados se dividem sobre volta do futebol Seguindo o movimento de aceleração da volta das atividades do futebol nas últimas semanas, alguns estados brasileiros e seus clubes já iniciaram a volta aos treinamentos. Como publicado pelo UOL Esporte na manhã desta sexta-feira, o Ministério da Saúde sinalizou com um parecer positivo à retomada do esporte, mas nem todos os estados devem seguir essa tendência - o Rio Grande do Sul é o mais avançado na volta aos treinamentos. Ir para matéria completa UOL Esporte - Futebol Melhor time do Paulista tem apenas cinco jogadores sob contrato O Santo André convive com uma situação desesperadora. Em contrapartida à campanha de melhor equipe do Campeonato Paulista, ocorrida até a paralisação da competição por conta da pandemia de coronavírus, o clube sofre com uma completa debandada do elenco que justamente alçou o time do ABC a este status. São apenas cinco dos 28 jogadores inscritos no início do Estadual que seguem sob contrato neste mês de maio. Ir para matéria completa Marcel Rizzo Com receita menor, Federação Paulista tem queda de 75% no lucro em 2019 A Federação Paulista de Futebol (FPF) teve em 2019 queda de 75% em seu lucro comparado com o ano interior. Os números estão no balanço financeiro divulgado e a previsão para 2020 também não é animadora com a pandemia do novo coronavírus que vai diminuir ganhos de federações e clubes. Em entrevista à Maquina do Esporte, na segunda (27), o presidente da FPF, Reinaldo Carneiro Bastos, previu um recuo de 40% nas receitas este ano. Ir para matéria completa Marcel Rizzo Futebol brasileiro se descola da realidade e acha que vai driblar o vírus No dia que o Brasil notificou o maior número de mortes por covid-19 em 24 horas, 474, e ultrapassou os 5 mil óbitos pela doença causada pelo novo coronavírus, os dirigentes do futebol brasileiro se reuniram nesta terça (28), por meio de videoconferência (afinal a recomendação é não aglomerar), e sinalizaram a volta do futebol em alguns estados para meados de maio. Ir para matéria completa UOL Esporte - Futebol Governo muda o tom e dirigentes veem pressão por volta do futebol Cauteloso até a semana passada, o Governo Federal mudou o tom sobre a volta do futebol brasileiro, com o secretário especial de Produtividade, Emprego e Competitividade do Ministério da Economia, Carlos Costa, afirmando ontem que ele acontecerá \"em breve\". O UOL Esporte apurou que nem a maioria dos clubes nem dirigentes da CBF endossam o discurso, e consideram que a postura do governo começa a ser de pressão para acelerar a retomada das atividades. Pessoas ligadas à cúpula da entidade que comanda o futebol brasileiro afirmam que nenhum tipo de pressão é bem-vinda, e que a entidade, em nenhum momento, pediu qualquer pressa na elaboração de um plano de retomada. A prioridade segue sendo a de estabelecer um protocolo de segurança com médicos e com autoridades sanitárias e, quando isso acontecer, priorizar o término dos estaduais. Dirigentes de clubes ouvidos pela reportagem, inclusive do Rio e de São Paulo, cidades com maiores focos do coronavírus, também foram pegos de surpresa pela declaração de Costa. Embora as equipes brasileiras apostem na retomada do futebol como garantia da sua sobrevivência financeira, não há entre elas qualquer sentimento de proximidade deste retorno - ainda é necessário diálogo e planejamento para garantir a saúde de todos envolvidos. O que existe é um consenso de que, embora tenha partido publicamente de uma pessoa ligada ao ministério da Economia, a mudança de postura do governo coincide também com a saída de Henrique Mandetta do ministério da Saúde. Mandetta tinha objeções consideráveis principalmente em relação aos grandes centros como Rio e São Paulo, algo que parece ter mudado neste início de semana. Essa pressão não é vista com bons olhos entre dirigentes tanto da CBF como des clubes. Desde o início da pandemia, os cartolas vêm mantendo frequentes reuniões por vídeo na tentativa de amarrar as diversas pontas sobre o futuro do futebol brasileiro - e elas são muitas. Declarações e comportamentos que criem expectativas excessivas em torcedores e mobilizem clamor popular pela aceleração de uma retomada não ajudam neste processo. A CBF já estabeleceu com as federações estaduais o compromisso de priorizar o término de seus campeonatos, para só depois retomar o Brasileirão. Os clubes da Série A do Brasileiro, por outro lado, tem tido como prioridade garantir que o campeonato nacional tenha 38 rodadas - isso para poder receber integralmente ou até antecipar receitas de transmissão da Globo, e assim conseguir fôlego financeiro. A Globo, por sua vez, já suspendeu pagamentos referentes aos estaduais e reduziu alguns referentes ao Brasileiro. A emissora tem estado aberta ao diálogo, mas não tem falado em pagar integralmente por produtos sem a certeza de como e quando eles serão entregues. Há ainda divergências políticas: estados têm tratado a pandemia com posturas diferentes das do governo federal. Os governos de São Paulo e Rio de Janeiro, por exemplo, têm tido diretrizes mais rígidas de isolamento social, e qualquer retomada terá que passar por elas. Todas as partes tem estabelecido diálogos frequentes em busca de uma forma segura e que atenda, na medida do possível, todos os interesses, mas o processo envolve múltiplas divergências e vem sendo trabalhoso. Uma nova reunião entre clubes e CBF ocorre na tarde desta terça-feira. Ir para matéria completa UOL Esporte - Futebol Como 'Dinizismo' trocou críticas por elogios entre torcedores do São Paulo Fernando Diniz iniciou a temporada sob olhares desconfiados no São Paulo. O treinador era questionado por torcedores, sendo que muitos não acreditavam que ele seguisse no cargo até o fim do Paulistão. No entanto, até a pausa nas competições por causa da pandemia do coronavírus, ele conseguiu reverter o jogo e passou a ser o xodó dos tricolores. O processo para se criar o 'Dinizismo' não foi tão simples, mas pode ser explicado. Ir para matéria completa Marcel Rizzo Coronavírus: VAR em risco no Brasileiro com queda na receita dos clubes O VAR pode ser sacrificado num primeiro momento quando o futebol retornar também no Brasil. A Europa já discute abertamente que pode ser inviável usar o árbitro de vídeo na retomada após a paralisação por causa da pandemia do novo coronavírus, pela segurança dos profissionais que ficam confinados em cabines fechadas. Ir para matéria completa Dibradoras Diretora da FPF: 'Crise pode nos ensinar a fazer futebol mais sustentável' O futebol está parado desde a segunda quinzena de março e ainda sem uma perspectiva exata de quando vai conseguir voltar. Clubes em crise, com cortes de verba de patrocinadores, sem conseguir acertar salários (e já negociando férias ou até reduções salariais), debatem com federações e CBF como podem ter algum apoio para se manter nesse momento. Claro que essa é uma realidade sem precedentes, de pandemia mundial que afeta a economia em absolutamente todos os aspectos. Mas para a diretora da FPF, Aline Pellegrino, há um recado que esse momento traz: o futebol ainda não é muito sustentável por aqui. Ir para matéria completa UOL Esporte - Futebol Como Arboleda fez torcida do São Paulo esquecer da polêmica com Palmeiras Em dezembro de 2019, Arboleda virou alvo de críticas da torcida do São Paulo, recebeu uma multa em seu salário e chegou a ter o nome especulado em possíveis negociações. Tudo porque o zagueiro, durante as suas férias, no Equador, tirou uma foto vestindo uma camisa do Palmeiras com um amigo, que postou o retrato na internet. Para apagar a imagem negativa, o jogador adotou uma postura um pouco diferente nos primeiros meses deste ano. Ir para matéria completa UOL Esporte - Futebol Em 2020, SPFC supera em 50% a quantidade de gols em relação ao ano passado O São Paulo começou a temporada sob desconfiança. O time terminou 2019 com o pior ataque de sua história, quando se leva em consideração a média de gols marcados. Com o trabalho do técnico Fernando Diniz, a imagem ruim ficou para trás e a equipe conseguiu melhorar em 50% o rendimento do Tricolor em 2020. Ir para matéria completa Marcel Rizzo Sem vestiário e atletas separados: volta a treino exigirá adaptação em CTs Os clubes terão que fazer importantes modificações de procedimentos e estruturas dos CTs (centros de treinamento) para que os jogadores possam voltar a trabalhar. É o que prevê documento com o protocolo médico para combate ao novo coronavírus que a CBF deve oficializar nesta semana. Ir para matéria completa UOL Esporte - Futebol Pausa nas competições deve fazer Volpi voltar a ser titular do São Paulo Tiago Volpi deve reassumir o posto de titular do São Paulo. Durante a pausa nas competições por causa da pandemia do coronavírus, o goleiro pôde se recuperar de fratura sofrida na mão direita. A previsão inicial era de que ele teria condições para fazer todos os movimentos e liberado para retomar as atividades em seis semanas. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF pede a clubes que não renovem contratos com jogadores Em entrevista ao A Última Palavra, do Fox Sports, hoje (19), Reinaldo Carneiro Bastos, presidente da Federação Paulista de Futebol (FPF) pediu aos clubes que não renovem contratos de jogadores que estejam próximos da data de vencimento. O dirigente defendeu que os clubes devem honrar seus compromissos até o fim, mas argumentou que é um risco muito grande renovar os contratos sem ter uma previsão de retorno do futebol. Ir para matéria completa UOL Esporte - Futebol 'Primeiros meses não são dignos de Corinthians', diz Danilo Avelar Em entrevista ao Troca de Passes, do SporTV, hoje (18), Danilo Avelar, lateral-esquerdo do Corinthians declarou que a situação do time após os primeiros meses de 2020 não é digna da história do clube. O jogador avaliou que o grupo precisa se doar mais para conseguir melhores resultados. Ir para matéria completa UOL Esporte - Futebol Esposa ajuda Felipe Melo a manter a forma durante as férias do Palmeiras Felipe Melo não deixou de trabalhar, mesmo longe do dia a dia do Palmeiras. Para não colocar os seus atletas e funcionários em risco durante a pandemia do coronavírus, o clube deu férias até o dia 30 deste mês. Neste período, o jogador tem treinado diariamente em sua casa com a ajuda da esposa, Roberta Melo, e familiares. Ir para matéria completa UOL Esporte - Futebol Crefisa garante pagamento ao Palmeiras, mesmo em tempos de coronavírus O Palmeiras tem motivo para respirar um pouco mais aliviado. Mesmo em tempos de pandemia do coronavírus, a Crefisa, patrocinador master clube, vai arcar de maneira integral com os seus vencimentos, segundo apurou o UOL Esporte. O valor fixo anual para a empresa vincular a sua marca e a da Faculdade das Américas ao Alviverde gira em torno de R$ 81 milhões por temporada. Ir para matéria completa Lancepress Luxemburgo cumpre promessa, e Palmeiras lidera em dribles no Paulistão Ao ser apresentado pelo Palmeiras para sua quinta passagem pelo clube, em 20 de dezembro de 2019, Vanderlei Luxemburgo foi questionado a respeito de esquema tático e respondeu ressaltando que o grande diferencial do futebol brasileiro é o drible. No Campeonato Paulista, a equipe tem colocado a filosofia do treinador em prática, já que nenhum dos outros 15 participantes do torneio usou mais o recurso do que o Verdão. Ir para matéria completa UOL Esporte - Futebol Técnico lamenta que líder Santo André volte ao Paulistão \"na estaca zero\" Líder do Campeonato Paulista com 19 pontos nas dez rodadas disputadas antes da paralisação pela pandemia do novo coronavírus, o Santo André terá literalmente outro time quando a competição for retomada. Na última quarta-feira (15), FPF (Federação Paulista de Futebol) e clubes decidiram esperar o aval das autoridades de saúde para reiniciar a disputa em data futura. Ir para matéria completa Menon Lugano: \"São Paulo pode competir esportivamente com o Flamengo\" Mandei uma mensagem para Lugano e ele respondeu imediatamente. Disse que estava indo correr na Paulista (20h30) e retornaria o contato imediatamente. Assim começou nossa conversa. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF pede que torcedor apoie os clubes: \"Será fundamental\" O presidente da Federação Paulista de Futebol, Reinaldo Carneiro Bastos, acredita que o torcedor será fundamental para os clubes conseguirem superar as dificuldades impostas pela paralisação nas competições em razão da pandemia de coronavírus. Segundo ele, em entrevista na manhã de hoje ao UOL Esporte, é necessário ajudar na retomada. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF prevê portões fechados em todos os jogos em 2020 O presidente da Federação Paulista de Futebol (FPF), Reinaldo Carneiro Bastos, pregou cautela em relação à retomada do futebol diante da pandemia de coronavírus. Em entrevista ao UOL Esporte, ele prometeu encerrar o Estadual dentro de campo, mas disse que o esporte não vai arriscar nenhuma vida. Em seu ponto de vista, para tanto, é provável que todos os jogos em território nacional neste ano devem ser realizados com portões fechados. Ir para matéria completa UOL Esporte - Futebol Futebol terá portão fechado e sacrifícios no retorno, diz presidente da FPF O presidente da Federação Paulista de Futebol (FPF), Reinaldo Carneiro Bastos, afirmou em entrevista ao UOL Esporte na manhã de hoje (16) que o Campeonato Paulista será concluído dentro de campo, mas admitiu que o futebol e todo o seu entorno serão diferentes quando as suas atividades no país forem retomadas. O dirigente afirmou que a pandemia do coronavírus é um golpe duro no esporte brasileiro, e que seu impacto financeiro precisará ser superado com diálogo e disposição em ceder de todos os envolvidos. Sacrifícios como portões fechados até o final do ano e perda de receitas de patrocinadores devem causar uma redução do volume de recursos circulando no esporte nos próximos anos. Ir para matéria completa UOL Esporte - Futebol Palmeiras oficializa mais dez dias de férias para jogadores e funcionários O Palmeiras confirmou oficialmente hoje que serão concedidos mais dez dias de férias para jogadores e demais funcionários do clube. Como publicou o UOL Esporte, a decisão já havia sido tomada na quarta-feira. Por causa da pandemia do coronavírus, o Alviverde avalia internamente como será feito esse retorno ao trabalho. Ir para matéria completa UOL Esporte - Futebol FPF e clubes usam término do Paulistão no campo para pressionar a Globo Em reunião virtual realizada ontem (15) entre os representantes dos clubes da Série A1 e da Federação Paulista de Futebol (FPF) ficou definido que o Paulistão 2020 será decidido no campo, mas ainda sem data prevista para ser retomado. Segundo apurou a De Primeira, o veredicto serviu para pressionar a Globo a pagar a quarta parcela referente aos direitos de transmissão — afinal o torneio terá, como era previso antes da pandemia do coronavírus, o seu término. Tal expediente foi adotado também no Rio de Janeiro. Ir para matéria completa UOL Esporte - Futebol Presidente da FPF: 'Se futebol pudesse voltar hoje, não estaríamos prontos' Reinaldo Carneiro Bastos, presidente da Federação Paulista de Futebol (FPF), reiterou, em entrevista ao Troca de Psses, do SporTV, hoje (15), o desejo dos clubes de terminarem o Paulistão dentro de campo. O mandatário também defendeu as reuniões entre os dirigentes com o intuito de organizar procedimentos para abreviar o retorno do futebol. Ir para matéria completa UOL Esporte - Futebol FPF e clubes descartam fim do Paulistão e aguardam aval de órgãos médicos Em reunião virtual realizada na tarde de hoje (15), dirigentes dos clubes da Série A1 e representantes da Federação Paulista de Futebol (FPF) decidiram manter a paralisação do Campeonato Paulista. A ideia é que o desfecho do torneio aconteça no campo, com retomada dos jogos após aval de autoridades médicas. Ir para matéria completa UOL Esporte - Futebol Presidente do Palmeiras discute internamente como será o retorno das férias O Palmeiras estuda quais serão os próximos passos a serem dados durante a pandemia do coronavírus. Com a paralisação das competições, o Alviverde concedeu período de 20 dias de férias para os jogadores, que deveriam retornar na próxima terça-feira (21). Ontem, o clube decidiu ampliar por mais dias as férias do time, que ficará longe do clube até o dia 30. O presidente do clube, Maurício Galiotte, tem discutido internamente com representantes de alguns departamentos como será o processo de retomo dos atletas para a retomada das atividades. Ir para matéria completa UOL Esporte - Futebol Trio de Ferro se mostra reticente para retorno imediato do Paulistão Os dirigentes de Corinthians, Palmeiras e São Paulo estão receosos com a hipótese de o Campeonato Paulista ser retomado em breve. Segundo apurou a De Primeira, os representantes dos três grandes clubes da capital estão dispostos a colocar os seus times para jogar apenas quando as autoridades dos órgãos de saúde julgarem seguro — mesmo para o caso de partidas com portões fechados para o público. Ir para matéria completa Marcel Rizzo Clubes e CBF mantêm debate sobre calendário em esforço por pontos corridos Com Thiago Fernandes Ir para matéria completa UOL Esporte - Futebol Galvão critica presidente da FPF por declaração sobre retorno do estadual Em participação no Bem, Amigos!, do SporTV, hoje (13), Galvão Bueno criticou as declarações de Reinaldo Carneiro Bastos, presidente da Federação Paulista de Futebol (FPF), sobre o retorno do campeonato estadual. Ir para matéria completa UOL Esporte - Futebol Ex-torcida organizada, artilheiro deixa melhor time do Paulista desapontado Não é todo dia que uma história como a de Ronaldo acontece. Ir para matéria completa Lancepress Com salários de março pagos, Palmeiras recebe patrocínio normalmente O Palmeiras pagou integralmente os salários de março e já tem a garantia de que seus principais parceiros - Crefisa, FAM e Puma - farão o pagamento referente ao último mês normalmente. Ir para matéria completa Lancepress Léo descarta entrar na política do Santos e revela relação com Jesualdo 456 jogos, oito títulos conquistados e a fama de ser um dos melhores laterais-esquerdos da história do Santos. Essas são as credenciais de Léo, ídolo do Peixe, que deu entrevista ao LANCE! comentando sobre os grandes momentos com a camisa alvinegra, as decepções com as diretorias e o que espera da equipe nesta temporada. Ir para matéria completa UOL Esporte - Futebol Luxemburgo aproveita pausa para estudar futuros adversários do Palmeiras Como consequência da pandemia do novo coronavírus, o Palmeiras concedeu férias para seus profissionais no início do mês. Ainda assim, o técnico Vanderlei Luxemburgo não consegue se desligar totalmente do futebol. Isolado em sua casa, o treinador tem aproveitado o tempo para estudar mais sobre a modalidade e analisar futuros adversários do alviverde. Ir para matéria completa Apoio à quarentena é quase 100%, e atletas são criativos para manter forma Ir para matéria completa Jogadores pedem estadual curto para manter Brasileirão de pontos corridos Ir para matéria completa UOL Esporte - Futebol Estádio de melhor time do Paulistão vira hospital contra o coronavírus O Estádio Bruno José Daniel recebeu quatro vitórias do Santo André durante a edição de 2020 do Campeonato Paulista. Estes 12 pontos são considerados fundamentais por alçarem o time do ABC ao posto de melhor campanha do Estadual, antes da suspensão por tempo indeterminado da competição em virtude da pandemia de coronavírus. Neste cenário, o time saiu de cena para a entrada de médicos, macas e equipamentos para o mais novo hospital de campanha no combate contra a covid-19. Ir para matéria completa Marcel Rizzo Proposta para terminar os Estaduais tem isolamento de atletas e sede fixa A diretoria da CBF vai se reunir na tarde desta terça-feira (7) por videoconferência com representantes dos clubes para tratar, entre outros temas, sobre o calendário do futebol em meio à pandemia do novo coronavírus. Não devem ser projetadas datas para retorno, já que não se sabe quando o isolamento social será relaxado, mas sim modelos que podem ser adotados para os campeonatos dependendo de quando a bola voltar a rolar. Haverá projeções para maio, junho, julho e até meses posteriores. Ir para matéria completa UOL Esporte - Futebol Como Daniel Alves virou destaque em estatísticas do São Paulo Daniel Alves deixou qualquer desconfiança de lado e virou o destaque do São Paulo neste início de temporada. Os números comprovam a eficiência do camisa 10 nas partidas que disputou pelo Tricolor paulista. Neste ano, ele entrou em campo em 11 confrontos, marcou cinco gols, deu 34 assistências para finalização e conseguiu desarmar o adversário em 32 oportunidades. Alguns pontos podem ajudar a explicar o bom desempenho do astro. Ir para matéria completa UOL Esporte - Futebol Fla, Palmeiras, Europa? O que Cavani quer e o que há de real nas sondagens O empresário Walter Fernando Guglielmone falou ontem (2), em entrevista a imprensa italiana, sobre as sondagens que Edinson Cavani recebeu e citou os clubes brasileiros Flamengo, Palmeiras e Internacional entre os interessados. A declaração levantou uma onda de especulações e já é rebatida por envolvidos nos bastidores. Por isso, o UOL Esporte mostra quais cenários são reais para o futuro do centroavante, que tem contrato com o Paris Saint-Germain até julho. Ir para matéria completa UOL Esporte - Futebol Arnaldo: \"Movimento é para que o Paulista-2021 tenha não 16, mas 18 clubes\" O Campeonato Paulista parou faltando duas rodadas para a definição dos quadrifinalistas e dos rebaixados para a segunda divisão, e não há previsão de retorno, já que o mundo enfrenta a pandemia do novo coronavírus. Sem jogadores com contrato para o retorno da competição semanas ou meses após o previsto, clubes pequenos cogitam dar como encerrado o torneio, com o Santo André campeão, mas sem rebaixamento. Ir para matéria completa UOL Esporte - Futebol Mauro: \"TV pagou pelos campeonatos estaduais inteiros, ela vai querer tudo\" Enquanto não há nenhuma definição sobre quando será possível retomar o futebol no Brasil devido à pandemia do novo coronavírus, as federações estaduais e a Confederação Brasileira de Futebol (CBF) precisarão encontrar uma forma de agrupar os jogos com os campeonatos estaduais interrompidos, o Brasileirão não iniciado e competições como a Copa do Brasil, além de a Copa Libertadores e a Copa Sul-Americana estarem em fases iniciais. Ir para matéria completa UOL Esporte - Futebol Santos cogita contratar mais um atacante e estuda artilheiro do Atlético-GO O Santos estuda no mercado da bola algumas possibilidades para reforçar o seu elenco. Como Raniel e Uribe ainda não conseguiram se firmar no time de Jesualdo, o clube cogita trazer um atacante. Como a ideia é não gastar demais e contar com um goleador, um nome estudado é o de Renato Kayser, que está vinculado ao Cruzeiro e emprestado ao Atlético-GO até o fim do ano. Ir para matéria completa UOL Esporte - Futebol Carneiro tem pena por doping reduzida e pode voltar a jogar pelo São Paulo Gonzalo Carneiro poderá ser reintegrado ao São Paulo. O uruguaio teve a sua pena reduzida pelo Tribunal de Justiça Desportiva Antidopagem (TJD-AD) para 12 meses - ele havia sido condenado a 24 meses de suspensão. No ano passado, o atacante fora flagrado em teste antidoping com o resultado analítico adverso para cocaína, durante o Campeonato Paulista. Ir para matéria completa"}
