{"categorias":[""],"corpora":"Vive e trabalha em SP | Médico argentino contrai covid-19 e revela drama com filha \nMédico argentino contrai covid-19 e revela drama com filha\nCoronavírus: médico argentino em SP contrai covid-19 e revela drama com filha contaminada PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Médico argentino em SP contrai covid e revela drama com filha contaminada Imagem: Getty Images 00:00 Do UOL, em São Paulo 04/05/2020 14h53Atualizada em 04/05/2020 15h30 O cirurgião argentino Mauro Tamagno vive e trabalha em São Paulo, onde operou mais de 20 pacientes com a covid-19 nos últimos 45 dias. Durante este período, contraiu o novo coronavírus e viu também serem contaminadas a mulher, Renata, e a filha do casal, Valentina, de um ano, que precisou ficar internada. Chefe de cirurgias torácicas em quatro hospitais de São Paulo, Tamagno se preocupa com o cenário que vive até aqui. Relacionadas Protesto pró-Bolsonaro ocupa ruas ao redor de hospital de campanha em SP SP já perdeu pelo menos 1,7 mil testes da covid-19 por problemas de coleta Secretária de Dória diz que isolamento em São Paulo poderia ter sido melhor \"É uma bomba atômica. Você se sente como em Chernobyl. Isso se espalha com uma velocidade e com uma virulência incontroláveis\", disse o médico, em entrevista ao jornal argentino La Nación. Ele relata que teve o primeiro contato com o vírus em 18 de março, quando a cúpula de um dos hospitais onde trabalha anunciou que os consultórios seriam fechados. Em pouco tempo, soube do primeiro caso — pai de uma médica — e recebeu os primeiros equipamentos de proteção individual. Segundo ele, a máscara modelo face shield \"é muito incômoda para operar, te aperta a cabeça e o plástico embaça\". Para retomar a visão por trás da proteção, diz o médico, \"é preciso deixar de respirar\". No início dos casos, Tamagno recomendou que a mulher fosse com a filha para a casa de familiares, o que não evitou o contágio àquela altura. Mas, segundo ele, o pior estaria por vir. \"Me chamaram para intubar um senhor com covid-19, de 47 anos e 150 kg. Aí, motivado, eu disse: 'vamos'. Quando cheguei ao hospital, foi um sopapo: o ambiente era de guerra. A médica que estava de plantão estava muito nervosa e tensa. Eu já estava preparado, mas outro paciente estava quase morrendo. Tive que esperar uma hora sentado, em silêncio, com o capacete posto diante de um televisor, vendo cada paciente\", descreveu. Quando o cenário parecia mais favorável, o médico decidiu que era a hora de mulher e filha voltarem para casa. Entretanto, dois dias após o regresso familiar, Tamagno sentiu febre por algumas horas. \"Três dias depois de me sentir mal, estava terminando uma cirurgia, e minha esposa Renata me liga, chorando. 'Valentina teve uma convulsão.' Vieram ao hospital\", contou ele. A convulsão da filha era decorrente da febre. \"Vendo minha filha, entendi como nunca minha mãe. Não tenho medo de morrer, mas entrei em pânico vendo que algo poderia acontecer à minha filha\", acrescentou. Poucos dias depois, Renata também começou a passar mal. Perdeu o olfato e chorava, dizendo que não queria morrer. O médico admite que se sentiu culpado pelos casos na família. \"Não devia ter voltado. A granada explodiu dentro de casa, ao lado das duas mulheres que amo. Se tivessem tido uma evolução desfavorável, não me perdoaria jamais\", disse. \"Aí você tem as duas faces da mesma moeda: estar na linha de frente e estar em casa com coronavírus, com toda a família doente. Você vai contando os dias desde o contágio, esperando. É um relógio que corre devagar.\" As mais lidas agora Ministério da Saúde cancela coletiva por 'motivos de saúde' de secretário Coronavírus: Ministério confirma 296 mortes e 6.633 novos casos em 24 h Fora da agenda Bolsonaro recebe Curió, símbolo de assassinatos na ditadura Cotidiano Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Tecladista dos Stranglers, Dave Greenfield morre aos 71 anos O tecladista Dave Greenfield, dos Stranglers, morreu aos 71 anos após testar positivo para a covid-19. O anúncio... 04/05/2020 21h14 José Carlos Peres alfineta Sampaoli: 'Quer meio time do Santos' Presidente do Santos, José Carlos Peres voltou a alfinetar o ex-treinador do clube, Jorge Sampaoli, que atualmente 04/05/2020 21h07 Rio de Janeiro limpa ruas com desinfetante para combater coronavírus 04/05/2020 20h53 \"E daí?\" de Bolsonaro vai ao Enem com vídeo que larga pobre à própria sorte Milhares de alunos do terceiro ano do Ensino Médio de escolas públicas estão com os conteúdos de aulas atrasados... 04/05/2020 20h47 Estudo: 110 milhões de brasileiros acreditam em notícias falsas sobre covid Uma pesquisa da Avaaz aponta que sete em cada dez internautas brasileiros, cerca de 100 milhões de pessoas,... 04/05/2020 20h41 Alemanha vai reabrir lojas e permitirá partidas de futebol, dizem fontes BERLIM (Reuters) - Governadores regionais da Alemanha vão definir medidas para aliviar mais as restrições impostas 04/05/2020 20h36 Navio MSC Seaview tem 80 tripulantes infectados com coronavírus em Santos O transatlântico MSC Seaview, em quarentena no porto de Santos, no litoral de São Paulo, está com surto do novo... 04/05/2020 20h33 Mundo já teve mais de 250 mil mortes causadas pelo coronavírus O número global de mortes causadas pela covid-19, a doença decorrente do novo coronavírus, já ultrapassou a marca... 04/05/2020 20h31 EUA: Mulher corta máscara de proteção para 'respirar melhor' Uma mulher tentou driblar a orientação do estado do Kentucky, nos Estados Unidos, para uso de máscaras de proteção 04/05/2020 20h24 Em Manaus, Teich fala em recursos escassos e descarta hospitais de campanha agora O ministro da Saúde, Nelson Teich, afirmou nesta segunda-feira durante visita a Manaus, capital de um dos Estados... 04/05/2020 20h18 Hospitais de campanha de SP registram 13 mortes pelo coronavírus Desde que foram criados, os hospitais de campanha da cidade de São Paulo registraram 13 mortes pelo novo... 04/05/2020 20h12 Três idosos que sobreviveram ao Holocausto morrem por causa da covid-19 David Toren, de 94 anos, Faye Becher, de 95, e Joseph Feingold, de 97, foram vítimas fatais do novo coronavírus ao 04/05/2020 20h09 Em São Paulo, leitos de UTI da rede municipal ultrapassam 80% de ocupação A pressão na rede pública de saúde na cidade de São Paulo continua a crescer e agora os leitos de UTI dos... 04/05/2020 20h08 Coronavírus: Rio de Janeiro registra 1.065 mortes e 11.721 casos A Secretaria de Estado de Saúde do Rio de Janeiro informou que há 11.721 casos confirmados e 1.065 mortes por... 04/05/2020 20h03 Decisão do STF dá mais recursos a empregados contra exposição à Covid-19 O que sempre foi previsível, já se concretizou: as consequências do coronavírus no Brasil são muito mais graves em 04/05/2020 19h54 Coronavírus: Infectologista da Fiocruz morre aos 41 anos no Rio de Janeiro O médico infectologista Maurício Naoto Saheki, de 41 anos, morreu na manhã de hoje no Rio de Janeiro devido a... 04/05/2020 19h52 Pesquisa encontra coronavírus no esgoto despejado em rios de Minas Gerais Pesquisa inédita identificou a presença do novo coronavírus no esgoto despejado no Ribeirão Arrudas e no Ribeirão... 04/05/2020 19h51 Covid-19: Brasil tem 263 mortos nas ultimas 24h e 4075 novos casos confirmados 04/05/2020 19h46 MA: Quem não se convenceu será convencido, diz Dino sobre lockdown O governador do Maranhão, Flávio Dino (PCdoB), falou sobre o lockdown que passa a valer amanhã em quatro cidades... 04/05/2020 19h42 Justiça determina coleta de registros de raça e gênero em casos de covid A Justiça do Rio de Janeiro, atendendo um pedido da DPU (Defensoria Pública da União), determinou que secretarias... 04/05/2020 19h38 Federais formam 1,2 mil alunos antecipadamente para combate à covid-19 As universidades federais formaram, desde o início da pandemia do novo coronavírus, 1.241 novos profissionais de... 04/05/2020 19h08 Chefs discutem como podem se reinventar com delivery, voucher e lives Nesta terça-feira (dia 5), o UOL Debate recebe chefs e proprietários de restaurantes para discutir o futuro dos... 04/05/2020 19h01 População quebra regras de saúde, e Miami fecha parque reaberto há 5 dias Cinco dias depois de sua reabertura, o parque South Pointe, em Miami Beach, nos Estados Unidos, foi novamente... 04/05/2020 18h57 Mike Pence admite que errou ao não usar máscara em clínica nos EUA O vice-presidente dos Estados Unidos, Mike Pence, admitiu que errou ao não usar a máscara de proteção facial... 04/05/2020 18h43 Clubes não esperam fim da quarentena e cancelam o NBB A temporada 2019/2020 do NBB acabou nesta segunda-feira (4), sem a definição de um campeão. A decisão foi tomada... 04/05/2020 18h35 Câmara aprova texto base da PEC do Orçamento de Guerra em 1º turno A Câmara dos Deputados aprovou em primeiro turno nesta segunda-feira (4) o texto base da PEC (Proposta de Emenda à 04/05/2020 18h28 Generais do governo reclamam de imprensa \"só mostrar lado ruim\" 04/05/2020 18h28 Três em cada dez brasileiros conhecem uma pessoa que morreu por covid-19 No fim de março, a analista de mercado Sandra Ratnieks, de 57 anos, acompanhou o desfecho mais extremo do novo... 04/05/2020 18h24 Companhia anuncia intenção de retomar alguns cruzeiros em agosto A companhia de cruzeiros Carnival anunciou nesta segunda (04) que alguns de seus cruzeiros voltarão a navegar em... 04/05/2020 18h23 Coronavírus: Mercados e shoppings em Israel serão reabertos na quinta-feira Israel começou hoje o afrouxamento das medidas de isolamento contra o coronavírus, e, na próxima quinta-feira, os... 04/05/2020 18h23 IBGE começa pesquisa para acompanhar evolução do coronavírus no Brasil RIO DE JANEIRO (Reuters) - O IBGE (Instituto Brasileiro de Geografia e Estatística) iniciou hoje a pesquisa Pnad... 04/05/2020 18h20 Com escalada de mortes, país já registra 16 vítimas do coronavírus por hora O país registrou hoje mais 263 mortes em decorrência da covid-19, doença causada pelo novo coronavírus, e 4.075... 04/05/2020 18h13 Vacina italiana produz anticorpos contra o coronavírus em animais ROMA, 4 MAI (ANSA) - A empresa italiana ReiThera, com sede na região metropolitana de Roma, anunciou nesta... 04/05/2020 18h06 General do governo Bolsonaro nega que vá assumir o Exército 04/05/2020 18h01 Sem EUA e Brasil, aliança por vacina para covid-19 arrecada 7,4 bi de euros Bruxelas, 4 mai (EFE) - A conferência internacional organizada nesta segunda-feira pela União Europeia (UE), pela... 04/05/2020 17h58 Covid-19: Hospital de Campanha em Natal começa a funcionar com 100 leitos O Hospital de Campanha de Natal, na capital do Rio Grande do Norte, começou a funcionar na tarde de hoje com,... 04/05/2020 17h55 Coronavírus: o futuro incerto das viagens aéreas após a pandemia de covid-19 A aviação é o mais global dos setores globais. 04/05/2020 17h54 Jockey Club tenta realizar corridas e é interditado pela prefeitura do Rio A prefeitura do Rio interditou o Jockey Club Brasileiro, nesta segunda-feira (4), um dia depois de o clube retomar 04/05/2020 17h52 Agressão a jornalistas é 'inadmissível', diz ministro Braga Netto O ministro da Casa Civil, Braga Netto, disse nesta segunda-feira, 4, que é \"inadmissível\" qualquer tipo de... 04/05/2020 17h52 Ministra peruana de 35 anos é elogiada por atuação contra o coronavírus (Bloomberg) — Todos a chamam de Toni. As mães tiram selfies com ela e os filhos, e vendedores ambulantes lhe... 04/05/2020 17h48 Coronavírus: EUA registram 1.152.372 casos confirmados e 67.456 mortes O número total de casos confirmados do novo coronavírus nos Estados Unidos aumentou para 1.152.372, de acordo com... 04/05/2020 17h39 Mais de 12 milhões de pessoas devem refazer cadastro do auxílio emergencial Pelo menos 12,4 milhões de brasileiros que pediram o auxílio emergencial de R$ 600 —ou R$ 1,2 mil para mães... 04/05/2020 17h37 Caixa abre conta para quem teve problema para receber R$ 600 em outro banco O presidente da Caixa, Pedro Guimarães, afirmou nesta segunda-feira (4) que os beneficiários do auxílio... 04/05/2020 17h31 Coronavírus: Kalil diz que BH multará quem sair de casa sem máscara Alexandre Kalil (PSD), prefeito de Belo Horizonte, anunciou hoje que a cidade passará a multar os cidadãos que... 04/05/2020 17h20 Secretário vê \"picuinha\" em demandas de profissionais da saúde no Amapá O secretário de Saúde do Amapá, João Bittencourt, classificou como \"picuinhas\" as demandas de sindicatos de... 04/05/2020 17h17 Repórter rebate mulher que pedia para que Globo mostrasse hospitais vazios A jornalista Sônia Bridi, responsável por reportagem que falava sobre a possibilidade de transmissão do novo... 04/05/2020 17h15 Aumento de casos de coronavírus faz prefeitura fechar praia em João Pessoa A prefeitura de João Pessoa fechou o acesso às praias e aos parques da capital da Paraíba para que seja evitada... 04/05/2020 17h06 Médico inglês diz que recuperados da covid-19 desenvolvem anticorpos Estudos feitos na Inglaterra mostram que a maioria das pessoas que contraiu covid-19 desenvolveu anticorpos. A... 04/05/2020 17h05 ver mais PUBLICIDADE"}
