{"categorias":[""],"corpora":"DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus\nEm meio à pandemia do novo coronavírus e seu impacto na indústria cultural, a editora norte-americana DC Comics está doando US$ 250.000 (cerca de R$ 1,3 milhões) à Binc (Book Industry Charitable Foundation) para apoiar os varejistas de quadrinhos e seus funcionários. Leia mais (04/04/2020 - 10h13)\nF5 - Nerdices - DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus - 04/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus Diretor de criação da editora também organiza leilão virtual com ilustrações originais Capa da edição 1.000 da revista do Superman - DC Comics compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.abr.2020 às 10h13 São Paulo Em meio à pandemia do novo coronavírus e seu impacto na indústria cultural, a editora norte-americana DC Comics está doando US$ 250.000 (cerca de R$ 1,3 milhões) à Binc (Book Industry Charitable Foundation) para apoiar os varejistas de quadrinhos e seus funcionários. Além da doação inicial, Jim Lee, diretor de criação e editor da DC, fará um leilão virtual de 60 ilustrações originais baseadas em personagens da editora. As vendas são organizadas por um perfil do eBay e cada imagem fica disponível para oferta por três dias. DOAÇÕES DE FAMOSOS A pandemia do novo coronavírus tem mobilizado celebridades de todo o mundo a usarem sua influência e poder aquisitivo para ajudar a população a enfrentar essa crise. Shawn Mendes, por exemplo, por meio de sua fundação, doou U$S 175 mil (cerca de R$ 887 mil) para um hospital do Canadá. Xuxa, por meio da empresa Espaçolaser, do qual é sócia, anunciou uma doação no valor de R$ 1 milhão para o Sistema Único de Saúde (SUS). Já Ivete Sangalo doou 1.000 Camas Box e 5.000 peças de roupas para uma unidade de combate ao Coronavírus e acolhimento a população carente contaminada em Salvador, segundo informou o Governador da Bahia, Rui Costa. Os atores Ryan Reynolds e Blake Lively decidiram doar US$ 1 milhão (cerca de R$ 4,95 milhões) para duas instituições de caridade dos Estados Unidos e do Canadá, devido a pandemia do novo coronavírus. A apresentadora norte-americana Oprah Winfrey anunciou que doaria US$ 10 milhões (cerca de R$ 52 mi) para iniciativas de combate ao coronavírus, incluindo uma nova iniciativa chamada America’s Food Fund (Fundo de Alimentos da América), lançada em conjunto com a Apple, a Ford Foundation, Laurene Powell Jobs e o ator Leonardo DiCaprio. Depois de contrair a Covid-19, Pink anunciou que doou US$ 500.000 (cerca de R$ 2,6 milhões) para o Fundo de Emergência do Temple University Hospital, na Filadélfia, em homenagem à sua mãe, Judy Moore, que trabalhou lá por 18 anos. Ela ainda doou a mesma quantia para o Fundo de Crise de Emergência Covid-19 do prefeito da cidade de Los Angeles. O cantor Justin Timberlake também afirmou que faria uma contribuição, cujo valor não foi divulgado, para um centro de doação de comida em Memphis, Tennessee, sua cidade natal. \"Essa é uma época louca, mas lembrem-se de que estamos todos juntos. Apoie sua comunidade local levando comida para aqueles que precisam\", disse ele, no Instagram. Já Rihanna fez uma doação de US$ 5 milhões (cerca de R$ 25,3 milhões), por meio da ONG Clara Lionel Foudantion, do qual é uma das fundadoras, para iniciativas de combate ao coronavírus ao redor do mundo. Além dela, Penélope Cruz fez uma doação para um hospital de Madri, na Espanha, para contribuir com o combate da pandemia do novo coronavírus, que tem 64 mil casos confirmados e mais de 4.000 mortes por causa do vírus. Em seu perfil em uma rede social, a atriz contou que comprou cerca de 100 mil luvas e 20 mil máscaras. Famosos que doaram para o combate do coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021 Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Com patrocínio e muita bebedeira, lives de sertanejos dão mau exemplo BBB 20: Babu, Gizelly e Mari estão no Paredão; vote na enquete BBB 20: Babu diz que salário de R$ 5.000 seria quase de fome e internautas se revoltam Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Jojo Todynho afirma que família a criou 'desconstruída, com a mente sem colonização' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
