{"categorias":[""],"corpora":"Dançarinos de funeral são parte de uma tradição ameaçada\nO meme do momento no Brasil e no mundo é a \"dança do caixão\". Um grupo exibe seu inegável talento carregando um caixão sob um ritmo eletrônico (Astronomia 2K19 de Stephan F.) e... bom, só dá pra entender vendo: Primeiro, o que você está vendo: o vídeo é composto por duas matérias, uma da Associated [...] ... Leia post completo no blog Leia mais (04/05/2020 - 11h44)\nDançarinos de funeral são parte de uma tradição ameaçada – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Guerra Guerra Fria Séc. 20 Sociedade URSS Comunismo Religião Idade Média Segunda Guerra Idade Moderna Sem categoria Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.abr.2020 às 11h44 Dançarinos de funeral são parte de uma tradição ameaçada compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Funeral com dança em Gana, no vídeo viral (Reprodução) Fábio Marton O meme do momento no Brasil e no mundo é a “dança do caixão”. Um grupo exibe seu inegável talento carregando um caixão sob um ritmo eletrônico (Astronomia 2K19 de Stephan F.) e… bom, só dá pra entender vendo: Primeiro, o que você está vendo: o vídeo é composto por duas matérias, uma da Associated Press e outra da BBC, ambas de 2017. Falam sobre uma “nova tendência” em funerais do Gana, criada pelo agente funerário Benjamin Aidoo. À BBC, ele explica por que decidiu adicionar coreografias em uniforme a seus serviços e diz perguntar a seus clientes se “você quer que seja solene ou você quer um pouco mais de espetáculo?”. A cliente que contratou a dança diz: “Decidi dar a minha mãe uma viagem dançante para o criador”. A música que estão dançando, tocada pela fanfarra que também é parte do serviço, é jazz africano. Pode ser conferida no original: Segundo, por que você está vendo. A África tem tantas tradições funerárias quanto povos. Entre elas, há os enterros festivos, celebrando a vida, não a morte. Particularmente notórios na África Ocidental, entre populações cristãs e politeístas de Gana e Nigéria – muçulmanos fazem funerais discretos. A despedida vem na forma de grande evento social. Um funeral nesses países, envolvendo música, dança, banquetes, bebida, pode ser mais caro que um casamento, com ricos exibindo sua opulência e pobres, acabando com suas economias. É marcado para o sábado, de forma que os convidados possam chegar e as preparações serem feitas. Durante a semana, o corpo espera no necrotério. Funerais felizes geralmente se reservam a pessoas mais velhas, que tiveram uma vida realizada e uma “boa morte”. Mortes trágicas e antes do tempo contam com eventos discretos, indicados por uma cruz no caixão e uso de vermelho e preto, as cores do luto doloroso. Funerais festivos usam branco e preto. Às vezes, é os dois ao mesmo tempo: os parentes próximos sofrem e vestem vermelho e preto, os outros festejam. Alguns no próprio país condenam o que enxergam como desperdício. Antes da dança viralizar, Gana já tinha fama por seus caixões “fantasia”, representando alguma coisa importante ou simbólica para a pessoa falecida, como carros, celulares, garrafas de Coca-Cola. Leão, com uma Mercedez atrás, em fábrica de caixões em Gana (foto: Emilio Labrador/Flickr/CC) A tradição da festa na despedida foi levada da África Ocidental pelos escravos. Pode ser vista nos funerais jazz de Nova Orleãs e as cerimônias do vodu haitiano. Mas hoje, é só tristeza: Gana está sofrendo por sua ausência. Durante a crise do Covid-19, eles foram banidos e a colorida indústria funerária do país está parada. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Dançarinos de funeral são parte de uma tradição ameaçada É na guerra que se muda de general, Maia! Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Democracia tutelada: a maldição da Anistia Thyphoid Mary: sem ficar doente, ela matou dezenas Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá ditadura Josef Stalin URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
