{"categorias":[""],"corpora":"Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período\nEntre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos - desde que o Deter passou [...] ... Leia post completo no blog Leia mais (04/13/2020 - 01h47)\nDesmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 à 1h47 Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Entre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos – desde que o Deter passou a usar a metodologia atual. Em 2016, o primeiro trimestre registrava 644 km2 de desmatamento, que caiu para apenas 234 km2 no início de 2017. O recorde para os três primeiros meses do ano era de 2018, com 685 km2. Marcado pela estação das chuvas na região amazônica, o primeiro trimestre apresenta números mais baixos de desmatamento do que o restante do ano, que passa a contar com uma subida nos alertas de desmate a partir de maio. O Mato Grosso apresentou a maior área desmatada neste ano – 267 km2, sendo 55km a mais do que no início do ano passado. A alta deste trimestre foi puxada pelo Pará, que teve a maior expansão de área desmatada no período. O estado somou 257 km2 de desmatamento neste trimestre – um crescimento de 242% em relação ao início de 2019, que registrava 75 km2. A subida acontece a despeito dos anúncios do governo estadual do Pará de reforço da fiscalização para combater o desmatamento, que neste trimestre aconteceram majoritariamente nos municípios de Altamira, São Félix do Xingu, Novo Progresso e Itaituba. No início do mês, o governador Helder Barbalho (MDB) pediu ao vice-presidente Hamilton Mourão reforço das Forças Armadas e também anunciou a capacitação de cem novos fiscais que devem atuar, a partir de maio, em um força estadual de combate ao desmatamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
