{"categorias":[""],"corpora":"A pesquisa científica é um processo orgânico\nPor Karín Menéndez-Delmestre A ciência é cheia de ideias, mas ideias refutáveis * Todos temos \"teorias\" sobre por que uma ou outra coisa acontecem. Mas para que elas sejam de fato teorias científicas, e não apenas ideias, opiniões, elas precisam ser refutáveis: deve ser possível colocá-las à prova e mostrá-las verdadeiras ou falsas. O princípio [...] ... Leia post completo no blog Leia mais (04/09/2020 - 02h00)\nA pesquisa científica é um processo orgânico – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística astronomia geociências ciências ambientais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.abr.2020 às 2h00 A pesquisa científica é um processo orgânico compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Karín Menéndez-Delmestre A ciência é cheia de ideias, mas ideias refutáveis * Todos temos “teorias” sobre por que uma ou outra coisa acontecem. Mas para que elas sejam de fato teorias científicas, e não apenas ideias, opiniões, elas precisam ser refutáveis: deve ser possível colocá-las à prova e mostrá-las verdadeiras ou falsas. O princípio da falseabilidade ou refutabilidade, um conceito-chave da ciência moderna, foi proposto por Karl Popper na década de 1930. Numa conversa imaginária, Carl Sagan fala a um colega sobre o dragão que vive em sua garagem. O colega topa encontrar a criatura, mas ao entrar na garagem ele não a vê. Sagan então diz que deixou de mencionar que ela era invisível. Que tal espalhar farinha no chão para tornar visíveis as pegadas do dragão? Impossível, responde Sagan, pois ele flutua. E se usarmos uma câmera infravermelha para visualizar seu fogo invisível? O fogo desse dragão não é quente, retruca Sagan, que continua a refutar todos os testes propostos. A história termina com uma pergunta de Sagan: “Qual é a diferença entre um dragão invisível, incorpóreo e flutuante, que cospe fogo sem calor, e um dragão inexistente?” Não há nenhuma diferença, porque não podemos verificar. Por isso podemos dizer que a ciência é um processo contínuo de pôr ideias à prova. Determinado fenômeno suscita uma hipótese com o intuito de explicá-lo. Tal teoria pode ser um desafio e tanto, mas o verdadeiro desafio consiste em criar um modelo que não só explique o fenômeno observado, mas que gere previsões, as quais, por sua vez, devem ser verificadas. Pode-se dizer que um modelo é tão bom quanto boas forem as suas previsões. Consideremos a teoria da relatividade geral, que Einstein publicou em 1915. De início, parecia uma proposta inaudita — o espaço e o tempo formam um mesmo tecido que pode ele próprio ser deformado pela matéria… Mas essa teoria continha várias previsões refutáveis, que trombavam com a física clássica. A oportunidade de verificar ou refutar uma dessas previsões se apresentou poucos anos depois, com o eclipse solar total de 29 de maio de 1919. A previsão de que um corpo massivo (como o Sol) poderia distorcer o tecido do espaço-tempo e gerar mudanças na propagação da luz proveniente de estrelas na linha de visada (i.e., posicionadas “atrás” do Sol) apenas precisava da configuração experimental adequada. Um eclipse solar acontece quando a Lua se posiciona diretamente entre o Sol e a Terra, de tal modo que a sombra da Lua deixe regiões do planeta em plena escuridão no meio do dia. No eclipse solar de 1919, astrônomos conseguiram fazer medidas precisas da posição das estrelas que se encontravam próximas ao Sol eclipsado. Confirmaram, assim, as mudanças geradas pela distorção na trajetória dos feixes de luz provenientes dessas estrelas — mudanças essas previstas anteriormente pela teoria de relatividade geral. Para tanto, foi preciso escolher o lugar ideal para fazer as observações e torcer para não chover. Sobral, no Ceará, serviu de palco para comprovar essa aventura científica. Outras previsões foram sendo corroboradas, ao ritmo dos avanços tecnológicos que tornavam os telescópios cada vez mais sensíveis. Foi preciso quase um século, porém, para que se confirmasse uma das grandes previsões da relatividade geral. O eclipse de Sobral comprovou que, na presença de objetos massivos, a curvatura do espaço-tempo se vê alterada — mas e se dois objetos massivos se fundirem? Aí a teoria de Einstein prevê que uma mudança súbita na curvatura resulta na propagação de ondulações, como se fosse uma radiação gravitacional. Em 11 de fevereiro de 2016, o experimento LIGO (Laser Interferometer Gravitational-Wave Observatory), concebido por três professores-pesquisadores e construído precisamente em busca desse sinal, detectou pela primeira vez a joia das previsões de Einstein. Desde então ocorreram várias detecções, e equipes brasileiras estão à frente na busca de sinais luminosos na mesma região do céu, procurando entender a origem de tais eventos. O processo científico é uma reescrita contínua da verdade científica. Não é questão de acreditar numa hipótese, não tem nada a ver com fé. A ciência está cheia de ideias, mas de ideias refutáveis. Ciência é viva, se reescreve todo dia. * Karín Menéndez-Delmestre é astrônoma, professora do Observatório do Valongo da Universidade Federal do Rio de Janeiro Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Uma pista para a juventude eterna A pesquisa científica é um processo orgânico O que de fato sabemos sobre o aquecimento global? Por que não existe uma única vacina contra a gripe? Tags ciência pesquisa genética hugo aguilaniu gabriela cybis ufrgs mudanças climáticas aquecimento global espaço envelhecimento doenças pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
