{"categorias":[""],"corpora":"Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo\nO fotógrafo Sidney Dupeyrat já contou ao Check-in como sua viagem ao Irã, em 2013. Agora, ele traz, com detalhes, sua incursão pela Patagônia chilena. Ele conheceu o país em 2018 e voltou em 2019, tanto para explorar o sul chileno quanto para rever a mulher que conhecera. Na segunda visita ao Chile, o fotógrafo e [...] ... Leia post completo no blog Leia mais (04/13/2020 - 14h17)\nChile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 às 14h17 Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fotógrafo brasileiro viaja pela Patagônia chilena (Arquivo pessoal) Wesley Faraó Klimpel O fotógrafo Sidney Dupeyrat já contou ao Check-in como sua viagem ao Irã, em 2013. Agora, ele traz, com detalhes, sua incursão pela Patagônia chilena. Ele conheceu o país em 2018 e voltou em 2019, tanto para explorar o sul chileno quanto para rever a mulher que conhecera. Na segunda visita ao Chile, o fotógrafo e a namorada Camila García foram à pequena cidade portuária Puerto Natales e Torres del Paine que, segundo ele, é “um dos parques nacionais mais impressionantes do mundo”. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * O Chile é um destino que tem se tornado cada vez mais popular entre os brasileiros. No entanto, ainda nos restringimos muito à capital Santiago e seus arredores e ao místico e badalado deserto do Atacama. Nos esquecemos de que, mais ao sul, ali em direção à Antártica, o país andino pode oferecer destinos deslumbrantes aos viajantes mais desbravadores. E bota deslumbrantes nisso. Após uma primeira ida ao Chile em 2018, para conhecer a capital e o deserto, fiquei com a certeza de que tinha que voltar. Para rever a mulher que conheci em meio às estrelas do Atacama. E para vivenciar a gelada Patagônia. Em março de 2019, parti então rumo ao final do continente com minha namorada chilena. O primeiro destino seria a cidadezinha de Puerto Natales, na região de Magallanes. Puerto Natales, uma pequena cidade portuária, é utilizada como base para a ida a Torres del Paine, um dos parques nacionais mais impressionantes do mundo. No entanto, ela não deve ser relegada ao papel de um local de passagem. Merece ser destino. O local é lindo. As casas, de no máximo dois andares, são super coloridas. E fazem um grande contraste com o céu –que ora está completamente azul para minutos depois ser coberto de nuvens. O clima patagônico é imprevisível e muda a todo tempo. Fotógrafo registra a Patagônia chilena Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar As nuvens de Puerto Natales, aliás, merecem o registro: são especiais. Possuem formas estranhas, às vezes se parecem com tornados e furacões, outras com diferentes bichos. Estão sempre presentes na região e dão vida ao céu: uma vez estando lá, é impossível não se pegar olhando para cima. Após deixarmos as malas na pousada, decidimos ir ao Muelle Historico para observar o entardecer. O cenário no píer era de filme, com a abundância de água, as aves que sobrevoavam e caminhavam pelo local sem se preocupar com a presença humana, e o lento movimento das nuvens que devagar tomavam o espaço que antes era destinado aos raios de sol. Ali conhecemos o garoto Gabriel, de 6 anos, e a mãe. Ela, publicitária, havia se mudado com o filho de Santiago para Puerto Natales em busca de uma vida com mais calma. O menino, muito curioso e extrovertido, falava sobre o corpo humano, os animais e a cidade que ainda estava sendo descoberta. A mãe explicava que o Gabriel, “um garoto contra o sistema”, não conseguia se adaptar à escola. E que talvez tivesse que mudar de colégio ou passar a estudar em casa. Enquanto isso, ele usava o píer como escola, e descobria a fotografia com a minha câmera, fazendo imagens da paisagem, dos animais e, sobretudo, retratos. Quando for visitar o Muelle, vale caminhar alguns metros pela avenida costeira para conhecer também o Monumento al Viento, que homenageia algo tão característico da região. À noite, saímos para jantar fora e experimentamos a Paila Marina –um tradicional ensopado chileno de mariscos. Vale muito aproveitar Puerto Natales, que tem muitos restaurantes com diferentes faixas de preço, para saborear esse e outros pratos chilenos, como o Caldillo de Congrio e o Ceviche. No dia seguinte, fizemos o tour para as geleiras Balmaceda e Serrano. É um passeio mais de luxo, no qual você paga caro para navegar pelos canais da região. O barco é grande e confortável, o serviço de bordo é bom e a paisagem é muito bonita. A água, as montanhas, as nuvens, estão todos lá. No caminho, conseguimos observar pássaros que parecem pinguins e também leões-marinhos. Montes nevados e glaciares compõem vista de região no extremo sul chileno Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Primeiro chegamos próximo à geleira Balmaceda, e você observa do próprio barco o bloco de gelo. Por último, alcançamos o glaciar Serrano, e para avistá-lo é necessário seguir por uma trilha fácil de cerca de 50 minutos. Na volta você visita uma chácara para experimentar a culinária local e no barco oferecem uísque e suco servidos no copo com gelo milenar –não é uma experiência de todos os dias, né? Em seguida, chegou o momento do ponto alto da viagem: Torres del Paine. Separamos o primeiro dia no parque para fazer o trekking rumo à base das torres, que é o principal percurso do lugar. Fizemos o caminho de ida e volta em cerca de 8 horas. Ao longo de um trajeto bem cuidado e super sinalizado, você sobe montanhas, passa por suas encostas, encontra rios e bosques. Tem que ir preparado para o vento, que é muito intenso. Mas às vezes o sol aparece bem forte, então a dica é ir prevenido com algumas camadas de roupa, para ir colocando ou tirando conforme muda a sensação térmica. A mescla de cores é uma constante ao longo do caminho. O verde e amarelo da vegetação se misturam ao cinza das pedras, ao marrom da montanha, ao azul do céu e ao branco da neve, visto lá longe. Achei especialmente bonitas a área próxima ao acampamento Refúgio Chileno e o bosque que fica logo antes da subida final pelas pedras para a base das Torres. O cenário da base é realmente marcante. O verde esmeralda da água, contornado pelas pedras, direciona o olhar para as torres, imponentes, mais à frente. É início de outono, então a pouca neve restante se concentra no início das torres, enquanto o sol alcança o topo das três, gerando uma variedade de tons e texturas. Dá vontade de ficar ali por muito tempo aproveitando a paisagem, mesmo com a enorme quantidade de pessoas presentes. Fiquei imaginando como deve ser ali no inverno, em baixa temporada. A mistura de deslumbramento com o que estava diante de nossos olhos e o cansaço pelas quatro horas de caminhada nos fez aproveitar o local com muita calma, como deve ser. Atrações da Patagônia chilena Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar No dia seguinte, alugamos um carro para percorrer outros setores do parque. Como não tínhamos tempo para fazer o circuito W –caminhada de quatro a seis dias– ou o O –de cerca de oito dias– seria essa a única alternativa para conhecermos um pouco mais desse lugar que nos encantou. Saindo de Puerto Natales dá mais ou menos uma hora e meia dirigindo. Ao longo do caminho, pouco movimento e as placas com a inscrição “Ruta del Fin del Mundo”. Parece mesmo. As vias pavimentadas dentro do parque são de boa qualidade, e é bem fácil se locomover de um ponto a outro. O caminho é recheado de montanhas, lagos, estepes, rios, cachoeiras e guanacos, animal típico da região. É um contraste de paisagens e cores que dificilmente sairá da memória. O clima também varia bastante, e o céu patagônico é capaz de oferecer no mesmo espaço um azul intenso e as nuvens carregadas que anunciam a próxima chuva. Essa mistura de sol e água explica a grande quantidade de arcos-íris que pudemos observar no caminho. Um presente da natureza. O Lago Nordenskjold é o que mais me marcou nesse passeio, pela cor vibrante da água e da vegetação ao redor. Também pela incrível vista da cadeia de montanhas logo na frente. Mas o lago Grey também é belíssimo, com sua proximidade com as geleiras. Foi ali que melhor pudemos observar a potência da diversidade daquele céu mágico. Outro ponto que vale a parada é a Cachoeira de Salto Grande. Infelizmente era chegada a nossa hora. Ainda tínhamos outros locais para conhecer no sul chileno, e por isso começamos a deixar o Parque para tomar o caminho de volta para Puerto Natales. Devagar. Seguindo o conselho do nosso guia no passeio pelas geleiras: “Aquele que vem à Patagônia com pressa perde o seu tempo”. * Aviso aos passageiros 1: Por falar em fotógrafo, a Folha já mostrou algumas imagens de pumas feitas por João Marcos Rosa em sua expedição à Patagônia Aviso aos passageiros 2: Se você gosta de imagens, há também as fotos da Nêssa Florêncio, que registrou as paisagens e as cores do Parque Nacional Torres del Paine Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Casal roda o Brasil e a América do Sul em um carro 1.0 Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
