{"categorias":[""],"corpora":"Eyam: a vila que se sacrificou pela quarentena, e salvou milhares\nO conceito de quarentena surgiu durante a Grande Peste de 1348. Em Veneza, navios que chegavam à cidade eram obrigados a parar numa ilha próxima à cidade, hoje chamada Lazaretto Vecchio, por 40 dias antes de poder descarregar. Lá, ainda hoje arqueólogos topam com valas coletivas. A peste bubônica continuaria a castigar a humanidade muito depois [...] ... Leia post completo no blog Leia mais (03/28/2020 - 15h24)\nEyam: a vila que se sacrificou pela quarentena, e salvou milhares – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Comunismo Sociedade Idade Média Idade Moderna Religião Sem categoria Segunda Guerra Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.mar.2020 às 15h24 Eyam: a vila que se sacrificou pela quarentena, e salvou milhares compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Paróquia de Eyam (Foto: Alan Fleming/CC) Fábio Marton O conceito de quarentena surgiu durante a Grande Peste de 1348. Em Veneza, navios que chegavam à cidade eram obrigados a parar numa ilha próxima à cidade, hoje chamada Lazaretto Vecchio, por 40 dias antes de poder descarregar. Lá, ainda hoje arqueólogos topam com valas coletivas. A peste bubônica continuaria a castigar a humanidade muito depois da pandemia medieval que removeu até um terço da população da Europa. Surtos continuaram a ocorrer até a criação da medicina científica no final do século 19. Um deles seria o de Londres em 1665, que mataria até 100 mil pessoas, ou um quarto da população do lugar que disputava com Paris o título de maior cidade do mundo cristão. Foi em setembro desse ano que o alfaiate da pequena vila de Eyam – então com, estima-se, 800 habitantes e ainda hoje com menos de 1000 – recebeu um carregamento de tecidos da capital. Neles, pulgas contaminadas. Em seis semanas, as 29 primeiras vítimas haviam perecido. O surto pareceu arrefecer ao fim do ano, com a chegada do inverno e, em maio de 1666, não havia mais nenhum caso. Foi quando a doença renasceu na forma pneumônica, mais fácil de passar. E, diante disso, houve uma troca de liderança. O reitor – o equivalente a padre na Igreja Anglicana, que não usa o título protestante de “pastor” – William Mompesson tomou o lugar do puritano Thomas Stanley como líder da cidade, com a promessa de tomar medidas enérgicas. E tomou. O religioso devisou um plano tanto radical quanto altruísta: Eyam entraria em quarentena voluntária e absoluta. A cidade ficava numa rota comercial importante entre Sheffield e Manchester, e poderia arrasar os dois centros urbanos. Um círculo de pedras foi estabelecido a uma milha (1.609 m) do centro da cidade. Ninguém entrava nem saía. Os habitantes sobreviviam de comprar alimentos na borda do círculo, pagando com moedas embebidas em vinagre, o que acreditavam poder desinfetá-las. Rapidamente, a pequena vila se tornou um cenário desolador. As pessoas tiveram que enterrar seus próprios entes queridos. Elizabeth Hancock, uma das moradoras da cidade, teve que, em oito dias, enterrar seus seis filhos e o marido. O reverendo Mompesson determinou que os cultos passassem a ser celebrados ao ar livre, e muitos dos sobreviventes foram os que se isolaram em choças longe do centro da vila. Em uma carta, o líder descreveu a situação: “Meus ouvidos nunca escutaram tamanha e tão dolorosa lamentação. Meu nariz nunca percebeu cheiros tão horrendos, e meus olhos nunca contemplaram espetáculos tão tétricos. Era o Gólgota, um lugar de caveiras”. Sob a enérgica liderança de Mompesson, que sobreviveria, mas perderia a esposa, a quarentena iria até o fim. Os números são discutidos ainda hoje entre historiadores: Eyam pode ter perdido 260 mortos de uma população de 350, ou 370 de 800, ou 273 (o número oficial registrado na paróquia) de 800. Seja como for, em seu sacrifício abnegado, correto e visto como muito cristão, a vila evitou que qualquer cidade próxima fosse contaminada, e que o surto no país fosse pior, talvez salvando centenas de milhares. Ainda hoje, todo primeiro domingo de agosto, o sacrifício é relembrado na paróquia da vila. Na cultura britânica, o martírio de Eyam foi celebrado em verso, prosa, teatro, música e até óperas. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tulipamania: a primeira bolha financeira, estourada por uma epidemia Para o bolsolavismo, hoje é o dia do Ki-Suco Pare de dizer milícia; o nome é máfia Thyphoid Mary: sem ficar doente, ela matou dezenas Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
