{"categorias":["G1"],"corpora":"Indiano sepulta filha nascida morta e descobre bebê enterrado vivo\nOs infanticídios de meninas são numerosos na Índia, país que vê as meninas como um fardo financeiro para a família. Localização de Uttar Pradesh, região na Índia Mundo/G1 Um pai que estava se preparando para enterrar sua filha, nascida morta, encontrou por acaso uma menina recém-nascida enterrada viva, informaram fontes policiais e médicas indianas, lançando luz sobre o drama do infanticídio de meninas na Índia. A bebê foi encontrada na quinta-feira passada (10) por um comerciante na região de Uttar Pradesh, norte da Índia. O homem cavava um túmulo para sua filha, que havia morrido no dia anterior, quando a pá que usava bateu em um vaso enterrado. Quando ele viu que havia um bebê lá dentro, imediatamente o ajudou, disseram fontes policiais locais. O homem afirmou que por alguns segundos, ouviu um choro e pensou que era a própria filha que havia voltado à vida, mas então percebeu que o choro vinha do vaso de terra enterrado. A recém-nascida está em estado grave. Infanticídios femininos Os infanticídios de meninas são numerosos na Índia, país que vê as meninas como um fardo financeiro para a família - entre outras coisas pelo dote que devem dar aos pais do noivo -, considerando que os homens são um tipo de investimento familiar. A Índia aprovou duras leis para aliviar essas práticas. Desde 1994, os médicos são proibidos de comunicar aos pais o sexo de seu futuro bebê, mas há famílias que usam outros métodos para descobrir e recorrem ao aborto se sabem que esperam uma menina. Um estudo publicado pela revista científica The Lancet em 2011 concluiu que nas últimas três décadas na Índia foram realizados 12 milhões de abortos de fetos femininos.\nIndiano sepulta filha nascida morta e descobre bebê enterrado vivo | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Indiano sepulta filha nascida morta e descobre bebê enterrado vivo Os infanticídios de meninas são numerosos na Índia, país que vê as meninas como um fardo financeiro para a família. Por France Presse 15/10/2019 11h42 Atualizado 2019-10-15T14:42:01.083Z Localização de Uttar Pradesh, região na Índia — Foto: Mundo/G1 Um pai que estava se preparando para enterrar sua filha, nascida morta, encontrou por acaso uma menina recém-nascida enterrada viva, informaram fontes policiais e médicas indianas, lançando luz sobre o drama do infanticídio de meninas na Índia. A bebê foi encontrada na quinta-feira passada (10) por um comerciante na região de Uttar Pradesh, norte da Índia. O homem cavava um túmulo para sua filha, que havia morrido no dia anterior, quando a pá que usava bateu em um vaso enterrado. Quando ele viu que havia um bebê lá dentro, imediatamente o ajudou, disseram fontes policiais locais. O homem afirmou que por alguns segundos, ouviu um choro e pensou que era a própria filha que havia voltado à vida, mas então percebeu que o choro vinha do vaso de terra enterrado. A recém-nascida está em estado grave. Infanticídios femininos Os infanticídios de meninas são numerosos na Índia, país que vê as meninas como um fardo financeiro para a família - entre outras coisas pelo dote que devem dar aos pais do noivo -, considerando que os homens são um tipo de investimento familiar. A Índia aprovou duras leis para aliviar essas práticas. Desde 1994, os médicos são proibidos de comunicar aos pais o sexo de seu futuro bebê, mas há famílias que usam outros métodos para descobrir e recorrem ao aborto se sabem que esperam uma menina. Um estudo publicado pela revista científica The Lancet em 2011 concluiu que nas últimas três décadas na Índia foram realizados 12 milhões de abortos de fetos femininos. Índia Veja também Anterior Próximo Mais do G1 Partilha de recursos Senado aprova texto-base do projeto sobre divisão da verba do megaleilão do pré-sal Proposta foi aprovada por 68 votos a zero, e senadores agora analisam sugestões de mudanças no texto. Há 8 minutos Política Edifício Andrea Prefeitura de Fortaleza diz que construção do prédio foi irregular Não há registro do imóvel de 7 andares. Até 1977, terreno tinha só uma casa. Há 29 minutos Ceará TEMPO REAL: bombeiros buscam 9 desaparecidos nos escombros Há 1 hora Ceará Governador diz que não há mortes confirmadas Há 1 hora 5 dos 9 sobreviventes foram identificados Há 1 hora VÍDEO mostra momento em que prédio de 7 andares desaba Há 5 horas Ceará Moradores filmaram colunas do prédio ontem; VÍDEO Há 8 horas Ceará O que se sabe até agora Há 8 horas Sobrevivente mandou selfie antes de ser retirado dos escombros Há 5 horas Ceará Bolsão de ar pode ajudar sobreviventes, diz especialista Há 5 horas Roraima Explosões deixam 4 mortos em fábrica de gás em Boa Vista Há 8 horas Roraima IML busca ajuda de parentes para identificar vítimas Há 8 horas Judiciário STF derruba decisão que revogava prisão de Elias Maluco Condenado por matar Tim Lopes, traficante ficou conhecido pelos métodos bárbaros. Há 5 horas Rio de Janeiro Desfiliação de dissidentes Tabata Amaral e mais 6 deputados anunciam saída de seus partidos Há 1 hora Política Quando um deputado pode trocar de partido sem perder mandato? Há 1 hora Falta de acordo Impasse adia discussão na Câmara sobre prisão após 2ª instância Oposição e parte do Centrão obstruíram debates, e sessão acabou suspensa. Há 3 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Custo do trabalho cai e eleva competitividade da indústria brasileira, aponta CNI\nIndicador que considera produtividade, salário médio real e taxa de câmbio mostra queda de 16,1% em 2018. O custo unitário do trabalho (CUT) na indústria brasileira diminuiu 16,1% em 2018, em relação a 2017, informa estudo divulgado nesta terça-feira (15) pela Confederação Nacional da Indústria (CNI). Com isso, o Brasil ficou em segundo lugar na lista que compara a variação do custo unitário do trabalho de 11 países. Entre os principais parceiros comerciais do país, apenas a Argentina, com queda de 27,1% no CUT, apresentou desempenho superior ao brasileiro. Nos Estados Unidos, o CUT caiu 3,9%. No Japão, a queda foi de 1,8%. Nos demais países analisados, o custo unitário do trabalho aumentou. O maior aumento, de 3,1%, foi registrado na Alemanha. O menor, de 0,2%, ocorreu na França. O CUT, que representa o custo em dólar com o trabalho para a produção de uma unidade de produto, por exemplo, um televisor, um carro ou um lápis, é calculado a partir dos resultados da produtividade no trabalho, do salário médio real pago aos trabalhadores e da taxa de câmbio. “O custo com trabalho é um dos principais determinantes da competitividade de um país, pois está presente em todas as etapas da cadeia produtiva”, explica a economista Samantha Cunha, da CNI. A produtividade brasileira aumentou 0,8% em 2018, o salário médio dos trabalhadores caiu 6,6% e o real teve uma desvalorização de 10,5% frente ao dólar, o que resultou na queda de 16,1% no custo unitário do trabalho em relação a 2017. Na Argentina, a produtividade caiu 3,6%, o salário diminuiu 6,9% e a moeda se desvalorizou 32,5% diante do dólar. O país vizinho enfrenta “grave crise interna, o que explica a forte desvalorização do peso argentino frente ao dólar e a queda nos salários”, diz Samantha. “O ganho de competitividade não está baseado na produtividade, que é necessária para garantir o aumento da competitividade de maneira sustentada.” Informalidade do mercado de trabalho limita avanço da produtividade no Brasil Custo efetivo em dólares A partir da evolução do CUT e de seus componentes, a CNI também calcula o custo unitário do trabalho efetivo (CUT-Efetivo). Esse indicador compara o custo com trabalho, em dólares, para fabricar um produto manufaturado no Brasil com o custo médio do trabalho nos 10 principais parceiros comerciais do país. Nesta base de comparação, o CUT-Efetivo da indústria brasileira caiu 9,5% no ano passado em relação a 2017, resultado do aumento de 1,1% na produtividade, da queda de 4,3% nos salários e da depreciação de 4,4% na taxa de câmbio em relação às médias desses indicadores nos principais parceiros comerciais do país. Entre 2008 e 2018, o CUT-Efetivo do Brasil caiu 5,1%. “Nos últimos dez anos, a indústria brasileira ficou mais competitiva”, afirma o estudo da CNI. O CUT da indústria brasileira caiu em relação à Coreia do Sul (25,1%), à Argentina (24,4%) e aos Estados Unidos (10,2%). “A queda do CUT efetivo no Brasil reflete o importante peso que a Argentina e os Estados Unidos têm na corrente de comércio brasileira”, afirma a CNI. Os maiores aumentos do indicador foram registrados em relação à França (22,8%) e à Itália (20,8%). Isso significa que o Brasil perdeu competitividade em relação a esses países. O CUT-Efetivo caiu 5,1% entre 2008 a 2018 apesar de o Brasil registrar aumento do salário médio real efetivo de 14,3% nesse período. O efeito negativo dos salários sobre a competitividade foi compensado pela depreciação de 14,4% do real diante da cesta de moedas dos demais países analisados entre 2008 e 2018. “Desse modo, o aumento de 3% na produtividade do trabalho foi decisivo para a queda do CUT-Efetivo”, diz o estudo. A expectativa da CNI é que o custo unitário do trabalho efetivo mantenha a queda neste ano, contribuindo para o aumento da competitividade da indústria brasileira. “Os salários continuam em queda e a taxa de câmbio real mantém a tendência de depreciação. No entanto, a produtividade do trabalho tem perdido força, o que preocupa, pois é um fator importante para o crescimento sustentado da economia brasileira”, conclui o estudo.\nCusto do trabalho cai e eleva competitividade da indústria brasileira, aponta CNI | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Custo do trabalho cai e eleva competitividade da indústria brasileira, aponta CNI Indicador que considera produtividade, salário médio real e taxa de câmbio mostra queda de 16,1% em 2018. Por Valor Online 15/10/2019 11h31 Atualizado 2019-10-15T14:32:34.263Z O custo unitário do trabalho (CUT) na indústria brasileira diminuiu 16,1% em 2018, em relação a 2017, informa estudo divulgado nesta terça-feira (15) pela Confederação Nacional da Indústria (CNI). Com isso, o Brasil ficou em segundo lugar na lista que compara a variação do custo unitário do trabalho de 11 países. Entre os principais parceiros comerciais do país, apenas a Argentina, com queda de 27,1% no CUT, apresentou desempenho superior ao brasileiro. Nos Estados Unidos, o CUT caiu 3,9%. No Japão, a queda foi de 1,8%. Nos demais países analisados, o custo unitário do trabalho aumentou. O maior aumento, de 3,1%, foi registrado na Alemanha. O menor, de 0,2%, ocorreu na França. O CUT, que representa o custo em dólar com o trabalho para a produção de uma unidade de produto, por exemplo, um televisor, um carro ou um lápis, é calculado a partir dos resultados da produtividade no trabalho, do salário médio real pago aos trabalhadores e da taxa de câmbio. “O custo com trabalho é um dos principais determinantes da competitividade de um país, pois está presente em todas as etapas da cadeia produtiva”, explica a economista Samantha Cunha, da CNI. A produtividade brasileira aumentou 0,8% em 2018, o salário médio dos trabalhadores caiu 6,6% e o real teve uma desvalorização de 10,5% frente ao dólar, o que resultou na queda de 16,1% no custo unitário do trabalho em relação a 2017. Na Argentina, a produtividade caiu 3,6%, o salário diminuiu 6,9% e a moeda se desvalorizou 32,5% diante do dólar. O país vizinho enfrenta “grave crise interna, o que explica a forte desvalorização do peso argentino frente ao dólar e a queda nos salários”, diz Samantha. “O ganho de competitividade não está baseado na produtividade, que é necessária para garantir o aumento da competitividade de maneira sustentada.” Informalidade do mercado de trabalho limita avanço da produtividade no Brasil Custo efetivo em dólares A partir da evolução do CUT e de seus componentes, a CNI também calcula o custo unitário do trabalho efetivo (CUT-Efetivo). Esse indicador compara o custo com trabalho, em dólares, para fabricar um produto manufaturado no Brasil com o custo médio do trabalho nos 10 principais parceiros comerciais do país. Nesta base de comparação, o CUT-Efetivo da indústria brasileira caiu 9,5% no ano passado em relação a 2017, resultado do aumento de 1,1% na produtividade, da queda de 4,3% nos salários e da depreciação de 4,4% na taxa de câmbio em relação às médias desses indicadores nos principais parceiros comerciais do país. Entre 2008 e 2018, o CUT-Efetivo do Brasil caiu 5,1%. “Nos últimos dez anos, a indústria brasileira ficou mais competitiva”, afirma o estudo da CNI. O CUT da indústria brasileira caiu em relação à Coreia do Sul (25,1%), à Argentina (24,4%) e aos Estados Unidos (10,2%). “A queda do CUT efetivo no Brasil reflete o importante peso que a Argentina e os Estados Unidos têm na corrente de comércio brasileira”, afirma a CNI. Os maiores aumentos do indicador foram registrados em relação à França (22,8%) e à Itália (20,8%). Isso significa que o Brasil perdeu competitividade em relação a esses países. O CUT-Efetivo caiu 5,1% entre 2008 a 2018 apesar de o Brasil registrar aumento do salário médio real efetivo de 14,3% nesse período. O efeito negativo dos salários sobre a competitividade foi compensado pela depreciação de 14,4% do real diante da cesta de moedas dos demais países analisados entre 2008 e 2018. “Desse modo, o aumento de 3% na produtividade do trabalho foi decisivo para a queda do CUT-Efetivo”, diz o estudo. A expectativa da CNI é que o custo unitário do trabalho efetivo mantenha a queda neste ano, contribuindo para o aumento da competitividade da indústria brasileira. “Os salários continuam em queda e a taxa de câmbio real mantém a tendência de depreciação. No entanto, a produtividade do trabalho tem perdido força, o que preocupa, pois é um fator importante para o crescimento sustentado da economia brasileira”, conclui o estudo. Veja também Anterior Próximo Mais do G1 Partilha de recursos Senado aprova texto-base do projeto sobre divisão da verba do megaleilão do pré-sal Proposta foi aprovada por 68 votos a zero, e senadores agora analisam sugestões de mudanças no texto. Há 8 minutos Política Edifício Andrea Prefeitura de Fortaleza diz que construção do prédio foi irregular Não há registro do imóvel de 7 andares. Até 1977, terreno tinha só uma casa. Há 29 minutos Ceará TEMPO REAL: bombeiros buscam 9 desaparecidos nos escombros Há 1 hora Ceará Governador diz que não há mortes confirmadas Há 1 hora 5 dos 9 sobreviventes foram identificados Há 1 hora VÍDEO mostra momento em que prédio de 7 andares desaba Há 5 horas Ceará Moradores filmaram colunas do prédio ontem; VÍDEO Há 8 horas Ceará O que se sabe até agora Há 8 horas Sobrevivente mandou selfie antes de ser retirado dos escombros Há 5 horas Ceará Bolsão de ar pode ajudar sobreviventes, diz especialista Há 5 horas Roraima Explosões deixam 4 mortos em fábrica de gás em Boa Vista Há 8 horas Roraima IML busca ajuda de parentes para identificar vítimas Há 8 horas Judiciário STF derruba decisão que revogava prisão de Elias Maluco Condenado por matar Tim Lopes, traficante ficou conhecido pelos métodos bárbaros. Há 5 horas Rio de Janeiro Desfiliação de dissidentes Tabata Amaral e mais 6 deputados anunciam saída de seus partidos Há 1 hora Política Quando um deputado pode trocar de partido sem perder mandato? Há 1 hora Falta de acordo Impasse adia discussão na Câmara sobre prisão após 2ª instância Oposição e parte do Centrão obstruíram debates, e sessão acabou suspensa. Há 3 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Imigração italiana, 'invasão chinesa': calçado protagoniza 200 anos de auge e baixas em Franca, SP\nSegmento que deu fama à cidade hoje enfrenta os piores números de sua história. Série 'Franca Transformação' discute as mudanças econômicas da Capital do Calçado Masculino. G1 publica série especial de reportagens sobre a indústria calçadista de Franca, SP Cortada pela antiga Estrada dos Goiases e conhecida como ponto de confluência de rebanhos levados entre diferentes regiões do Brasil colonial, a área hoje abrangida por Franca (SP) abrigou os primeiros artesãos sapateiros em meados dos anos 1820. Dois séculos depois, entre momentos de auge e recessão, a atividade calçadista se transformou em uma vocação industrial reconhecida dentro e fora do país, hoje desafiada por mudanças econômicas, geopolíticas e tecnológicas que dividem as expectativas de especialistas e empresários perante baixas históricas no volume de produção e de empregos. FOTOS: Veja o início da indústria calçadista em Franca Essa relevância reflete um crescimento das indústrias sobretudo até os anos 1970 que nas décadas seguintes foi afetado por baixas, como nos anos 1990, com a abertura das importações na era Collor, e nos anos 2000, marcados pela guerra fiscal entre estados que resultaram na migração de fábricas, além da entrada de sapatos mais baratos produzidos na China. \"Franca está no meio de uma encruzilhada: tem um setor antigo, pelo qual a cidade tem muito afeto, muito carinho, mas que já não consegue gerar os empregos que a cidade precisa\", analisa o historiador Anderson Luiz Venâncio, da Universidade de Franca (Unifran). O G1 publica esta semana a série \"Franca Transformação\", com reportagens sobre as mudanças da economia da cidade conhecida como um dos principais polos calçadistas do país. Antiga produção da Calçados Mello, em Franca (SP) Arquivo/ Memorial Calçados Agabê Cidade com 353 mil habitantes, Franca ainda é referência quando o assunto é produção de calçados. Segundo o Mapa da Indústria Paulista, da Fundação Seade, o município concentra 38,6% no valor de transformação industrial (VTI) no segmento de couros e artefatos de couro, com folga à frente de Lins (SP), Birigui (SP) e Penápolis (SP). Além disso, responde por 54,7% dos funcionários do setor no estado e 6,4% de todo o país, segundo dados do Ministério da Economia, mesmo com o pior nível de emprego em cerca de 20 anos, com pouco mais de 17 mil pessoas, e uma produção também em queda, de 24,6 milhões de pares projetados até o fim de 2019. O reconhecimento também veio em 2012 por meio do Instituto Nacional da Propriedade Industrial (INPI), que contemplou Franca com o status de indicação geográfica na produção de calçados e autorizou as fábricas locais a emitir um selo de procedência mediante o cumprimento de diferenciais competitivos como origem da manufatura, práticas ambientais e qualidade da matéria-prima. Calçado: origem, auge e queda Em paralelo ao que se traduz em lucros e prejuízos, o ofício calçadista atravessou gerações como a principal perspectiva de sustento de muitas famílias e ajudou a moldar a configuração socioeconômica do município, dos curtumes às bancas de pesponto e fábricas de renome internacional. \"Temos uma mão de obra extremamente qualificada e um pessoal extremamente vocacionado para o trabalho. O francano médio é o cara que levanta às cinco da manhã, vai dormir às onze da noite e não reclama da vida. É o típico trabalhador brasileiro, mas que precisa de oportunidades\", diz Venâncio. Em 2012, União atribuiu um selo de indicação de procedência às fábricas de calçados de Franca Arquivo/ Sindifranca As origens dessa história não têm data precisa, mas registros dos guardas nacionais da reserva apontam a aparição das primeiras dezenas de sapateiros profissionais na vila na década de 1850, dada a forte ligação da região com o artesanato do couro. \"Pra sair de Minas Gerais ir vender couro em Goiás tinham que passar por Franca, paravam aqui. E isso veio acontecendo. Aí surgiram os curtumes, chegaram fábrica de selas. Veio acontecendo, foi natural\", diz José Carlos Brigagão do Couto, presidente do Sindicato da Indústria de Calçados de Franca (Sindifranca). Produção de calçados da Samello de 1969, em Franca (SP) Arquivo/ Acervo Samello Mas foi após a imigração italiana, nos anos 1870, que a atividade realmente estabeleceu uma tradição familiar. No início do século 20, segundo levantamento do historiador Pedro Tosi, havia ao menos 14 calçadistas, com pequenas fábricas. A produção com características industriais vai tomar forma depois dos anos 1920 por meio de empresários como Miguel Sábio de Mello, fundador da Samello. Depois de trabalhar como colono, abriu uma oficina para consertar sapatos em 1926. Oito anos depois, começava a mecanizar a produção e a profissionalizar a equipe. Com incentivos do governo, nos anos 1950, a Samello e outras indústrias do município vivenciam uma ascensão produtiva que garante ao município a fama de Capital do Calçado Masculino, com um cluster que compreendia toda a cadeia produtiva - incluindo os curtumes - e um escoamento forte não só para outras regiões do país, como também para o exterior. Publicações sobre o início da Francal, em Franca (SP) Arquivo/ Acervo Samello \"Entre muitas ações pioneiras, o grupo foi responsável pelo lançamento dos mocassins na década de 1940, dos drivers nos anos 1970 e dos docksides nos anos 1980\", afirma Wilton Mello, diretor-presidente da Samello e neto do fundador. Foi nesse momento de ascensão econômica que Brigagão do Couto deixou São Tomás de Aquino (MG) para tentar uma vida melhor em Franca (SP), onde ajudou a fundar a Sândalo em 1965. \"Viemos de Minas pra cá, estudamos em um centro maior, trabalhamos, nos capacitamos, adquirimos a capacidade, fomos empregados. A Sândalo cresceu sozinha. Com esforço próprio foi crescendo ao longo dos anos, chegou a fabricar 8 mil pares por dia\", se lembra. Ele também revela que, nesse cenário de desenvolvimento, havia um certo nível de intercâmbio de conhecimento entre as empresas. \"São famílias tradicionais que foram criando e acontecendo. É engraçado porque era um ensinando para o outro, um era funcionário do outro\", diz. Hoje presidente do Sindifranca, José Carlos Brigagão do Couto deixou Minas Gerais para fazer a vida com a produção de calçados em Franca (SP) Igor do Vale/G1 Esse movimento econômico foi um dos vetores da criação da Francal, em 1969. Hoje considerada uma das maiores feiras internacionais de couro e acessórios em calçados do mundo, foi realizada em Franca até os anos 1980, quando foi transferida para São Paulo. Protegido da concorrência externa, o setor continuou em crescimento até os anos 1970, quando atingiu o maior volume de produção de sua história, com 50 milhões de pares por ano, segundo Venâncio. Até os anos 1980, essa produção ainda girava em torno de 35 milhões de pares por ano, tendo como grandes compradores países como os Estados Unidos. \"Você poderia falar que, de quatro pares de calçados vendidos, pelo menos um vinha de Franca. Naquele momento se exportava alguma coisa para os Estados Unidos, para aquilo que é hoje o Mercosul, mas não era o que realmente norteava a indústria local\", explica o historiador. Foi nesse contexto que surgiram algumas das principais indústrias hoje existentes da cidade, entre elas a Democrata. Fundada em 1983, antes de atingir ganho de escala e mercados internacionais, a fábrica começou como a maioria, com o dono Urias Cintra, de Minas Gerais, e um auxiliar envolvidos diretamente em todas as funções, dos detalhes da produção à venda. Produção calçadista em fábrica da Democrata, fundada em Franca (SP) Guilherme Galembeck/ Divulgação Democrata \"Os dois basicamente faziam quase tudo, desde o corte do sapato, a compra da matéria-prima, o corte, a costura, a montagem\", explica Marcelo Pauludetto, diretor comercial da empresa. A partir dos anos 1990 o setor calçadista entrou em um período de retração que o deixou cada vez mais distante dos números atingidos entre os anos 1970 e 1980. Isso aconteceu principalmente com a abertura das importações, em 1993, e com a entrada do Plano Real, em 1994, que deixou a moeda brasileira forte e prejudicou as exportações, que ainda representavam quase a metade das vendas do setor, segundo Venâncio. Brigagão do Couto também menciona o fim de incentivos fiscais que por anos ajudaram a indústria nas exportações, como o crédito-prêmio do Imposto Sobre Produtos Industrializados (IPI). Instituído em 1969, o benefício extinto oficialmente em 1990 isentava do tributo os produtos que eram exportados. \"Chegou a um ponto em que, em todo o setor industrial brasileiro, não só na indústria de calçado, não recebíamos e estávamos pagando isso. Isso é tirar dinheiro do capital de giro da empresa\", diz. Esse contexto repercutiu em demissões e fechamento de grandes e pequenas fábricas favorecidas até então pela falta de concorrência estrangeira, explica Venâncio. \"O setor não estava preparado, apesar de ser um setor que relativamente agregava um know how bastante interessante. Do nada o governo abriu a economia, vieram calçados da Ásia, principalmente da China e da Malásia, e teve uma quebradeira feia na cidade. De 1994 até 1998, Franca mergulhou em uma depressão, inclusive com altos índices de suicídio\", diz o historiador. Uma tendência de recuperação foi notada em 2013, quando a produção chegou a 39,5 milhões graças a uma reação do mercado interno, mas foi pontual, segundo Brigagão do Couto. Desde então, o setor tem enfrentado quedas anuais. A projeção para 2019 é de produzir 24,6 milhões de pares, o pior resultado desde 1997 na série histórica do Sindifranca. Além disso, o nível das exportações nunca mais foi o mesmo e, ano após ano, a margem tem ficado cada vez menor. Para 2019, a exportação deve totalizar 38,8 milhões de dólares, ainda contando com mercados nos EUA, Argentina, Bolívia e Chile. Se concretizado, o resultado deve ser o mais baixo desde 1993. Ao mesmo tempo, as contratações caíram e o volume de empregados no setor atingiu seu patamar mais baixo: são 17,8 mil funcionários na média de 2019, número somente maior que o atingido em 2000 e 2001. \"Da história que estou no setor esse é o pior momento da indústria calçadista. Se você pegar o século passado nós estávamos construindo, estávamos nascendo. (...) Naquela época havia problemas, mas não eram tão profundos como hoje\", afirma Brigagão do Couto. O futuro do calçado Entre altos e baixos, o futuro da indústria calçadista motiva opiniões distintas entre especialistas e empresários. O otimismo motivado pela expectativa em torno de pactos com Mercosul e União Europeia tem sido acompanhado por anúncios recentes de demissões como do grupo Amazonas. Com mais de 72 anos, a empresa fornecedora de matérias-primas para as fábricas de calçados do município anunciou a dispensa de 328 funcionários. Em um cenário como esse, o economista Adnan Jebailey defende que o título de Capital do Calçado Masculino atribuído a Franca ainda tem um forte poder simbólico, mas não representa a realidade econômica do município. \"Se você chegar a uma pessoa de São Paulo e falar de Franca provavelmente ela vai falar que é a terra do calçado, mas em uma análise estritamente econômica não tem a força que tinha\", diz. Na mesma linha, Venâncio imagina o segmento calçadista no futuro, mas encaixado em uma economia mais diversificada. A capital do calçado, segundo ele, tem perdido força pela migração dos empresários, a cada dia mais atraídos por condições melhores de competitividade em outros estados, e dos funcionários, que sem emprego buscam alternativas em outras atividades econômicas. O historiador Anderson Venâncio, coordenador do curso de história da Universidade de Franca, SP Valdinei Malaguti/EPTV \"O caminho seria a cidade buscar suas vocações. Tem grandes universidades, tem duas ligadas ao município, uma série de outras na esteira da educação à distância. É o caminho da inovação, de procurar prestar serviços, de procurar atrair outras vocações\", analisa. Mais otimista, o presidente do Sindifranca, José Carlos Brigagão do Couto, reconhece a ascensão de outros setores, mas acredita em dias melhores por meio da aprovação de medidas como um incentivo fiscal em estudo por parte do governo estadual. \"Hoje em Franca temos mais de 500 indústrias de calçados. Ela vai continuar forte em Franca.\" Entre os empresários, é unânime a necessidade de se investir em inovação e em otimização de processos. Para Pauludetto, da Democrata, fatores como a dependência do mercado interno e o custo Brasil são problemáticos, mas isso não é exclusividade do segmento local, que, segundo ele, já passou por muitos momentos difíceis e deve se recuperar. Ele menciona um empenho da empresa em reorganizar suas estratégias nos últimos anos, em meio à queda nas exportações de 50%, em 2006, para 30%. “Franca tem um reconhecimento nacional do calçado e que isso não vai acabar. Isso não vai acabar, continua sendo patrimônio de Franca, tem grandes empresas, as marcas vão manter isso vivo”, afirma. A modernização, não só tecnológica, mas em modelos de gestão, é imperativa, analisa Wilton Mello. \"Gerir de forma conectada e em tempo real, encurtar caminhos e tomadas de decisões. Ter contato direto com o cliente, a decisão de compra está nas mãos do consumidor final. Tecnologia da informação trabalhando em conjunto com o desenvolvimento de produto e a equipe de vendas se comprometendo cada vez mais com o sucesso do cliente. A época em que se vendia apenas produto acabou\", afirma. Área de trabalho no Núcleo de Tecnologia e Design do Couro e do Calçado, em Franca (SP) Igor do Vale/G1 Veja mais notícias da região no G1 Ribeirão Preto e Franca\nImigração italiana, 'invasão chinesa': calçado protagoniza 200 anos de auge e baixas em Franca, SP | Ribeirão Preto e Franca | G1 G1 Ribeirão Preto e Franca Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Imigração italiana, 'invasão chinesa': calçado protagoniza 200 anos de auge e baixas em Franca, SP Segmento que deu fama à cidade hoje enfrenta os piores números de sua história. Série 'Franca Transformação' discute as mudanças econômicas da Capital do Calçado Masculino. Por Rodolfo Tiengo, G1 Ribeirão Preto e Franca 15/10/2019 11h00 Atualizado 2019-10-15T17:16:22.560Z Guilherme Medeiros/EPTV G1 publica série especial de reportagens sobre a indústria calçadista de Franca, SP Cortada pela antiga Estrada dos Goiases e conhecida como ponto de confluência de rebanhos levados entre diferentes regiões do Brasil colonial, a área hoje abrangida por Franca (SP) abrigou os primeiros artesãos sapateiros em meados dos anos 1820. Dois séculos depois, entre momentos de auge e recessão, a atividade calçadista se transformou em uma vocação industrial reconhecida dentro e fora do país, hoje desafiada por mudanças econômicas, geopolíticas e tecnológicas que dividem as expectativas de especialistas e empresários perante baixas históricas no volume de produção e de empregos. FOTOS: Veja o início da indústria calçadista em Franca Essa relevância reflete um crescimento das indústrias sobretudo até os anos 1970 que nas décadas seguintes foi afetado por baixas, como nos anos 1990, com a abertura das importações na era Collor, e nos anos 2000, marcados pela guerra fiscal entre estados que resultaram na migração de fábricas, além da entrada de sapatos mais baratos produzidos na China. \"Franca está no meio de uma encruzilhada: tem um setor antigo, pelo qual a cidade tem muito afeto, muito carinho, mas que já não consegue gerar os empregos que a cidade precisa\", analisa o historiador Anderson Luiz Venâncio, da Universidade de Franca (Unifran). O G1 publica esta semana a série \"Franca Transformação\", com reportagens sobre as mudanças da economia da cidade conhecida como um dos principais polos calçadistas do país. Antiga produção da Calçados Mello, em Franca (SP) — Foto: Arquivo/ Memorial Calçados Agabê Cidade com 353 mil habitantes, Franca ainda é referência quando o assunto é produção de calçados. Segundo o Mapa da Indústria Paulista, da Fundação Seade, o município concentra 38,6% no valor de transformação industrial (VTI) no segmento de couros e artefatos de couro, com folga à frente de Lins (SP), Birigui (SP) e Penápolis (SP). Além disso, responde por 54,7% dos funcionários do setor no estado e 6,4% de todo o país, segundo dados do Ministério da Economia, mesmo com o pior nível de emprego em cerca de 20 anos, com pouco mais de 17 mil pessoas, e uma produção também em queda, de 24,6 milhões de pares projetados até o fim de 2019. O reconhecimento também veio em 2012 por meio do Instituto Nacional da Propriedade Industrial (INPI), que contemplou Franca com o status de indicação geográfica na produção de calçados e autorizou as fábricas locais a emitir um selo de procedência mediante o cumprimento de diferenciais competitivos como origem da manufatura, práticas ambientais e qualidade da matéria-prima. Participação dos municípios no VTI de couro e artefatos em couro Franca ainda lidera valor de transformação industrial no estado Fonte: Mapa da Indústria Paulista/ Fundação Seade Calçado: origem, auge e queda Em paralelo ao que se traduz em lucros e prejuízos, o ofício calçadista atravessou gerações como a principal perspectiva de sustento de muitas famílias e ajudou a moldar a configuração socioeconômica do município, dos curtumes às bancas de pesponto e fábricas de renome internacional. \"Temos uma mão de obra extremamente qualificada e um pessoal extremamente vocacionado para o trabalho. O francano médio é o cara que levanta às cinco da manhã, vai dormir às onze da noite e não reclama da vida. É o típico trabalhador brasileiro, mas que precisa de oportunidades\", diz Venâncio. Em 2012, União atribuiu um selo de indicação de procedência às fábricas de calçados de Franca — Foto: Arquivo/ Sindifranca As origens dessa história não têm data precisa, mas registros dos guardas nacionais da reserva apontam a aparição das primeiras dezenas de sapateiros profissionais na vila na década de 1850, dada a forte ligação da região com o artesanato do couro. \"Pra sair de Minas Gerais ir vender couro em Goiás tinham que passar por Franca, paravam aqui. E isso veio acontecendo. Aí surgiram os curtumes, chegaram fábrica de selas. Veio acontecendo, foi natural\", diz José Carlos Brigagão do Couto, presidente do Sindicato da Indústria de Calçados de Franca (Sindifranca). Produção de calçados da Samello de 1969, em Franca (SP) — Foto: Arquivo/ Acervo Samello Mas foi após a imigração italiana, nos anos 1870, que a atividade realmente estabeleceu uma tradição familiar. No início do século 20, segundo levantamento do historiador Pedro Tosi, havia ao menos 14 calçadistas, com pequenas fábricas. A produção com características industriais vai tomar forma depois dos anos 1920 por meio de empresários como Miguel Sábio de Mello, fundador da Samello. Depois de trabalhar como colono, abriu uma oficina para consertar sapatos em 1926. Oito anos depois, começava a mecanizar a produção e a profissionalizar a equipe. Com incentivos do governo, nos anos 1950, a Samello e outras indústrias do município vivenciam uma ascensão produtiva que garante ao município a fama de Capital do Calçado Masculino, com um cluster que compreendia toda a cadeia produtiva - incluindo os curtumes - e um escoamento forte não só para outras regiões do país, como também para o exterior. Publicações sobre o início da Francal, em Franca (SP) — Foto: Arquivo/ Acervo Samello \"Entre muitas ações pioneiras, o grupo foi responsável pelo lançamento dos mocassins na década de 1940, dos drivers nos anos 1970 e dos docksides nos anos 1980\", afirma Wilton Mello, diretor-presidente da Samello e neto do fundador. Foi nesse momento de ascensão econômica que Brigagão do Couto deixou São Tomás de Aquino (MG) para tentar uma vida melhor em Franca (SP), onde ajudou a fundar a Sândalo em 1965. \"Viemos de Minas pra cá, estudamos em um centro maior, trabalhamos, nos capacitamos, adquirimos a capacidade, fomos empregados. A Sândalo cresceu sozinha. Com esforço próprio foi crescendo ao longo dos anos, chegou a fabricar 8 mil pares por dia\", se lembra. Ele também revela que, nesse cenário de desenvolvimento, havia um certo nível de intercâmbio de conhecimento entre as empresas. \"São famílias tradicionais que foram criando e acontecendo. É engraçado porque era um ensinando para o outro, um era funcionário do outro\", diz. Hoje presidente do Sindifranca, José Carlos Brigagão do Couto deixou Minas Gerais para fazer a vida com a produção de calçados em Franca (SP) — Foto: Igor do Vale/G1 Esse movimento econômico foi um dos vetores da criação da Francal, em 1969. Hoje considerada uma das maiores feiras internacionais de couro e acessórios em calçados do mundo, foi realizada em Franca até os anos 1980, quando foi transferida para São Paulo. Protegido da concorrência externa, o setor continuou em crescimento até os anos 1970, quando atingiu o maior volume de produção de sua história, com 50 milhões de pares por ano, segundo Venâncio. Até os anos 1980, essa produção ainda girava em torno de 35 milhões de pares por ano, tendo como grandes compradores países como os Estados Unidos. \"Você poderia falar que, de quatro pares de calçados vendidos, pelo menos um vinha de Franca. Naquele momento se exportava alguma coisa para os Estados Unidos, para aquilo que é hoje o Mercosul, mas não era o que realmente norteava a indústria local\", explica o historiador. Foi nesse contexto que surgiram algumas das principais indústrias hoje existentes da cidade, entre elas a Democrata. Fundada em 1983, antes de atingir ganho de escala e mercados internacionais, a fábrica começou como a maioria, com o dono Urias Cintra, de Minas Gerais, e um auxiliar envolvidos diretamente em todas as funções, dos detalhes da produção à venda. Produção calçadista em fábrica da Democrata, fundada em Franca (SP) — Foto: Guilherme Galembeck/ Divulgação Democrata \"Os dois basicamente faziam quase tudo, desde o corte do sapato, a compra da matéria-prima, o corte, a costura, a montagem\", explica Marcelo Pauludetto, diretor comercial da empresa. A partir dos anos 1990 o setor calçadista entrou em um período de retração que o deixou cada vez mais distante dos números atingidos entre os anos 1970 e 1980. Isso aconteceu principalmente com a abertura das importações, em 1993, e com a entrada do Plano Real, em 1994, que deixou a moeda brasileira forte e prejudicou as exportações, que ainda representavam quase a metade das vendas do setor, segundo Venâncio. Brigagão do Couto também menciona o fim de incentivos fiscais que por anos ajudaram a indústria nas exportações, como o crédito-prêmio do Imposto Sobre Produtos Industrializados (IPI). Instituído em 1969, o benefício extinto oficialmente em 1990 isentava do tributo os produtos que eram exportados. \"Chegou a um ponto em que, em todo o setor industrial brasileiro, não só na indústria de calçado, não recebíamos e estávamos pagando isso. Isso é tirar dinheiro do capital de giro da empresa\", diz. Esse contexto repercutiu em demissões e fechamento de grandes e pequenas fábricas favorecidas até então pela falta de concorrência estrangeira, explica Venâncio. \"O setor não estava preparado, apesar de ser um setor que relativamente agregava um know how bastante interessante. Do nada o governo abriu a economia, vieram calçados da Ásia, principalmente da China e da Malásia, e teve uma quebradeira feia na cidade. De 1994 até 1998, Franca mergulhou em uma depressão, inclusive com altos índices de suicídio\", diz o historiador. Uma tendência de recuperação foi notada em 2013, quando a produção chegou a 39,5 milhões graças a uma reação do mercado interno, mas foi pontual, segundo Brigagão do Couto. Desde então, o setor tem enfrentado quedas anuais. A projeção para 2019 é de produzir 24,6 milhões de pares, o pior resultado desde 1997 na série histórica do Sindifranca. Produção anual de calçados em Franca, SP Em 2019, cidade se aproxima do pior volume desde 1997 Fonte: Sindifranca Além disso, o nível das exportações nunca mais foi o mesmo e, ano após ano, a margem tem ficado cada vez menor. Para 2019, a exportação deve totalizar 38,8 milhões de dólares, ainda contando com mercados nos EUA, Argentina, Bolívia e Chile. Se concretizado, o resultado deve ser o mais baixo desde 1993. Ao mesmo tempo, as contratações caíram e o volume de empregados no setor atingiu seu patamar mais baixo: são 17,8 mil funcionários na média de 2019, número somente maior que o atingido em 2000 e 2001. \"Da história que estou no setor esse é o pior momento da indústria calçadista. Se você pegar o século passado nós estávamos construindo, estávamos nascendo. (...) Naquela época havia problemas, mas não eram tão profundos como hoje\", afirma Brigagão do Couto. O futuro do calçado Entre altos e baixos, o futuro da indústria calçadista motiva opiniões distintas entre especialistas e empresários. O otimismo motivado pela expectativa em torno de pactos com Mercosul e União Europeia tem sido acompanhado por anúncios recentes de demissões como do grupo Amazonas. Com mais de 72 anos, a empresa fornecedora de matérias-primas para as fábricas de calçados do município anunciou a dispensa de 328 funcionários. Em um cenário como esse, o economista Adnan Jebailey defende que o título de Capital do Calçado Masculino atribuído a Franca ainda tem um forte poder simbólico, mas não representa a realidade econômica do município. \"Se você chegar a uma pessoa de São Paulo e falar de Franca provavelmente ela vai falar que é a terra do calçado, mas em uma análise estritamente econômica não tem a força que tinha\", diz. Na mesma linha, Venâncio imagina o segmento calçadista no futuro, mas encaixado em uma economia mais diversificada. A capital do calçado, segundo ele, tem perdido força pela migração dos empresários, a cada dia mais atraídos por condições melhores de competitividade em outros estados, e dos funcionários, que sem emprego buscam alternativas em outras atividades econômicas. O historiador Anderson Venâncio, coordenador do curso de história da Universidade de Franca, SP — Foto: Valdinei Malaguti/EPTV \"O caminho seria a cidade buscar suas vocações. Tem grandes universidades, tem duas ligadas ao município, uma série de outras na esteira da educação à distância. É o caminho da inovação, de procurar prestar serviços, de procurar atrair outras vocações\", analisa. Mais otimista, o presidente do Sindifranca, José Carlos Brigagão do Couto, reconhece a ascensão de outros setores, mas acredita em dias melhores por meio da aprovação de medidas como um incentivo fiscal em estudo por parte do governo estadual. \"Hoje em Franca temos mais de 500 indústrias de calçados. Ela vai continuar forte em Franca.\" Entre os empresários, é unânime a necessidade de se investir em inovação e em otimização de processos. Para Pauludetto, da Democrata, fatores como a dependência do mercado interno e o custo Brasil são problemáticos, mas isso não é exclusividade do segmento local, que, segundo ele, já passou por muitos momentos difíceis e deve se recuperar. Ele menciona um empenho da empresa em reorganizar suas estratégias nos últimos anos, em meio à queda nas exportações de 50%, em 2006, para 30%. “Franca tem um reconhecimento nacional do calçado e que isso não vai acabar. Isso não vai acabar, continua sendo patrimônio de Franca, tem grandes empresas, as marcas vão manter isso vivo”, afirma. A modernização, não só tecnológica, mas em modelos de gestão, é imperativa, analisa Wilton Mello. \"Gerir de forma conectada e em tempo real, encurtar caminhos e tomadas de decisões. Ter contato direto com o cliente, a decisão de compra está nas mãos do consumidor final. Tecnologia da informação trabalhando em conjunto com o desenvolvimento de produto e a equipe de vendas se comprometendo cada vez mais com o sucesso do cliente. A época em que se vendia apenas produto acabou\", afirma. Área de trabalho no Núcleo de Tecnologia e Design do Couro e do Calçado, em Franca (SP) — Foto: Igor do Vale/G1 Veja mais notícias da região no G1 Ribeirão Preto e Franca Veja também Anterior Próximo Mais do G1 Partilha de recursos Senado aprova texto-base do projeto sobre divisão da verba do megaleilão do pré-sal Proposta foi aprovada por 68 votos a zero, e senadores agora analisam sugestões de mudanças no texto. Há 8 minutos Política Edifício Andrea Prefeitura de Fortaleza diz que construção do prédio foi irregular Não há registro do imóvel de 7 andares. Até 1977, terreno tinha só uma casa. Há 29 minutos Ceará TEMPO REAL: bombeiros buscam 9 desaparecidos nos escombros Há 1 hora Ceará Governador diz que não há mortes confirmadas Há 1 hora 5 dos 9 sobreviventes foram identificados Há 1 hora VÍDEO mostra momento em que prédio de 7 andares desaba Há 5 horas Ceará Moradores filmaram colunas do prédio ontem; VÍDEO Há 8 horas Ceará O que se sabe até agora Há 8 horas Sobrevivente mandou selfie antes de ser retirado dos escombros Há 5 horas Ceará Bolsão de ar pode ajudar sobreviventes, diz especialista Há 5 horas Roraima Explosões deixam 4 mortos em fábrica de gás em Boa Vista Há 8 horas Roraima IML busca ajuda de parentes para identificar vítimas Há 8 horas Judiciário STF derruba decisão que revogava prisão de Elias Maluco Condenado por matar Tim Lopes, traficante ficou conhecido pelos métodos bárbaros. Há 5 horas Rio de Janeiro Desfiliação de dissidentes Tabata Amaral e mais 6 deputados anunciam saída de seus partidos Há 1 hora Política Quando um deputado pode trocar de partido sem perder mandato? Há 1 hora Falta de acordo Impasse adia discussão na Câmara sobre prisão após 2ª instância Oposição e parte do Centrão obstruíram debates, e sessão acabou suspensa. Há 3 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
