{"categorias":["G1"],"corpora":"Google anuncia Pixel 4, fones de ouvido e novo notebook Pixelbook Go\nNova versão do celular do Google vem sensores de movimento, câmera melhorada com inteligência artificial e assistente de voz melhorado. O Google anunciou nesta terça-feira (15) o Pixel 4, nova versão do celular topo de linha fabricado pela empresa. O lançamento aconteceu durante o evento \"Made by Google\", principal evento de produtos da empresa, que trouxe outras novidades, como os fones de ouvido Pixel Buds, a nova versão do computador Pixel Book e novas gerações do Nest, alto-falante que conta com o Google Assistente. Pixel 4 é anunciado pelo Google em 3 cores. Divulgação/Google Pixel 4 O aparelho, que não é vendido no Brasil, figura entre os modelos mais potentes que rodam o sistema Android. Por ser fabricado pelo Google, o Pixel conta com uma versão \"pura\" do Android e recebe atualização por mais tempo do que aparelhos de outras fabricantes. Os aparelhos chegam em dois tamanhos: o Pixel com 4, com tela OLED de 5,7 polegadas, e o Pixel 4 XL, com tela OLED de 6,3 polegadas. As telas são de 3200x1800 com frequência de 90Hz. As baterias têm 2.800 mAh, na versão menor, e 3.700 mAh na maior. Famoso pelas câmeras, os novos Pixel contam com uma câmera frontal de 8MP. Na parte de trás, os aparelhos têm duas câmeras, uma grande angular (12MB) e uma tele-objetiva (16MB). O aparelho tem um sistema de inteligência artificial que faz balanço de cores nas fotos e desfoque com precisão nos retratos. Entre as novidades da nova versão, está um sensor de movimento que detecta quando o dono do telefone se aproxima e permite algumas interações baseadas em gestos. Por exemplo, é possível silenciar uma ligação ou pular uma música que está tocando apenas passando a mão sobre o aparelho. Esse sensor detecta aproximação e consegue diminuir até o som do alarme matinal conforme a mão do usuário se aproxima para desligar. Sensor de movimento do Pixel 4 permite interagir com o celular por gestos. Divulgação/Google Outra função nova é o aplicativo de gravação. Com uso de inteligência artificial, o app não só grava, mas transcreve o que está sendo gravado em tempo real, sem a necessidade de refazer transcrições. É possível também usar essa função para fazer buscas, por palavras e termos, em gravações. O novo Pixel também conta com sistema de reconhecimento facial, além de um sensor de reconhecimento biométrico por digital. Para evitar a presença do \"notch\" no topo do aparelho, que existia no Pixel 3, o Google adotou um design com a presença de uma borda no topo, eliminando o notch. O assistente de voz do Google também ganha uma versão otimizada pelo aparelho. Ambos os aparelhos contam com processador Snapdragon 855, fabricado pela Qualcomm, e têm 6GB de memória RAM. Os Pixel 4 começa a ser vendido por US$ 799 e o Pixel 4 XL por US$ 899 — dependendo do armazenamento interno o preço sobe. Os aparelhos vêm em 3 cores, branco, preto e laranja (disponível por tempo limitado). O preço de início é o mesmo do lançamento do Pixel 3, no ano passado. Em maio deste ano, o Google anunciou o Pixel 3a, uma versão de entrada do aparelho. Pixel Buds O Google também anunciou os Pixel Buds, primeiros fones de ouvido sem fio da empresa. Os fones funcionam a uma distância de quase 100 metros do telefone em que estão conectados. Segundo o Google, isso pode ser usado para deixar o celular no carregador e poder usar os fones em qualquer lugar da casa. A bateria conta com duração de 5h, podendo chegar a 24h com a ajuda da caixa que guarda os fones, que carrega os Pixel Buds enquanto não estão sendo usados. Eles também contam com acesso ao assistente de voz do Google. Os fones de ouvido chegam a partir de março de 2020, por US$ 179, sem detalhes de quais países receberão o produto. Fones de ouvido do Google, Pixel Buds, serão lançados em 2020. Divulgação/Google Pixelbook Go Também foi mostrada uma nova versão do computador do Google, o Pixelbook Go, que é mais fino e conta com um teclado que promete fazer menos barulho. O aparelho roda o sistema operacional Chrome OS. O computador foi anunciado na cor preta, que o Google chama de \"Just Black\", começando por US$ 649. Também foi anunciada uma cor rosada, chamada pela empresa de \"Not Pink\", mas que ainda não está disponível. Pixelbook Go é o novo computador do Google, rodando o sistema operacional Chrome OS. Divulgação/Google\nGoogle anuncia Pixel 4, fones de ouvido e novo notebook Pixelbook Go | Tecnologia | G1 G1 Economia Tecnologia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Google anuncia Pixel 4, fones de ouvido e novo notebook Pixelbook Go Nova versão do celular do Google vem sensores de movimento, câmera melhorada com inteligência artificial e assistente de voz melhorado. Por G1 15/10/2019 12h12 Atualizado 2019-10-15T19:27:57.564Z O Google anunciou nesta terça-feira (15) o Pixel 4, nova versão do celular topo de linha fabricado pela empresa. O lançamento aconteceu durante o evento \"Made by Google\", principal evento de produtos da empresa, que trouxe outras novidades, como os fones de ouvido Pixel Buds, a nova versão do computador Pixel Book e novas gerações do Nest, alto-falante que conta com o Google Assistente. Pixel 4 é anunciado pelo Google em 3 cores. — Foto: Divulgação/Google Pixel 4 O aparelho, que não é vendido no Brasil, figura entre os modelos mais potentes que rodam o sistema Android. Por ser fabricado pelo Google, o Pixel conta com uma versão \"pura\" do Android e recebe atualização por mais tempo do que aparelhos de outras fabricantes. Os aparelhos chegam em dois tamanhos: o Pixel com 4, com tela OLED de 5,7 polegadas, e o Pixel 4 XL, com tela OLED de 6,3 polegadas. As telas são de 3200x1800 com frequência de 90Hz. As baterias têm 2.800 mAh, na versão menor, e 3.700 mAh na maior. Famoso pelas câmeras, os novos Pixel contam com uma câmera frontal de 8MP. Na parte de trás, os aparelhos têm duas câmeras, uma grande angular (12MB) e uma tele-objetiva (16MB). O aparelho tem um sistema de inteligência artificial que faz balanço de cores nas fotos e desfoque com precisão nos retratos. Entre as novidades da nova versão, está um sensor de movimento que detecta quando o dono do telefone se aproxima e permite algumas interações baseadas em gestos. Por exemplo, é possível silenciar uma ligação ou pular uma música que está tocando apenas passando a mão sobre o aparelho. Esse sensor detecta aproximação e consegue diminuir até o som do alarme matinal conforme a mão do usuário se aproxima para desligar. Sensor de movimento do Pixel 4 permite interagir com o celular por gestos. — Foto: Divulgação/Google Outra função nova é o aplicativo de gravação. Com uso de inteligência artificial, o app não só grava, mas transcreve o que está sendo gravado em tempo real, sem a necessidade de refazer transcrições. É possível também usar essa função para fazer buscas, por palavras e termos, em gravações. O novo Pixel também conta com sistema de reconhecimento facial, além de um sensor de reconhecimento biométrico por digital. Para evitar a presença do \"notch\" no topo do aparelho, que existia no Pixel 3, o Google adotou um design com a presença de uma borda no topo, eliminando o notch. O assistente de voz do Google também ganha uma versão otimizada pelo aparelho. Ambos os aparelhos contam com processador Snapdragon 855, fabricado pela Qualcomm, e têm 6GB de memória RAM. Os Pixel 4 começa a ser vendido por US$ 799 e o Pixel 4 XL por US$ 899 — dependendo do armazenamento interno o preço sobe. Os aparelhos vêm em 3 cores, branco, preto e laranja (disponível por tempo limitado). O preço de início é o mesmo do lançamento do Pixel 3, no ano passado. Em maio deste ano, o Google anunciou o Pixel 3a, uma versão de entrada do aparelho. Pixel Buds O Google também anunciou os Pixel Buds, primeiros fones de ouvido sem fio da empresa. Os fones funcionam a uma distância de quase 100 metros do telefone em que estão conectados. Segundo o Google, isso pode ser usado para deixar o celular no carregador e poder usar os fones em qualquer lugar da casa. A bateria conta com duração de 5h, podendo chegar a 24h com a ajuda da caixa que guarda os fones, que carrega os Pixel Buds enquanto não estão sendo usados. Eles também contam com acesso ao assistente de voz do Google. Os fones de ouvido chegam a partir de março de 2020, por US$ 179, sem detalhes de quais países receberão o produto. Fones de ouvido do Google, Pixel Buds, serão lançados em 2020. — Foto: Divulgação/Google Pixelbook Go Também foi mostrada uma nova versão do computador do Google, o Pixelbook Go, que é mais fino e conta com um teclado que promete fazer menos barulho. O aparelho roda o sistema operacional Chrome OS. O computador foi anunciado na cor preta, que o Google chama de \"Just Black\", começando por US$ 649. Também foi anunciada uma cor rosada, chamada pela empresa de \"Not Pink\", mas que ainda não está disponível. Pixelbook Go é o novo computador do Google, rodando o sistema operacional Chrome OS. — Foto: Divulgação/Google Google Veja também Anterior Próximo Mais do G1 Partilha de recursos Senado aprova texto-base do projeto sobre divisão da verba do megaleilão do pré-sal Proposta foi aprovada por 68 votos a zero, e senadores agora analisam sugestões de mudanças no texto. Há 8 minutos Política Edifício Andrea Prefeitura de Fortaleza diz que construção do prédio foi irregular Não há registro do imóvel de 7 andares. Até 1977, terreno tinha só uma casa. Há 29 minutos Ceará TEMPO REAL: bombeiros buscam 9 desaparecidos nos escombros Há 1 hora Ceará Governador diz que não há mortes confirmadas Há 1 hora 5 dos 9 sobreviventes foram identificados Há 1 hora VÍDEO mostra momento em que prédio de 7 andares desaba Há 5 horas Ceará Moradores filmaram colunas do prédio ontem; VÍDEO Há 8 horas Ceará O que se sabe até agora Há 8 horas Sobrevivente mandou selfie antes de ser retirado dos escombros Há 5 horas Ceará Bolsão de ar pode ajudar sobreviventes, diz especialista Há 5 horas Roraima Explosões deixam 4 mortos em fábrica de gás em Boa Vista Há 8 horas Roraima IML busca ajuda de parentes para identificar vítimas Há 8 horas Judiciário STF derruba decisão que revogava prisão de Elias Maluco Condenado por matar Tim Lopes, traficante ficou conhecido pelos métodos bárbaros. Há 5 horas Rio de Janeiro Desfiliação de dissidentes Tabata Amaral e mais 6 deputados anunciam saída de seus partidos Há 1 hora Política Quando um deputado pode trocar de partido sem perder mandato? Há 1 hora Falta de acordo Impasse adia discussão na Câmara sobre prisão após 2ª instância Oposição e parte do Centrão obstruíram debates, e sessão acabou suspensa. Há 3 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Presidente da Turquia diz que seguirá com ataque aos curdos na Síria, mesmo com pressão dos EUA\nA Turquia ainda acusou as forças curdas de liberar de forma voluntária integrantes do grupo Estado Islâmico para 'semear o caos' na região. Recep Tayyip Erdogan, presidente da Turquia, durante entrevista, em 13 de outubro de 2019 Murat Kula/Presidência da Turquia/Reuters A operação militar da Turquia no norte da Síria continuará até que \"alcance seus objetivos\", apesar da pressão exercida pelos Estados Unidos para que termine, afirmou nesta terça-feira (15) o presidente turco, Recep Tayyip Erdogan. \"Vamos continuar nossa luta até que alcance os objetivos que estabelecemos\", disse Erdogan em um discurso em Baku. Os Estados Unidos anunciaram sanções contra integrantes do governo da Turquia na segunda-feira (14), após os recentes ataques de militares turcos a bases curdas no nordeste na Síria. ANÁLISE: Trump fortalece inimigos ao sair da Síria Entenda quem são os curdos e por que eles estão na mira de uma ofensiva turca na Síria Há uma semana, o presidente Donald Trump retirou tropas norte-americanas da região que lutavam ao lado dos curdos contra o Estado Islâmico, o que abriu caminho para uma ofensiva turca. Militares da Síria chegam à cidade de Ain Issa, imagem de 14 de outubro de 2019 Divulgação/Sana/Reuters As sanções afetam dois ministros e três funcionários do alto escalão do governo de Erdogan na Turquia. Quem mantiver relações econômicas com essas pessoas poderá ser sofrer punições também. As sanções, porém, não foram suficientes para que Trump agradasse aliados contrários às retiradas das tropas norte-americanas. O governo britânico anunciou, nesta terça-feira (15) a suspensão das exportações militares à Turquia. Extremistas do Estado Islâmico Em um artigo publicado no “Wall Street Journal”, Erdogan escreveu que a Turquia impedirá a saída dos milicianos do grupo extremista Estado Islâmico (EI) do nordeste da Síria. \"Garantiremos que nenhum miliciano do EI abandone o nordeste da Síria\", destacou Erdogan. Há milhares de suspeitos de integrar o EI detidos sob a custódia da milícia curda YPG, alvo dos turcos, o que provocou uma preocupação internacional sobre o destino dos prisioneiros. \"Estamos dispostos a cooperar com os países de origem (dos jihadistas presos) e as organizações internacionais para uma reinserção das esposas e filhos de milicianos terroristas estrangeiros\" escreveu Erdogan. A Turquia acusou na segunda-feira (14) as forças curdas de liberar de forma voluntária diversos integrantes do Estado Islâmico para \"semear o caos\" na região. As autoridades curdas afirmaram no domingo que quase 800 parentes de integrantes do EI fugiram de um campo de detenção do norte da Síria, aproveitando a confusão criada pela ofensiva turca. Em uma mensagem em uma rede social, o presidente americano Donald Trump deu a entender que tem a mesma opinião do governo turco. \"Os curdos poderiam estar liberando alguns presos para obrigar o nosso envolvimento\", escreveu. Erdogan criticou os países ocidentais que pretendem dar \"lições à Turquia sobre como lutar contra o EI hoje e tenham sido incapazes de deter o fluxo de milicianos estrangeiros entre 2014 e 2015\". Jihadistas de outras nações De acordo com estimativas curdas, quase 12 mil suspeitos estão em prisões no nordeste da Síria. Deste grupo, 2.500 não são sírios nem iraquianos. A ONG Human Rights Watch alertou os países europeus nesta terça-feira (15) sobre o risco de transferir suspeitos jihadistas estrangeiros das prisões do norte da Síria para o Iraque. A organização expressou preocupação com o fato de que vários países, que têm um importante grupo de prisioneiros na Síria, estariam considerando transferi-los para o outro lado da fronteira devido ao avanço da operação turca no norte da Síria. Muitos países europeus se recusaram a repatriar os prisioneiros para julgá-los e já transferiram alguns para o Iraque, onde serão processados. \"Como o Iraque tem o recorde de julgamentos injustos, os países europeus não deveriam se esforçar para levar seus concidadãos a este país para sejam julgados\", disse Belkis Wille, da HRW. Qualquer governo que apoie um movimento deste tipo \"sem adotar medidas para reduzir o risco de tortura, julgamentos injustos ou riscos de execução está contribuindo para abusos graves\", completou.\nPresidente da Turquia diz que seguirá com ataque aos curdos na Síria, mesmo com pressão dos EUA | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Presidente da Turquia diz que seguirá com ataque aos curdos na Síria, mesmo com pressão dos EUA A Turquia ainda acusou as forças curdas de liberar de forma voluntária integrantes do grupo Estado Islâmico para 'semear o caos' na região. Por G1 15/10/2019 08h12 Atualizado 2019-10-15T14:50:57.940Z Recep Tayyip Erdogan, presidente da Turquia, durante entrevista, em 13 de outubro de 2019 — Foto: Murat Kula/Presidência da Turquia/Reuters A operação militar da Turquia no norte da Síria continuará até que \"alcance seus objetivos\", apesar da pressão exercida pelos Estados Unidos para que termine, afirmou nesta terça-feira (15) o presidente turco, Recep Tayyip Erdogan. \"Vamos continuar nossa luta até que alcance os objetivos que estabelecemos\", disse Erdogan em um discurso em Baku. Os Estados Unidos anunciaram sanções contra integrantes do governo da Turquia na segunda-feira (14), após os recentes ataques de militares turcos a bases curdas no nordeste na Síria. ANÁLISE: Trump fortalece inimigos ao sair da Síria Entenda quem são os curdos e por que eles estão na mira de uma ofensiva turca na Síria Há uma semana, o presidente Donald Trump retirou tropas norte-americanas da região que lutavam ao lado dos curdos contra o Estado Islâmico, o que abriu caminho para uma ofensiva turca. Militares da Síria chegam à cidade de Ain Issa, imagem de 14 de outubro de 2019 — Foto: Divulgação/Sana/Reuters As sanções afetam dois ministros e três funcionários do alto escalão do governo de Erdogan na Turquia. Quem mantiver relações econômicas com essas pessoas poderá ser sofrer punições também. As sanções, porém, não foram suficientes para que Trump agradasse aliados contrários às retiradas das tropas norte-americanas. O governo britânico anunciou, nesta terça-feira (15) a suspensão das exportações militares à Turquia. Extremistas do Estado Islâmico Em um artigo publicado no “Wall Street Journal”, Erdogan escreveu que a Turquia impedirá a saída dos milicianos do grupo extremista Estado Islâmico (EI) do nordeste da Síria. \"Garantiremos que nenhum miliciano do EI abandone o nordeste da Síria\", destacou Erdogan. Há milhares de suspeitos de integrar o EI detidos sob a custódia da milícia curda YPG, alvo dos turcos, o que provocou uma preocupação internacional sobre o destino dos prisioneiros. \"Estamos dispostos a cooperar com os países de origem (dos jihadistas presos) e as organizações internacionais para uma reinserção das esposas e filhos de milicianos terroristas estrangeiros\" escreveu Erdogan. A Turquia acusou na segunda-feira (14) as forças curdas de liberar de forma voluntária diversos integrantes do Estado Islâmico para \"semear o caos\" na região. As autoridades curdas afirmaram no domingo que quase 800 parentes de integrantes do EI fugiram de um campo de detenção do norte da Síria, aproveitando a confusão criada pela ofensiva turca. Em uma mensagem em uma rede social, o presidente americano Donald Trump deu a entender que tem a mesma opinião do governo turco. \"Os curdos poderiam estar liberando alguns presos para obrigar o nosso envolvimento\", escreveu. Erdogan criticou os países ocidentais que pretendem dar \"lições à Turquia sobre como lutar contra o EI hoje e tenham sido incapazes de deter o fluxo de milicianos estrangeiros entre 2014 e 2015\". Jihadistas de outras nações De acordo com estimativas curdas, quase 12 mil suspeitos estão em prisões no nordeste da Síria. Deste grupo, 2.500 não são sírios nem iraquianos. A ONG Human Rights Watch alertou os países europeus nesta terça-feira (15) sobre o risco de transferir suspeitos jihadistas estrangeiros das prisões do norte da Síria para o Iraque. A organização expressou preocupação com o fato de que vários países, que têm um importante grupo de prisioneiros na Síria, estariam considerando transferi-los para o outro lado da fronteira devido ao avanço da operação turca no norte da Síria. Muitos países europeus se recusaram a repatriar os prisioneiros para julgá-los e já transferiram alguns para o Iraque, onde serão processados. \"Como o Iraque tem o recorde de julgamentos injustos, os países europeus não deveriam se esforçar para levar seus concidadãos a este país para sejam julgados\", disse Belkis Wille, da HRW. Qualquer governo que apoie um movimento deste tipo \"sem adotar medidas para reduzir o risco de tortura, julgamentos injustos ou riscos de execução está contribuindo para abusos graves\", completou. Estado Islâmico Estados Unidos Síria Turquia Veja também Anterior Próximo Mais do G1 Partilha de recursos Senado aprova texto-base do projeto sobre divisão da verba do megaleilão do pré-sal Proposta foi aprovada por 68 votos a zero, e senadores agora analisam sugestões de mudanças no texto. Há 8 minutos Política Edifício Andrea Prefeitura de Fortaleza diz que construção do prédio foi irregular Não há registro do imóvel de 7 andares. Até 1977, terreno tinha só uma casa. Há 29 minutos Ceará TEMPO REAL: bombeiros buscam 9 desaparecidos nos escombros Há 1 hora Ceará Governador diz que não há mortes confirmadas Há 1 hora 5 dos 9 sobreviventes foram identificados Há 1 hora VÍDEO mostra momento em que prédio de 7 andares desaba Há 5 horas Ceará Moradores filmaram colunas do prédio ontem; VÍDEO Há 8 horas Ceará O que se sabe até agora Há 8 horas Sobrevivente mandou selfie antes de ser retirado dos escombros Há 5 horas Ceará Bolsão de ar pode ajudar sobreviventes, diz especialista Há 5 horas Roraima Explosões deixam 4 mortos em fábrica de gás em Boa Vista Há 8 horas Roraima IML busca ajuda de parentes para identificar vítimas Há 8 horas Judiciário STF derruba decisão que revogava prisão de Elias Maluco Condenado por matar Tim Lopes, traficante ficou conhecido pelos métodos bárbaros. Há 5 horas Rio de Janeiro Desfiliação de dissidentes Tabata Amaral e mais 6 deputados anunciam saída de seus partidos Há 1 hora Política Quando um deputado pode trocar de partido sem perder mandato? Há 1 hora Falta de acordo Impasse adia discussão na Câmara sobre prisão após 2ª instância Oposição e parte do Centrão obstruíram debates, e sessão acabou suspensa. Há 3 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
