{"categorias":[""],"corpora":"Entrevista exclusiva | Fernanda Souza: '2019 e ainda definem mulher pelo estado civil?'\nFernanda Souza: '2019 e ainda definem mulher pelo estado civil?'\nFernanda Souza, exclusivo: \"2019 e ainda definem mulher pelo estado civil?\" - 14/12/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Fernanda Souza, exclusivo: \"2019 e ainda definem mulher pelo estado civil?\" Fernanda Souza Imagem: Reprodução/Instagram Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 14/12/2019 17h34 O ano de 2019 está chegando ao final e, se ele foi marcante para alguém, essa pessoa é Fernanda Souza. O mundo da atriz e apresentadora, realmente, mudou nos últimos meses. Ela saiu um pouco de cena para descansar e atuar na criação de conteúdo, em uma espécie de ano sabático, e terminou o casamento com Thiaguinho, depois de pouco mais de 8 anos juntos. \"Foi um tempo de descanso, mas, também, uma fase de dar continuidade a algo que já tinha começado em 2015 no \"Vai, Fernandinha\", que é criação de conteúdo.\", diz ela. Em entrevista exclusiva à Coluna Leo Dias, Fernanda abre o coração sobre o ex-marido e deixa claro que não é porque eles demonstraram carinho um pelo outro ou aparecem juntos que significa que os dois possam reatar. \"Isso é maturidade e parceria. Nós somos e continuaremos sendo amigos.\", diz ela, que revela que estará neste domingo (15) no último show do projeto \"Tardezinha\", no estádio do Maracanã. \"Ele faz questão da minha presença, e eu faço questão de estar lá com nossas famílias aplaudindo esse projeto tão vitorioso!\", conta a apresentadora. Relacionadas Com Paolla Oliveira, Grande Rio lança clipe de samba que exalta o candomblé Gusttavo Lima proíbe perguntas sobre boicote da Globo a ele em entrevista Anitta se apresentará no Coachella 2020 Fernanda aproveita para criticar o fato de sempre destacarem o fato de ela, no momento, estar solteira, ainda que essa informação seja irrelevante. \"É engraçado como, para a mulher, o estado civil pesa tanto. Já vi algumas manchetes do tipo: \"Solteira, Fernanda Souza vai à academia\". É sério que, em 2019, ainda se defina uma mulher pelo seu estado civil? Eu e nenhuma mulher deveríamos ser definidas por isso.\", diz ela. Na conversa com a Coluna, Fernanda também nega que estará na continuação da série \"Verdades Secretas\", conta do adiamento da quinta temporada do \"Vai, Fernandinha\" no Multishow a pedido dela e ainda fala do que pretende aprontar em 2020. Leia a entrevista com Fernanda Souza: COLUNA LEO DIAS - A qualquer movimento seu ou do Thiaguinho nas redes sociais um do outro ou a qualquer possibilidade dos dois estarem no mesmo local, surge um boato de que vocês reataram. Como você vê isso? FERNANDA SOUZA - Vou ao \"Tardezinha\" neste domingo, mas isso não significa que reatamos ou que vamos reatar o casamento. Isso é maturidade e parceria. Nós somos e continuaremos sendo amigos. Foi como falamos quando anunciamos a separação: \"Não estranhem se nos virem na companhia um do outro\". Ainda mais em um encerramento de ciclo de um projeto que vi nascer, que apoiei e que não envolve apenas o Thiago, mas todo um time com o qual convivi tantos anos: equipe, banda, família, amigos... Ele faz questão da minha presença, e eu faço questão de estar lá com nossas famílias aplaudindo esse projeto tão vitorioso! Como você está encarando a nova vida de solteira? É engraçado como, para a mulher, o estado civil pesa tanto. Já vi algumas manchetes do tipo: \"Solteira, Fernanda Souza vai à academia\". Sempre usando o \"solteira\" antes de qualquer coisa. O mais interessante é que para nenhuma das informações era necessário relacionar ao meu estado civil. No exemplo que eu citei da academia, por exemplo, eu ia à academia enquanto estava casada e apenas mantive a minha rotina. É sério que em 2019 ainda se defina uma mulher pelo seu estado civil? Eu e nenhuma mulher deveríamos ser definidas por isso. Somos indivíduos, uma pessoa inteira, que se basta para além de ter ou não alguém ao lado. A quarta temporada do 'Vai Fernandinha' foi ao ar esse ano. Vem mais uma por aí? A intenção do Multishow era fazer a 5ª temporada do \"Vai Fernandinha\" em 2020. Sei que é um programa que o público ama. Os resultados são ótimos, e ele é um dos carros-chefes da emissora. Isso me deixa honrada e feliz. Sempre amei fazer o programa, mas, no próximo ano, minha vontade é mesmo de ficar mais por trás das câmeras. Quero estudar, me aprimorar... E a Tati Costa, diretora do canal, super entendeu meu desejo. Eles são parceiros demais, e as portas estão abertas. Em breve, eu volto! O Multishow é um lugar muito especial pra mim! Imagem: Reprodução/Instagram Muita gente sente falta de te ver atuando na TV e se animou com a possibilidade de você estar na continuação de \"Verdades Secretas\". Quais as possibilidades reais de você voltar à cena como atriz? Realmente saíram notícias de que eu atuaria em \"Verdades Secretas 2\", mas não sei de onde elas saíram (risos). Adoro o Walcyr Carrasco, admiro muito o trabalho dele, mas isso não procede. Não pretendo voltar a atuar no momento. Abri uma exceção para fazer uma participação no filme em que minha grande amiga Ludmilla Dayer faz produção executiva. A personagem é argentina, e vai ser um desafio pra mim atuar em outra língua. É algo totalmente diferente de tudo que já fiz. Esse ano você meio que saiu de cena, mas, apesar de não estar no ar, não parou. Como foi 2019 para você? Em 2019, tirei meu ano sabático, que já estava programado desde 2017. Foi um tempo de descanso, mas, também, uma fase de dar continuidade a algo que já tinha começado em 2015 no \"Vai, Fernandinha\", que é criação de conteúdo. Eu já fazia um trabalho de pesquisa e concepção de roteiro junto com a equipe e participava de todas etapas de criação do programa. Esse ano, investi mais ainda nisso. E adorei. Só que esse é um trabalho \"por trás das câmeras\", onde não, necessariamente, eu tenha que aparecer! O que você está projetando para esse novo ano que vem por aí? Para 2020, quero trabalhar mais nessa área, estudar aqui e fora do Brasil pra acrescentar mais essa \"atividade\" no meu trabalho. Amo poder ser atriz, apresentadora, empresária, e ainda exercer minha criatividade nessa e em outras áreas. Eu também adoro a vida on line, mas, 2020, será um ano para ficar mais off line. Vou estudar, viajar e criar! Sou uma mulher que ama mudar, se reinventar e aprender coisas novas, como toda boa geminiana! * Com colaboração de Geizon Paulo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Com figurino de carnaval, Aline Riscado rebola ao som de Anitta Canal erótico lança nova categoria de filme para assinantes: \"Corno\" Lucas dispara sobre Hari: \"Perdeu o programa e tá me maltratando de novo?\" Famosos TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Com Paolla Oliveira, Grande Rio lança clipe de samba que exalta o candomblé Apostando no sucesso de um enredo contra a intolerância religiosa, a Grande Rio, escola de samba que disputa o... 14/12/2019 15h03 Anitta se apresentará no Coachella 2020 Depois de sua estreia no Rock in Rio neste ano, Anitta se prepara para subir ao palco de outro grande festival de... 13/12/2019 15h26 Gusttavo Lima proíbe perguntas sobre boicote da Globo a ele em entrevista Marquem essa data: setembro de 2019. Há três meses, a Coluna Leo Dias tenta marcar uma entrevista exclusiva com... 12/12/2019 17h49 Quanto cobra uma mulher bonita para aparecer em um DVD sertanejo? A Coluna do Leo Dias sabe que Goiânia é considerada a 'Capital das Mulheres Bonitas'. Mas, na noite desta... 12/12/2019 08h00 \"O sertanejo precisa se renovar\", diz João Neto & Frederico em DVD Uma das duplas antigas do sertanejo, João Neto & Frederico, próximo aos 15 anos de carreira, subiu ao palco na... 12/12/2019 06h00 Lore Improta processa estilista após ficar sem figurino: \"Agiu de má fé\" A dançarina Lorena Improta, que namorou o cantor Léo Santana e, dizem, estaria ensaiando uma reconciliação com... 11/12/2019 19h13 Após demissão, repórteres de A Fazenda disparam: \"Na minha casa, mando eu\" Dispensados pela Record, após uma live criticando falhas da produção e da direção do reality \"A Fazenda\" na... 11/12/2019 03h01 Mau tempo no Rio faz Globo cancelar gravação do \"SóTocaTop Verão\" A TV Globo foi obrigada a cancelar a gravação do \"SóTocaTop Verão\" marcada para essa terça-feira (10) por causa do 10/12/2019 19h05 Fernando & Sorocaba leiloam churrasco e arrecadam 160 mil para instituição Fãs de poker e ótimos jogadores com as cartas, Fernando e Sorocaba realizaram, nesta segunda-feira (9), em São... 10/12/2019 14h23 Kevin O Chris e Luan Santana são confirmados em camarote da Sapucaí 2020 Entrou dezembro e o assunto no Rio de Janeiro já é único: Carnaval 2020. Os camarotes já iniciaram as suas vendas... 10/12/2019 13h11 Thaynara OG irá atuar na \"Paixão de Cristo\", de Nova Jerusalém O Natal nem passou, mas há quem já esteja de olho na Páscoa, mais precisamente no tradicional espetáculo da Paixão 09/12/2019 16h07 Alok se apresenta em festival na Ásia: 'Minha música no mundo todo' Alok vem conseguindo levar sua música para o mundo todo e recentemente, na sexta-feira, 6 de dezembro, foi atração 09/12/2019 12h04 Globo cria versão de verão do \"Só Toca Top\" mas insiste em horário ruim Quantos apresentadores já teve o \"Só Toca Top\"? A Coluna Leo Dias contou! Foram oito até o momento. E, nesta... 09/12/2019 06h00 Gkay reúne em evento todas as celebridades da internet. Mas, quem são elas? Digamos que você tem exatamente o perfil médio do leitor do UOL: entre 30 e 50 anos, é letrado, uma pessoa mais... 09/12/2019 06h00 Em show \"estratégico\" no subúrbio, Anitta volta a ser humilde e chora Até que enfim a ficha de Anitta caiu. E foi preciso voltar ao subúrbio do Rio, onde nasceu e foi criada, para... 08/12/2019 09h42 Deborah Secco: \"App de capítulos de novelas vão mudar a teledramaturgia\" A notícia do fim do tráfico de capítulos de novelas da Globo, após a criação de um aplicativo que restringe a... 08/12/2019 06h00 Faltam fofoqueiros de verdade nos programas de fofoca Eu sou de uma época em que fui 'pautado' a passar a noite toda, sozinho, na porta da casa da Susana Vieira,... 07/12/2019 10h34 Comparamos as coletivas de novelas da Record e da Globo: veja as diferenças Quando a Coluna do Leo Dias recebeu convite para o lançamento de \"Amor Sem Igual\", nova novela da Record, eu,... 07/12/2019 06h00 Em meio a novela, Gabigol comenta com amiga que deixará Flamengo A coluna sabe que não entende muito bem de futebol nem tem gabarito para escrever sobre, mas fofoca, meu amor, é... 06/12/2019 20h08 De muletas, Dado aparece em clima de romance com... a prima! Distante da mídia nos últimos tempos, Dado Dolabella foi visto na noite desta quinta-feira (5), de muletas,... 06/12/2019 17h28 A verdade sobre a briga entre Samantha Schmütz e Marcus Majella Samantha Schmütz e Marcus Majella acordaram nesta sexta-feira (6) com a notícia da briga dos dois exposta na... 06/12/2019 14h57 Dudu do Palmeiras pede perdão à mulher e volta pra casa A Coluna do Leo Dias adora uma novela. Quando é da vida real, então, melhor ainda. Por isso, agora vamos contar... 06/12/2019 12h11 Turnê de Sandy & Junior é a segunda mais lucrativa do ano no mundo A turnê \"Nossa História\", de Sandy & Junior, que marcou a volta da dupla em comemoração aos 30 anos de carreira... 06/12/2019 11h29 Assim como Anitta, Caio Castro agradece 'a si mesmo' em prêmio no Rio Parece que a moda do agradecimento de Anitta no palco do Rock in Rio pegou mesmo. Caio Castro repetiu o... 06/12/2019 11h17 Globo cria aplicativo e acaba com \"tráfico\" de capítulos de novelas Chegou ao fim, de uma vez por todas, a venda de capítulos de novelas da Globo. O comércio do texto escrito por... 06/12/2019 10h15 Chamada de \"sem sal\", rainha de bateria se explica em comunicado à imprensa Vou contar a vocês que, em um passado não muito distante, eu tive - isso não faz mais parte da minha vida - um... 06/12/2019 06h00 Por que Bárbara França disse não para Netflix e preferiu novela da Record? Numa época em que os streamings e plataformas digitais vêm enchendo os olhos de alguns atores, que preferem deixar 06/12/2019 06h00 Carnaval do Rio acaba de vez com os mega-salários de carnavalescos Em 2015, a Mocidade Independente de Padre Miguel contratou o carnavalesco-sensação daquela época e fez um imenso... 06/12/2019 06h00 Sthefany Brito sobre críticas 'por não ter dado certo como atriz': \"Em paz\" Na TV desde criança, quando estreou em 'Chiquititas', em 1999, Sthefany Brito parece já estar calejada com a... 05/12/2019 20h18 Record terá sua própria Vivi Guedes na próxima novela, \"Amor Sem Igual\" Depois do sucesso de Vivi Guedes, personagem de Paolla Oliveira em \"A Dona do Pedaço\", da Globo, com seu perfil no 05/12/2019 14h40 Repórter demitido do Grupo Globo aponta questão racial no caso A grande repercussão gerada pela demissão do repórter Adalberto Neto do Grupo Globo, após imagens gravadas por ele 05/12/2019 13h11 André Ramos, rei do Réveillon do RJ: \"O termo alta sociedade não cabe mais\" Se 2019 \"já deu\" e você, caro leitor, não vê a hora de o Ano Novo chegar, que dirá o empresário André Ramos,... 05/12/2019 06h00 Repórter do Grupo Globo é demitido após filmar editor festejando o Flamengo Um repórter do Grupo Globo foi demitido nesta quarta-feira (4) após um vídeo filmado por ele, e publicado em sua... 04/12/2019 19h11 Música sertaneja não para de perder força no Spotify Algo de estranho acontece na música sertaneja. Estranhamente, ela vem perdendo forças na principal plataforma de... 04/12/2019 10h03 O Ibope do SBT não pode afetar a grandiosidade de Silvio Santos Meses antes da Revolução de 1917, na Rússia, a rainha-mãe do czar Nicolau II, avisou a ele que ele deveria deixar... 04/12/2019 09h31 Ausente em festa do Carnaval, Gracyanne diz: \"Não fui por causa da Viviane\" Uma das principais ausências sentidas na festa de lançamento do CD dos sambas de enredo das escolas do Grupo... 04/12/2019 06h00 Outro filho? Dudu já tem filho reconhecido por DNA com garota de programa Outro filho? Isso mesmo, o caso que noticiamos ontem do teste de DNA e um novo suposto filho pegou a mulher de... 03/12/2019 13h34 Caio Castro diz \"f*da-se\" para a imprensa, que decide ignorá-lo em evento Que Caio Castro não é dos mais simpáticos, não é segredo para ninguém, mas o ator resolveu desdenhar dos... 03/12/2019 10h36 Empresário que revelou Jorge e Mateus aposta todas as fichas em nova dupla Um dos nomes mais falados no meio sertanejo não é de nenhum cantor, mas sim o de Marcos Araújo, o Marquinhos, dono 03/12/2019 09h45 Puro veneno: coluna analisa rainhas no lançamento do CD de Carnaval do Rio Pela primeira vez, o lançamento oficial do CD das escolas de samba do Rio, realizado na noite desta segunda-feira... 03/12/2019 08h57 Por que jornalista esportivo tem vergonha de invadir intimidade de atleta? Nos últimos dias, a Coluna do Leo Dias tem publicado o que o povo mais gosta: fofoca envolvendo traição, com... 02/12/2019 20h49 O maior desafio da minha vida: mudar o TV Fama, pioneiro em fofocas na TV Não dá para falar de TV brasileira aberta, hoje, e não falar da Rose. Ela é paraibana, tem 50 anos, mora no Rio há 02/12/2019 18h00 Mãe de Wesley Safadão é uma espécie de coronel da família e da cidade Maria Valmira Silva de Oliveira, mais conhecida como Dona Bill, mãe de Wesley Safadão, é uma espécie de coronel da 02/12/2019 15h05 Depois de barraco, Dudu do Palmeiras não aceita fazer DNA de suposto filho É o que dizem: quanto mais mexe, pior fica. Depois do barraco de ontem entre Malu Ohanna, esposa do jogador Dudu... 02/12/2019 14h01 Marquezine terá que pagar comissão à ex-empresária por mais dois anos Há muito mistério no rompimento do contrato entre Bruna Marquezine e Juliana Mattoni, uma das maiores assessoras... 02/12/2019 11h56 Mulher de Dudu faz barraco em estádio com suposta amante do jogador Parecia cena de novela, mas era vida real. Malu Ohanna, de 28 anos, mulher do jogador Dudu, de 27, um dos... 01/12/2019 19h55 Globo se posiciona contra prefeito do Rio e já começa a divulgar o Carnaval Quem mora no Rio, sabe: A Prefeitura é contra financiar os desfiles das escolas de samba. Tudo porque a Globo é... 01/12/2019 04h42 Por que Belo ganha mais que Gracyanne, mas tem muito menos grana que ela? Para muitos, a coisa mais secreta da vida dos famosos é o sexo, mas como o casal Belo e Gracyanne Barbosa já expôs 01/12/2019 04h27 ver mais"}
