{"categorias":[""],"corpora":"Viagem | Star Wars: Nova atração da Galaxy's Edge é de meter medo\nStar Wars: Nova atração da Galaxy's Edge é de meter medo\nEsquenta Star Wars: testamos a Rise of the Resistance, nova atração da Disney viagem sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Bahia Botafogo Ceará Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz Outros canais UOL MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais Empunhar um sabre de luz, enfrentar o Lado Negro da Força ou desbravar galáxias distantes. Basta as letrinhas amarelas subirem na tela ao som da trilha eternizada por John Williams para os aficionados por Guerra nas Estrelas incorporarem o espírito Jedi e sonharem viver essas aventuras. Agora isso é possível. Uma legião de entusiastas da franquia criada por George Lucas tem rumado para Orlando, nos Estados Unidos, para viver o seu sonho de Luke Skywalker na Star Wars: Galaxy's Edge, nova área temática do parque Hollywood Studios, em Walt Disney World. Construir um droide, montar seu próprio sabre de luz, pilotar a legendária nave Millennium Falcon ou trombar com Chewbacca e os soldados stormtroopers pela rua são algumas experiências memoráveis no planeta Batuu, território inédito na saga construído com detalhes surpreendentes. No storytelling criado pela Disney, o planeta é o refúgio de todo tipo de contraventores da galáxia e de simpatizantes da Resistência, grupo de heróis que luta contra os vilões da Primeira Ordem. Nossa repórter Mila Soares encarnou um deles e viveu em primeira mão as novas aventuras da land. Embarque com ela rumo ao universo Star Wars neste esquenta para \"A Ascensão Skywalker\", último filme da saga, que estreia no próximo dia 19. E que a Força esteja com você. Star Wars: Rise of the Resistance Stormtroopers, efeitos especiais e robôs gigantes divertem (e metem medo) na nova atração Junte-se à Resistência A mais nova atração da Galaxy's Edge é de meter medo. Falo com propriedade, como você pôde ver no vídeo da minha estreia na Rise of the Resistance. Mas não se preocupe: é um medo \"bom\", reflexo do realismo que conseguiram imprimir na experiência. Ambiciosa e com uma imersão sem precedentes nos parques da Disney, a atração te envolve do começo ao fim e faz você ficar grudado na cadeira. Parte dessa emoção se deve ao uso de uma tecnologia sem trilhos. Os carrinhos do simulador não possuem um caminho visível. A cada curva e rodopio inesperados, algo imprevisível acontece. A história por trás da atração é caprichada. Estamos a bordo de um transporte da Resistência que zarpa do planeta Batuu em fuga. Não vamos muito longe: a nave logo é interceptada por Kylo Ren (principal antagonista da atual trilogia) e somos obrigados a seguir as ordens do vilão. Ele nos força a entrar no imenso hangar da Estrela da Morte, a estação espacial bélica criada pelo Império Galáctico. Confesso que nem me preocupei tanto com as imposições do Lado Negro da Força. Estava tomada de admiração em frente à gigantesca janela com paisagem interestelar. Um cenário de 30 metros que serve de pano de fundo para uma tropa de 50 stormtroopers em tamanho real, perfeitamente enfileirados. O deslumbre só foi interrompido ao perceber que estava sendo jogada em uma cela de detenção. De repente, um rebelde aparece para nos ajudar a escapar das garras da Primeira Ordem. Durante a caçada, surgem os temidos AT-ATs. Essas máquinas de quatro \"patas\" apareceram pela primeira vez em \"Guerra nas Estrelas: O Império Contra-ataca\", de 1980. De proporções imensas na Rise of the Resistance, eles disparam contra nós. Ao mesmo tempo, sabres de luz rasgam o teto acima de nossas cabeças. Depois dessa tensão, finalmente desaparecemos da vista de Kylo Ren. Entramos no veículo que nos devolve para o espaço, em uma mistura de simulador de voo com montanha russa, com direito a uma queda livre de tirar o fôlego - ou fazer gritar, que foi a minha reação, devidamente registrada no vídeo. São aproximadamente 20 minutos de duração, divididos em etapas que, na realidade, são \"filas\" disfarçadas. Por diversas vezes, tive a fantasia de estar dentro do cenário do filme. É uma surpresa atrás da outra, em uma crescente de emoção na qual cada cena supera a anterior. Realmente, é um brinquedo impressionante onde fãs (ou nem tão chegados à saga) vão querer bis. No comando da Millennium Falcon Nossa repórter assume o cockpit mais famoso do cinema em uma aventura épica Todos a bordo O sonho de qualquer fã da saga Star War se concretiza na atração Millennium Falcon: Smugglers Run. Neste simulador de voo, você assume seu lugar no cockpit mais famoso do cinema. Gerencia os controles da nave, dispara canhões e vive uma imersão completa em uma aventura intergaláctica. A \"missão\" é dada pela versão animatrônica do pirata Hondo Ohnaka, que emprestou a nave de Chewbacca e agora dá as ordens aos novos recrutas. Cada pessoa escolhe sua função na cabine: piloto, atirador ou engenheiro. A atração dura pouco mais de (intensos) quatro minutos e o resultado da epopeia é sempre diferente, dependendo da habilidade estratégica e desempenho da equipe. A aventura, no entanto, começa antes mesmo de ser lançado ao hiperespaço - com direito ao tranco da superpropulsão. A decoração do hangar e da nave é repleta de minúcias que fazem você se sentir, efetivamente, na lendária Millennium Falcon. O realismo é resultado de uma parceria entre os criadores da Disney e o estúdio Lucasfilm, que trabalharam juntos para garantir a autenticidade de todos os detalhes, desde mangueiras, tubulações e interruptores até adesivos no casco exterior. Os engenheiros da Industrial Light & Magic, divisão de efeitos especiais do estúdio, também colaboraram na criação da plataforma do simulador e na mídia interativa da atração. Eu construí meu próprio sabre de luz Depois de comandar a Millenniun Falcon em uma missão, eu já me sentia uma Jedi. Porém, faltava o artigo mais venerado: o sabre de luz. Era hora visitar o Savi's Workshop, uma oficina secreta comandada por Savi, apoiador da Resistência. O colecionador garimpa fragmentos e peças pela galáxia com o objetivo de manter a chama da Força viva. Com o auxílio dos seus ajudantes, nós, meros mortais, temos a chance de construir a arma Jedi. É uma experiência inesquecível até para quem não é fanático pela saga - como constatei na própria pele. A primeira parte consiste em escolher um dos quatro temas: Paz e Justiça, Poder e Controle, Natureza Elementar e Proteção e Defesa. Depois de defini-lo e pegar a placa correspondente, entramos no misterioso território de Savi. Todo este preâmbulo faz parte de um misancene quase místico da montagem da espada estelar. Na oficina, ouvindo histórias da doutrina Jedi e embalados pela canção principal do filme, selecionamos o kyber crystal (o coração do sabre) - ou melhor, \"é o cristal que elege você\", segundo diz, em tom messiânico, o personagem que comanda a atração. Depois de conectar o cristal (azul, verde, roxo ou vermelho) com o punho e a lâmina, chega o gran finale: ativar o sabre. Mesmo para mim, que não era fascinada pela história até aquela hora, foi um momento mágico. Não apenas porque pululam na memória várias cenas da Sessão da Tarde. Ao ouvir aquele som tão característico do sabre ganhando vida (impossível traduzir aqui numa onomatopeia), realmente entramos no jogo. Sim, agora eu era uma Jedi e estava pronta para enfrentar qualquer inimigo. O preço da experiência, no entanto, também é uma luta, dessa vez contra o bolso. Custa US$ 199.99 (cerca de R$ 830), incluindo uma capa protetora para o sabre. O valor não tem afastado os candidatos a Luke Skywalker. É extremamente recomendado fazer reserva para a atração, bem como ser pontual: quem chega atrasado não pode participar e volta para casa sem reembolso. Palavra de Darth Vader. De acordo com a mitologia de Guerra nas Estrelas, todos os acontecimentos e aventuras de Galaxy's Edge se passam entre o longa mais recente da nova trilogia e \"Star Wars: A Ascenção de Skywalker\", com lançamento no próximo dia 19 aqui no Brasil. A área temática também tem referências ao universo expandido da franquia e uma série de easter-eggs, spoilers da saga que só confirmaremos se vão realmente ganhar as telas com a estreia do novo episódio. Animação da capa: Leonardo Rodrigues; Arte: René Cardillo; Edição: Eduardo Burckhardt; Reportagem: Mila Soares. Curtiu? Compartilhe. Siga o UOL © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
