{"categorias":[""],"corpora":"3 crianças entre vítimas | Deslizamento de terra deixa quatro mortos em Campos do Jordão\nDeslizamento de terra deixa quatro mortos em Campos do Jordão\nCampos do Jordão: Deslizamento de terra deixa quatro mortos UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Deslizamento de terra deixa quatro mortos em Campos do Jordão Bombeiros buscam vítimas após deslizamento de terra em Campos do Jordão Imagem: Divulgação/Corpo de Bombeiros 00:00 Stella Borges Do UOL, em São Paulo 14/12/2019 10h16 Quatro pessoas, sendo três da mesma família, morreram após deslizamentos de terra que ocorreram no início da noite de ontem em Campos do Jordão, no interior paulista. Os deslizamentos aconteceram nos bairros de Vila Britânia e Monte Carlo. De acordo com informações do capitão Marcos Palumbo, porta-voz do Corpo de Bombeiros, entre as vítimas estão dois irmãos, de 5 e 13 anos. Eles estavam na casa da avó, de 53 anos, que também faleceu. Relacionadas Polícia investiga origem de ossadas encontradas em terreno na zona sul de SP Promotoria apura bônus de Natal de R$ 10,2 milhões na Assembleia de SP No Monte Carlo, a vítima fatal foi um bebê de um ano e 11 meses. De acordo com a prefeitura, sete pessoas foram retiradas com vida dos escombros e encaminhadas ao hospital municipal. Apenas duas continuam internadas, mas não correm risco de morrer: um menino de 5 anos e uma menina de dois. Duas casas foram interditadas na Vila Britânia. Os moradores estão em casa de parentes. Onze viaturas e 34 bombeiros foram deslocados para atender a ocorrência. Ainda não há informação sobre o velório e enterro das vítimas. Os corpos foram encaminhados ao IML de Taubaté. O prefeito Fred Guidoni (PSDB) decretou luto oficial por três dias e cancelou eventos no fim de semana. Nas redes sociais, ele lamentou as mortes. \"Em nome da sociedade jordanense, os nossos sinceros sentimentos, respeito, solidariedade e total apoio às famílias atingidas. Que Deus ilumine e conforte a todos\", escreveu. O governador de São Paulo, João Doria, também se solidarizou com as vítimas. \"Minha solidariedade aos familiares das 4 vítimas que perderam suas vidas nos deslizamentos decorrentes das fortes chuvas que atingiram Campos do Jordão\", escreveu o tucano. Minha solidariedade aos familiares das 4 vítimas que perderam suas vidas nos deslizamentos decorrentes das fortes chuvas que atingiram Campos do Jordão. Entre as vítimas, 1 senhora e 3 crianças. Momento de profunda dor para familiares, amigos e para população de Campos do Jordão. -- João Doria (@jdoriajr) December 14, 2019 Comunicar erro As mais lidas agora Fotos denunciam violência contra animais exportados vivos do Brasil Mega-Sena: veja os números sorteados; sorteio pode pagar R$ 31 milhões Óleo que atingiu Nordeste e Sudeste veio da África, diz Inpe Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quatro pessoas são presas suspeitas de assassinar índio Guajajara no MA Quatro homens foram presos hoje suspeitos de envolvimento no assassinato do índio Erisvan Soares Guajajara, 15,... 14/12/2019 21h10 UOL Notícias - Cotidiano Homem morre soterrado na região metropolitana de Belo Horizonte Um homem de 28 anos morreu após um barranco desabar sobre uma casa em Vespasiano, região metropolitana de Belo... 14/12/2019 20h52 UOL Notícias - Cotidiano Estrutura desaba sobre pessoas em show de banda infantil no PA Uma estrutura de metal instalada em um shopping de Belém (PA) para proteger o público da chuva, durante um show da 14/12/2019 20h31 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados; sorteio pode pagar R$ 31 milhões A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2216, que tem prêmio estimado em R$ 31 milhões. 14/12/2019 20h02 UOL Notícias - Cotidiano Médica e enfermeiro são sequestrados em Paraisópolis para socorrer baleado Criminosos armados sequestraram, na madrugada de ontem, uma médica e um enfermeiro para que eles prestassem... 14/12/2019 18h30 UOL Notícias - Cotidiano Lavador de carros é preso após passear com viatura da Polícia Civil no RS Um homem de 31 anos foi preso após passear com uma viatura da Polícia Civil em Ibirubá, cidade localizada no norte 14/12/2019 18h01 Estadão Conteúdo 'Não é bem-vinda', diz Stédile sobre possível volta de Marta Suplicy ao PT O MST (Movimento dos Trabalhadores Rurais Sem Terra) fechou a porta para a volta da ex-prefeita de São Paulo Marta 14/12/2019 17h53 UOL Notícias - Cotidiano Bombeiro de folga mata homem durante briga de trânsito em SP Um bombeiro militar de folga e sem a farda da corporação, matou um homem, às 12h30 de hoje, na zona leste de São... 14/12/2019 17h19 UOL Notícias - Cotidiano Com forte chuva, SP tem 29 quedas de árvores e 12 alagamentos A forte chuva que atingiu a cidade de São Paulo na tarde de hoje ocasionou, num período de pouco mais de duas... 14/12/2019 17h00 Estadão Conteúdo Alexandre Padilha diz que quer disputar prefeitura de São Paulo pelo PT O deputado federal Alexandre Padilha (PT-SP) afirmou neste hoje, em evento no Sindicato dos Químicos de São Paulo, 14/12/2019 16h48 UOL Notícias - Cotidiano Miss Alagoas Mundial morre carbonizada em acidente de carro em SC A modelo Adrielle de Oliveira Gomes, de 19 anos, Miss Alagoas Mundial 2019, morreu carbonizada em acidente... 14/12/2019 16h45 Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC 14/12/2019 16h40 Estadão Conteúdo Bolsonaro: toda semana vocês trocam ministro meu, não tem nada previsto O presidente Jair Bolsonaro (PSL) negou que planeje fazer mudanças nos ministérios no começo de 2020. Ele... 14/12/2019 16h29 Estadão Conteúdo Ministro Alexandre de Moraes mantém viúva da Mega-Sena na prisão 14/12/2019 16h27 UOL Notícias - Cotidiano PM morre após tiroteio com criminosos em Piracicaba, interior de SP Um policial militar morreu e outro ficou ferido após uma intensa troca de tiros com um criminoso, por volta das... 14/12/2019 16h26 Estadão Conteúdo Bolsonaro diz que policial vai ser incluído no indulto natalino 14/12/2019 16h08 UOL Notícias - Cotidiano Quatro motoristas de aplicativos são torturados e assassinados em Salvador Quatro motoristas de aplicativo foram encontrados mortos, com sinais de tortura, enrolados em sacos plásticos, em... 14/12/2019 15h10 UOL Notícias - Cotidiano Mulher morre carbonizada após ter casa incendiada; ex-namorado é suspeito Uma mulher morreu carbonizada após ter a casa incendiada na madrugada de hoje, em Sorocaba (SP). De acordo com a... 14/12/2019 13h57 Estadão Conteúdo Carlos publica vídeo que acusa Witzel de 'forjar provas' no caso Marielle 14/12/2019 13h29 Estadão Conteúdo STJ nega pedido de João de Deus para anular provas A Sexta Turma do Superior Tribunal de Justiça (STJ) negou, por unanimidade, pedido apresentado pelo médium João... 14/12/2019 13h26 Estadão Conteúdo Proposta de indulto exclui policiais O Conselho Nacional de Política Criminal e Penitenciária (CNPCP), vinculado ao Ministério da Justiça, contrariou... 14/12/2019 12h20 Estadão Conteúdo Moro e entidades pedem veto a juiz de garantias O ministro da Justiça, Sérgio Moro, afirmou ontem ao jornal O Estado de S. Paulo que vai propor ao presidente Jair 14/12/2019 12h15 Estadão Conteúdo Óleo que atingiu Nordeste e Sudeste veio da África, diz Inpe Estudos realizados pelo Instituto Nacional de Pesquisas Espaciais (Inpe) apontam que a origem do derramamento de... 14/12/2019 12h00 Estadão Conteúdo Sobe para quatro o número de mortos em deslizamentos em Campos do Jordão 14/12/2019 11h14 Estadão Conteúdo Governo pede mais tempo à Justiça para a volta dos radares A Advocacia-Geral da União (AGU) apresentou pedido à Justiça para ampliar de 72 horas para dez dias corridos o... 14/12/2019 10h40 Estadão Conteúdo Polícia investiga origem de ossadas encontradas em terreno na zona sul de SP A Polícia Civil de São Paulo abriu inquérito para apurar a suposta ocultação de cadáveres em um terreno na Rua... 14/12/2019 09h51 Estadão Conteúdo Tribunal nega a tucano exclusão de vídeo de R$ 89,9 mil de processo de cassação O Tribunal Regional Eleitoral de Mato Grosso negou por unanimidade a retirada de um vídeo feito pela Polícia... 14/12/2019 09h42 Estadão Conteúdo MEC não renova contrato com gestora da TV Escola 14/12/2019 08h21 Estadão Conteúdo Shoppings de SP apostam em interatividade na decoração de Natal 14/12/2019 08h19 Estadão Conteúdo Projeto 'Comprova' verifica 77 publicações; 41% eram enganosas 14/12/2019 07h43 Estadão Conteúdo Promotoria apura bônus de Natal de R$ 10,2 milhões na Assembleia de SP O Ministério Público de São Paulo (MP-SP) abriu um procedimento para analisar a legalidade de uma medida tomada... 14/12/2019 07h39 UOL Notícias - Cotidiano Mega-Sena tem prêmio estimado em R$ 31 milhões hoje; veja como apostar A Mega-Sena vai colocar em jogo um prêmio estimado em R$ 31 milhões no sorteio do concurso 2216, que será... 14/12/2019 04h00 UOL Notícias - Cotidiano Crise na saúde: Rio tem 18,8 mil pacientes graves na fila por atendimento Em meio a uma crise na rede municipal de saúde, pacientes do Rio de Janeiro com problemas sérios não conseguem... 14/12/2019 04h00 Estadão Conteúdo Justiça do Rio determina criação de gabinete para lidar com crise na Saúde A Justiça determinou no início da noite desta sexta-feira, 13, que a prefeitura do Rio crie, imediatamente, um... 13/12/2019 23h13 Estadão Conteúdo Laudos apontam traumas compatíveis com pisoteamento em Paraisópolis, diz polícia 13/12/2019 22h31 UOL Notícias - Cotidiano Lotofácil: aposta de SP ganha quase R$ 3 milhões sozinha; veja os números A Lotofácil vai pagar quase R$ 3 milhões a uma aposta do estado de São Paulo que acertou sozinha as 15 dezenas do... 13/12/2019 21h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 1,6 milhão amanhã; confira os números A Quina acumulou após o sorteio do concurso 5146, realizado na noite de hoje em São Paulo. Os números sorteados... 13/12/2019 20h57 Estadão Conteúdo União Europeia chega a acordo para neutralizar emissões até 2050 13/12/2019 20h57 Estadão Conteúdo Defesa pede suspensão e retirada de inquérito contra Lulinha da Vara da Lava Jato A defesa do empresário Fábio Luís Lula da Silva, o Lulinha, protocolou hoje, junto ao Tribunal Regional Federal da 13/12/2019 20h45 Estadão Conteúdo Retrocessos ambientais rendem prêmio 'fóssil colossal' ao Brasil na COP de Madri 13/12/2019 20h23 UOL Notícias - Cotidiano Idoso recebe visita do cão de estimação no hospital, e encontro emociona Um reencontro entre um idoso e seu animal de estimação no hospital Emílio Carlos, em Catanduva, interior de São... 13/12/2019 19h44 UOL Notícias - Política Para advogados, dia do branco é 'absurdo', mas não seria ilegal A CCJ (Comissão de Constituição e Justiça) da Câmara dos Deputados aprovou nesta semana um projeto de lei que... 13/12/2019 19h26 Estadão Conteúdo Após Paraisópolis, Doria lança festival para talentos musicais de favelas 13/12/2019 19h22 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 UOL Notícias - Cotidiano Polícia Civil de MG suspeita que ex-PM tenha matado 21 amigos por inveja Em Montes Claros, região norte de Minas Gerais, um ex-policial militar de 55 anos é suspeito de ter matado 21... 13/12/2019 18h34 UOL Notícias - Cotidiano Filho de coronel é pego em blitz dirigindo carro da polícia e é liberado O filho de um coronel da Polícia Militar do Maranhão foi flagrado dirigindo um carro da corporação e sem CNH... 13/12/2019 18h18 Estadão Conteúdo Ação popular pede suspensão imediata dos R$ 10 mi em auxílio-alimentação da Alesp O advogado Carlos Alexandre Klomfahs protocolou ação popular hoje na qual pede liminar em tutela de urgência para... 13/12/2019 17h58 Estadão Conteúdo Governo pagará auxílio a 66 mil pescadores de áreas atingidas por óleo 13/12/2019 17h50 ver mais"}
