{"categorias":[""],"corpora":"Novela das 21h | Hilária, Lídia  é a melhor vilã involuntária de Amor de Mãe\nHilária, Lídia é a melhor vilã involuntária de Amor de Mãe\nDescontrolada e hilária, Lídia é melhor\r\n vilã involuntária de Amor de Mãe · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ANÁLISE Descontrolada e hilária, Lídia é melhor vilã involuntária de Amor de Mãe João Cotta/TV Globo Érica (Nanda Costa) e Lídia (Malu Galli) se atracam em pleno salão de beleza na novela Amor de Mãe RAPHAEL SCIRE - Publicado em 14/12/2019, às 05h35 Mulher descontrolada é um tipo bastante comum na teledramaturgia brasileira. A representante mais emblemática do gênero talvez seja Heloísa (Giulia Gam), de Mulheres Apaixonadas (2003). Mas Lídia (Malu Galli), de Amor de Mãe, acaba de entrar para o clube. Despedaçada após a separação do milionário Raul (Murilo Benício), a socialite vem ganhando ares de vilania involuntária ao movimentar o núcleo no qual está inserida na novela das nove da Globo. Lídia pode ser vista de duas maneiras: a traída injustiçada, que emprestou o nome da família para que o marido fizesse fortuna enquanto ela levava chifres, ou a chata implicante e amargurada, incapaz de enxergar a vida com um mínimo de leveza e cujo único divertimento parece ser implicar com o ex e com a empregada. Nas duas leituras, ela transita entre o descontrole emocional e a piedade, sem oscilações de tom. Também é dona das melhores frases da trama, inserindo uma pitada de humor agressivo, e ao mesmo tempo hilário, à história, quebrando assim um pouco a pompa de refinamento que carrega. \"Eu caguei para o seu Portinari\", disse ela durante uma briga com Raul, ao rasgar sem dó uma obra de arte do pintor paulista, por exemplo. Boa atriz relegada a papéis coadjuvantes, Malu Galli tem agora uma grande personagem em mãos e sabe aproveitar cada cena. É a melhor criação fora do trio central da novela. Contida e ao mesmo tempo explosiva, Lídia vai de um extremo a outro, e Malu consegue pontuar claramente a vulnerabilidade da personagem. Ainda que Amor de Mãe queira ser reconhecida como uma novela sem vilões, Lídia cumpre uma cota de pequenas maldades que a aproximam da vilania. A interpretação de Malu, porém, aproxima a madame do público. Suas ações movimentam a trama de Raul. É ela quem o persegue e arma para que ele seja flagrado em um barraco com outra amante, Estela (Letícia Lima), a quem manipula descaradamente, e ainda usa sua influência para fazer com que Érica (Nanda Costa), atual affair de seu ex, perca o emprego que mal havia conquistado. Por ser o grande entrave para o romance de Raul e Érica e formar uma contraposição com a maquiadora, Lídia tem grandes chances de sofrer algum tipo de rejeição. Mas a julgar pelo seu perfil no site da novela, a personagem tem tudo para uma grande virada. Ao \"dar a volta por cima\", como sugere o texto, Lídia vai cumprir um arco dramático que trará profundidade a ela e poderá angariar torcida a seu favor. Já ficou implícito que ela um dia foi uma pessoa bem mais alegre. Seu advogado e confidente, Miguel (Giulio Lopes), deu a deixa de que no passado a personalidade de Lídia nada tinha a ver com a mulher melancólica que ela aparenta ser hoje em dia. Há, por fim, o fator maternidade que está prestes a ser inserido em seu contexto, uma vez que o filho vai voltar para o Brasil. A relação com Vinícius (Antonio Benício) também pode humanizar mais um pouco a personagem. Ainda que tenha uma importância menor na trama, Lídia é, sem dúvida, uma figura a ser notada no time dos coadjuvantes. Sua presença pode trazer um pouco de leveza (muito bem-vinda) ao dramalhão pesado de Amor de Mãe. Além de acompanhar o resumo de Amor de Mãe aqui no site, inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações do que vai acontecer em outras novelas. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Amor de Mãe Globo Malu Galli Murilo Benício Nanda Costa Últimas de Amor de Mãe É TUDO FAMÍLIA Amor de Mãe: Sandro faz parto de Vitória e traz irmã ao mundo SEDUÇÃO E VINGANÇA Amor de Mãe: Lídia faz fila andar e vai à loucura com 'boy magia' Confusão Chay Suede e Jéssica Ellen são xingados em gravação de Amor de Mãe AMOR LIVRE Traída em Amor de Mãe, Malu Galli defende relação a três Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 14 a 28/12 Sábado, 14/12 (Capítulo 18) Lurdes apresenta Sandro aos filhos, e Érica desconfia do rapaz. Vitória comenta com Natália sua situação difícil com Davi. Thelma se prepara para reinaugurar seu restaurante. Camila liga para Danilo, que disfarça na frente de ... Continue lendo Outras novelas Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Salve-se Quem Puder Leia também Joana de Verona Estreante na Globo, atriz portuguesa rouba a cena com farras e transgressão The Marvelous Mrs. Maisel Por que série feminista da Amazon resgatou programa machista da Playboy? SEMANA INFERNAL Éramos Seis: Caloteiro, tarado e tia má torram a paciência de Lola Serial killer Bom Sucesso: Diogo mata pela terceira vez; descubra quem AARON TURA Band demite jornalista que publicou fake news sobre família de Gugu Liberato + Lidas Band demite jornalista que publicou fake news sobre família de Gugu Liberato Justiça quer saber o paradeiro de Belo e Gracyanne após calote Namorado de Dandara Mariana é flagrado aos beijos com outra mulher A Fazenda 11: Cinco vezes em que o público foi feito de trouxa pela Record Bom Sucesso: Silvana faz descoberta que pode arruinar sua carreira Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que falta para Amor de Mãe conquistar mais audiência? Vilões, adoro torcer para eles se ferrarem Mais humor, não aguento só drama e tragédia Romance, quero vibrar pelo amor dos outros Menos realidade e mais ficção Nada, a novela está perfeita Votar Últimas notícias Momento difícil Bom Sucesso: Paloma enfrenta assédio e agonia para salvar sua filha LEVOU BRONCA Marcos Mion proíbe Lucas Viana de usar termo 'autista' de maneira pejorativa TRETA No SBT, Maisa convida Louro José para resolver briga com Xaropinho 'Bicho ruim' Bom Sucesso: Antes de morte trágica, Paloma rejeita e humilha o ex JOSÉ CONDESSA Galã português rebate rumores de affair com Juliana Paiva HÁBITO INFANTIL Bruna Marquezine revela que chupou dedo até os 13 anos Follow @DanielKastro 406.477 curtidas 452.090 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
