{"categorias":[""],"corpora":"'Sonho de criança' | Luan é anunciado como reforço do Corinthians\nLuan é anunciado como reforço do Corinthians\nLuan é anunciado como reforço do Corinthians e diz: \"sonho de criança\" - 14/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Luan é anunciado como reforço do Corinthians e diz: \"sonho de criança\" Luan tenta jogada durante duelo Grêmio e Corinthians, na Arena do Grêmio Imagem: Lucas Uebel/Grêmio FBPA 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 14/12/2019 15h33 Corinthians e Grêmio anunciaram o meia-atacante Luan como novo reforço do Timão, como revelou o UOL Esporte ontem (13), com informações exclusivas sobre valores e tempo de contrato. O clube paulista divulgou a contratação pelo Twitter oficial de sua parceria com o Banco BMG, enquanto os gaúchos emitiram nota oficial. \"Estou muito feliz. É a realização de um sonho de criança poder vestir essa camisa. Espero corresponder todo o carinho que tenho recebido já nas redes sociais, nas ruas e na própria Arena Corinthians. Chego com muita expectativa e vontade de dar alegria ao torcedor corintiano. Sou mais um louco do bando. Vai, Corinthians!\", afirmou Luan, que já teve foto vazada na internet com a camisa do Corinthians em sua infância. Relacionadas Luan abre mão de salário milionário para jogar no Corinthians Mercado da Bola 2020: Quem chega e quem sai do Corinthians Corinthians fecha contratação de Luan e tem 1º grande reforço O Corinthians pagará cerca de R$ 20 milhões por 50% dos direitos econômicos de Luan. O ex-gremista assina contrato com o Alvinegro por quatro temporadas. Inicialmente, o Corinthians não liberou nenhum jogador em troca para o clube gaúcho e apenas \"perdoa\" a dívida do Grêmio pela compra do lateral-esquerdo Juninho Capixaba. Luan também abriu mão de salário milionário no Grêmio para defender o Corinthians. Ele receberá o teto salarial no clube paulista após receber luvas [premiação pela assinatura contratual] e contrato longo em compensação. É oficial! Luan é do Timão!#FaladorPassaMal #NãoÉSóPatrocínio pic.twitter.com/Oo8Hab7Vtu -- Meu Corinthians BMG (@MeuTimaoBMG) December 14, 2019 Luan chega ao Corinthians após o pedido do técnico Tiago Nunes, que deixou o Athletico-PR nesta temporada e assume o time alvinegro em janeiro de 2020. O camisa 7 do Grêmio chegará ao Corinthians com a missão de suprir a posição mais carente do elenco: meia centralizado. Em 2019, diversos jogadores foram testados como \"maestro\", casos de Jadson, Sornoza, Mateus Vital, Régis e até Vagner Love. Entretanto, nenhum deles engrenou e expõe a necessidade de reforçar o setor. Por fim, o Corinthians terminou a temporada com Pedrinho fazendo a função de meia centralizado. Vale ressaltar que Luan e Pedrinho também sabem atuar pelos lados do campo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Cinco negociações que agitaram Mercado da Bola na semana River campeão \"define\" cabeças de chave da Libertadores com 3 brasileiros \"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras Corinthians Esporte Grêmio Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Sites de apostas vão poder patrocinar times brasileiros após lei ser promulgada Um importante passo foi dado para a legalização de apostas esportivas no Brasil. A Lei 13.756/18, da Medida... 14/12/2019 20h24 Pet encontra Sampaoli no aeroporto e elogia: \"Um dos melhores da América\" Comentarista do Grupo Globo, Petkovic compartilhou em suas redes sociais um encontro inesperado no aeroporto. O... 14/12/2019 20h04 Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Com o reencontro confirmado entre Jorge Jesus e seu antigo clube Al-Hilal (SAU), o treinador brasileiro Péricles... 14/12/2019 20h00 Hoje no São Paulo, Juanfran é festejado por ex-clubes na Espanha O lateral-direito Juanfran, no São Paulo desde agosto, foi homenageado antes da vitória do Atlético de Madrid... 14/12/2019 19h45 Monaco empata sem gols com o Angers pelo Campeonato Francês Em visita ao Angers, com o brasileiro Jemerson como titular, o Monaco não conseguiu mais do que um empate em 0 a... 14/12/2019 19h32 Favorito: Palmeiras já procurou representantes de Luxemburgo Vanderlei Luxemburgo tornou-se o grande favorito para ser o treinador do Palmeiras em 2020. Logo depois de... 14/12/2019 19h14 Kleberson revela 'traição' de R10 quando negociava com o United Pela Seleção brasileira, Kleberson e Ronaldinho Gaúcho foram campeões mundiais em 2002. Mas após a conquista, os... 14/12/2019 19h02 Atlético de Madrid vence Osasuna e entra no G-4 da Liga Espanhola Diante de um bom público no Wanda Metropolitano, o Atlético de Madrid venceu o Osasuna por 2 a 0 e entrou na zona... 14/12/2019 18h54 Para Xavi, Flamengo pode fazer jogo parelho contra o Liverpool Em duelo emocionante, o Al-Sadd (QAT) do treinador Xavi Hernández foi derrotado por 3 a 2 pelo Monterrey (MEX),... 14/12/2019 18h40 Sampaoli tem mercado nas mãos. Mas será que o Palmeiras desistiu de vez? Jorge Sampaoli foi contratado pelo Santos quando estava em baixa. De treinador com carreira cheia de perspectivas... 14/12/2019 18h33 Sampaoli, o carioca Como se disse aqui há duas semanas, a base de Jorge Sampaoli agora é o Rio de Janeiro. Ele vive na capital... 14/12/2019 18h22 Luxemburgo e espanhol do Del Valle são os principais alvos do Palmeiras Vanderlei Luxemburgo e Miguel Ángel Ramírez, campeão da Copa Sul-Americana deste ano com o Independiente Del... 14/12/2019 18h19 Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli O nome do espanhol Miguel Ángel Ramírez ganhou força para assumir o comando do Palmeiras depois de o clube... 14/12/2019 18h18 Santos e Grêmio fecham troca de Madson por Victor Ferraz Santos e Grêmio concluíram hoje (14) a troca de Madson por Victor Ferraz. O negócio foi confirmado oficialmente... 14/12/2019 18h15 Após Luan, Corinthians mira colombiano e não desiste de Michael Após anunciar o meia-atacante Luan, ex-Grêmio, como o primeiro grande reforço para a temporada 2020, o Corinthians 14/12/2019 18h03 Ex-diretor doa cesta básica a empregados do Cruzeiro com salários atrasados Bruno Vicintin, ex-vice-presidente de futebol do Cruzeiro, doará 300 cestas básicas a funcionários do clube que... 14/12/2019 17h55 Brasileiro marca pela primeira vez, e Benfica goleia o Famalicão O Benfica goleou o Famalicão por 4 a 0, neste sábado, no Estádio da Luz. O Brasileiro Caio Lucas, que se... 14/12/2019 17h46 O surpreendente Rogério Ceni Ao trocar o Fortaleza pelo conturbado Cruzeiro, Rogério Ceni deu um passo previsivelmente equivocado. 14/12/2019 17h43 O que significa a desistência de Sampaoli pelo Palmeiras Em primeiro lugar, significa que o Palmeiras fez valer sua grandeza ao não ficar refém de ninguém. 14/12/2019 17h31 Palmeiras é alvo de piadas na web após não fechar com Sampaoli O Palmeiras desistiu de contratar o técnico Jorge Sampaoli. O clube não chegou a um acordo financeiro com o... 14/12/2019 17h27 Lugano diz que Cavani se encanta pela Liberta, mas não o vê no Brasil A revista France Football noticiou nesta semana que Edinson Cavani deixará o Paris Saint-Germain ao término de seu 14/12/2019 17h03 Parma faz nos acréscimos e Napoli é derrotado na estreia de Gattuso Uma estreia dolorosa para Gennaro Gattuso no comando do Napoli. Aos 47 minutos do segundo tempo, Gervinho marcou a 14/12/2019 16h48 Sem acordo financeiro, Palmeiras encerra negociação com Sampaoli Jorge Sampaoli não será o técnico do Palmeiras em 2020. O presidente Mauricio Galiotte se reuniu com a alta cúpula 14/12/2019 16h45 Olympique de Marselha empata com Metz e pode ver PSG disparar Jogando fora de casa, no Estádio Saint-Symphorien, o Olympique de Marselha empatou em 1 a 1 com o Metz neste... 14/12/2019 16h45 Lugano treina, recebe gringos no Morumbi e espera Ceni na Legends Idealizador da Legends Cup, competição que terá equipes formadas por ídolos de São Paulo, Borussia Dortmund,... 14/12/2019 16h43 Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time O Palmeiras desistiu da contratação do técnico Jorge Sampaoli. O clube alviverde comunicou na tarde de hoje (14)... 14/12/2019 16h30 Monterrey leva pressão no fim, mas bate Al Sadd e pega Liverpool na semi O Monterrey será o adversário do Liverpool na semifinal do Mundial de Clubes. O time mexicano aproveitou melhor as 14/12/2019 16h24 Tudo azul para o Liverpool Monterrey e Al-Sadd fizeram um jogo muito melhor que o entre Al Hilal e Espèrance. 14/12/2019 16h23 Sampaoli reabre negociações e busca acordo para acertar com Palmeiras O Palmeiras pressionou e, neste momento, volta a se reunir para acertar com Jorge Sampaoli. O técnico recebeu um... 14/12/2019 16h12 Que ousadia!! Ceni preferiu o Fortaleza, porto seguro Entre a Libertadores com o Furacão e a Sul-americana com o Fortaleza, Rogério Ceni preferiu ficar em casa. 14/12/2019 16h12 Líder do Conselho quer renúncia geral e pleito com chapa única no Cruzeiro José Dalai Rocha, presidente do Conselho Deliberativo do Cruzeiro após o afastamento de Zezé Perrella do cargo,... 14/12/2019 16h01 Corinthians confirma a contratação do atacante Luan até 2023 O Corinthians oficializou a chegada do atacante Luan, ex-Grêmio, como o primeiro reforço da equipe para a próxima... 14/12/2019 15h36 Gomis explica comemoração em frente ao elenco do Flamengo e exalta Jorge Jesus: 'Um pai para mim' O atacante Bafétimbi Gomis foi o grande responsável por colocar o Al Hilal na semifinal do Mundial de Clubes da... 14/12/2019 14h49 Rumo a Doha! Parto para Doha hoje, e pretendo ver o Flamengo bicampeão mundial! 14/12/2019 14h49 Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo... 14/12/2019 14h21 Vencedor e polêmico, ex-presidente Alberto Dualib completa 100 anos Um dos mais emblemáticos presidentes da história do Corinthians, Alberto Dualib completa 100 anos hoje. Nascido em 14/12/2019 14h21 Barça sofre, empata com a Sociedad e pode ceder liderança para o Real Saiu no lucro. O Barcelona aproveitou suas chances, chegou a estar à frente no placar, mas foi pior que a Real... 14/12/2019 14h04 Wijnaldum se machuca em vitória do Liverpool e é dúvida para o Mundial Após a vitória sobre o Watford, neste sábado, por 2 a 0, o treinador Jürgen Klopp tinha motivo para estar... 14/12/2019 13h57 Fortaleza acerta a renovação do técnico Rogério Ceni Agora é oficial, o técnico Rogério Ceni continuará no Fortaleza na temporada de 2020. Nesse sábado (14), a equipe... 14/12/2019 13h54 Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" Autor do gol solitário na vitória por 1 a 0 do Al-Hilal (SAU) sobre o Espérance (TUN), Gomis explicou o gesto de... 14/12/2019 13h43 Coutinho faz 3 gols, e Bayern goleia o Werder Bremen por 6 a 1 no Alemão O Bayern de Munique goleou hoje o Werder Bremen em casa pelo Campeonato Alemão. Com gols de Coutinho, Lewandowski... 14/12/2019 13h35 Wijnaldum sente dores musculares e vira dúvida para o Liverpool no Mundial O volante do Liverpool Georginio Wijnaldum é dúvida para disputar o Mundial de Clubes da Fifa, no Qatar. O jogador 14/12/2019 13h28 Grandes nomes do jornalismo em imagens de ontem Alberto Helena, Celso Unzelte, Cosme Rímoli e José Luiz Datena 14/12/2019 13h14 Novo gerente de futebol, Espinosa destaca identificação com o Botafogo: 'Muito bom voltar para casa' Valdir Espinisa foi apresentado, na manhã deste sábado, no Nilton Santos como novo gerente de futebol do... 14/12/2019 13h14 Recado do Al-Hilal ao Flamengo vai além do sinal de Gomis para Jorge Jesus Foi difícil entender, a princípio, a opção do treinador Razvan Lucescu por deixar Giovinco, Gomis e Otayf no... 14/12/2019 12h58 Rogério Ceni recusa proposta do Athletico-PR e renova com o Fortaleza Rogério Ceni recusou a proposta do Athletico Paranaense e decidiu renovar o contrato com ficará no Fortaleza. O... 14/12/2019 12h56 Juca Kfouri: Flamengo não tem por que temer o Al Hilal Al Hilal e Espérance, num estádio para 17 mil torcedores e, mesmo assim, vazio, fizeram péssimo primeiro tempo nas 14/12/2019 12h54 Al Hilal vence Espérance com golaço e enfrenta Fla na semi do Mundial O Al Hilal será o adversário do Flamengo na semifinal do Mundial de Clubes. Hoje (14), o time da Arábia Saudita... 14/12/2019 12h54 ver mais"}
