{"categorias":[""],"corpora":"Mais Mundial | Monterrey leva pressão, mas bate Al Sadd e pega Liverpool na semi\nMonterrey leva pressão, mas bate Al Sadd e pega Liverpool na semi\nMundial de Clubes: Monterrey leva pressão no fim, mas bate Al Sadd e pega Liverpool na semi UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Mundial de Clubes - 2019 Times Monterrey leva pressão no fim, mas bate Al Sadd e pega Liverpool na semi Funes Mori comemora gol do Monterrey sobre o Al Sadd no Mundial de Clubes Imagem: REUTERS/Corinna Kern 00:00 Do UOL, em São Paulo 14/12/2019 16h24 O Monterrey será o adversário do Liverpool na semifinal do Mundial de Clubes. O time mexicano aproveitou melhor as chances que teve e bateu o Al Sadd, clube comandado pelo técnico Xavi, por 3 a 2, hoje. Vangioni, Funes Mori e Rodríguez marcaram para os mexicanos. Bounedjah e Abdelkarim fizeram para o representante do Qatar. Relacionadas Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações Cuéllar admite vantagem do Flamengo contra o Al-Hilal: \"um pouco na frente\" Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" O Monterrey encara os Reds na próxima quarta-feira (18), às 14h30. Quem avançar pega o vencedor de Flamengo x Al Hilal. Já o Al Sadd disputará o quinto lugar da competição com o Espérance. Os mexicanos abriram o placar com um golaço de Vangioni. Ele recebeu na intermediária, arriscou de longe e acertou o ângulo esquerdo do goleiro adversário. O segundo gol veio ainda na etapa inicial. Aos 45, Funes Mori recebeu livre na entrada da área e definiu com categoria, novamente sem chances para o arqueiro rival. O time comandado por Xavi ainda conseguiu assustar aos 20 do segundo tempo. Bounedjah se antecipou ao zagueiro e tocou com classe, de cabeça, para diminuir. O Monterrey ampliou aos 31, Rodríguez recebeu passe de Vangioni, bateu firme e fez o terceiro. O Al Sadd não desistiu e conseguiu anotar mais um já no fim. Aos 43, Abdelkarim soltou a bomba à meia altura e não deu qualquer chance ao goleiro Barovero. A reação da equipe do Qatar, no entanto, parou por aí. Os mexicanos se fecharam nos minutos finais e conquistaram a vaga na semifinal. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Rogério Ceni recusa proposta do Athletico-PR e renova com o Fortaleza Luan abre mão de salário milionário para jogar no Corinthians Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli Esporte Futebol Mundial de Clubes - 2019 do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Com o reencontro confirmado entre Jorge Jesus e seu antigo clube Al-Hilal (SAU), o treinador brasileiro Péricles Chamusca, do também árabe Al-Faisaly, pevê equilíbrio máximo na semifinal do Flamengo no Mundial de Clubes de terça-feira (17), 14h30 (de Brasília) no Khalifa International. Ir para matéria completa UOL Esporte - Futebol Xavi vê futebol nivelado e crê que Fla pode competir \"bem\" contra Liverpool Ex-jogador e agora técnico, Xavi acredita que o Flamengo tem chances de competir de igual para igual com o Liverpool em uma possível decisão do Mundial de Clubes. Após a derrota do Al Sadd, time que comanda, para o Monterrey, o agora treinador vê o futebol mundial muito \"nivelado\". Ir para matéria completa UOL Esporte - Futebol Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo para passar pelos tunisianos do Esperance, e os flamenguistas ilustraram suas opiniões sobre o próximo rival do Rubro-Negro. Ir para matéria completa UOL Esporte - Futebol Cuéllar admite vantagem do Flamengo contra o Al-Hilal: \"um pouco na frente\" Após uma saída um tanto traumática do Flamengo, o volante Cuéllar, enfim, teve o reencontro com o ex-clube confirmado. Com a vitória do Al-Hilal (SAU) por 1 a 0 sobre o Espérance (TUN), o jogador terá o Rubro-negro pela frente, em jogo válido pela semifinal do Mundial. Ir para matéria completa UOL Esporte - Futebol Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" Autor do gol solitário na vitória por 1 a 0 do Al-Hilal (SAU) sobre o Espérance (TUN), Gomis explicou o gesto de um leão em direção ao rubro-negro Jorge Jesus na hora da celebração. Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: Flamengo não tem por que temer o Al Hilal Al Hilal e Espérance, num estádio para 17 mil torcedores e, mesmo assim, vazio, fizeram péssimo primeiro tempo nas quartas de final do Mundial de Clubes. Ir para matéria completa UOL Esporte - Futebol Al Hilal vence Espérance com golaço e enfrenta Fla na semi do Mundial O Al Hilal será o adversário do Flamengo na semifinal do Mundial de Clubes. Hoje (14), o time da Arábia Saudita venceu o Espérance por 1 a 0. O gol da partida foi de Bafetimbi Gomis, ex-Swansea City, no segundo tempo. O duelo em Doha ficou marcado pela festa da torcida tunisiana, que ligou sinalizadores e encheu o estádio de fumaça e provocação aos árabes. Ir para matéria completa Torcida do Espérance cria clima de Liberta em Doha com fumaça e sinalizador Ir para matéria completa UOL Esporte - Futebol Flamengo chega em Doha com saxofone e festa de animada torcida Eram exatamente 7h56 (de Brasília) quando o voo fretado que trouxe a delegação do Flamengo aterrissou em Doha (QAT), local da disputa do Mundial de Clubes. Ir para matéria completa UOL Esporte - Futebol Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Não será por falta de mordomia e conforto que o Flamengo não terá uma campanha de alto nível no Mundial de Clubes. Após viajar em um voo fretado cercado de todo luxo, a delegação encontrará à sua disposição um hotel repleto de atrações. Ir para matéria completa UOL Esporte - Futebol Ex-Fla substituiu Eto'o no Qatar e espera tempo livre por final do Mundial Jogador que desfrutava de grande prestígio na base do Flamengo, Kayke deixou o clube sem conseguir comprovar toda a expectativa criada. De volta à Gávea em 2015, foi peça importante em um elenco que começava a ser reforçado. Valorizado, foi vendido para o Japão, retornou para o Brasil, e recebeu a missão de ser nada menos que o substituto do camaronês Samuel Eto'o no Qatar SC. Ir para matéria completa UOL Esporte - Futebol Al-Hilal estreia de olho no Fla e com filho de \"fã nº1\" do Brasil no banco Quando o Al-Hilal (SAU) entrar hoje (14) em campo para encarar o Espérance (TUN), às 11h (de Brasília), no estádio Jassim Bin Hamad, em Doha, um sobrenome que por muitos anos cultiva o amor pelo futebol brasileiro estará no comando dos sauditas. Ir para matéria completa UOL Esporte - Futebol Liverpool rejeitou hotel suspeito. Exclusividade afastou ingleses do Fla Poucos dias antes do início da disputa do Mundial de Clubes de 2019, o Liverpool recusou sua estadia no hotel Marsa Malaz Kempinski, que foi acusado de violar as leis trabalhistas. Ir para matéria completa Reuters Lesão de Lovren cria problemas para Klopp na defesa do Liverpool O zagueiro Dejan Lovren, do Liverpool, vai desfalcar a equipe na partida de sábado do Campeonato Inglês contra o Watford devido a uma lesão muscular, e não há previsão de quando ele voltará aos gramados, disse o técnico Juergen Klopp nesta sexta-feira. Ir para matéria completa UOL Esporte - Futebol Cuéllar cita hino do Fla e explica ida para Al-Hilal: \"escolhi essa vida\" Provável rival do Flamengo na semifinal do Mundial de Clubes, o Al-Hilal terá em seu elenco um jogador que pode passar informações valiosas sobre a equipe brasileira. Ir para matéria completa UOL Esporte - Futebol Técnico do Al-Hilal ironiza fala de Jesus sobre êxito do time: \"obrigado\" Na véspera da partida contra o Espérance (TUN), o técnico Razvan Lucescu, do Al-Hilal (SAU), provável adversário do Flamengo na semifinal do Mundial de Clubes, começou uma espécie de guerra mental com Jorge Jesus. Ir para matéria completa UOL Esporte - Futebol Ele superou Thiago Neves como ícone saudita e quer 'atrapalhar' o Flamengo Rosto não muito conhecido no futebol brasileiro, o meia Carlos Eduardo construiu praticamente toda sua trajetória fora do país. Após passagens para o Ituano e Fluminense, rumou para o Velho Continente e atualmente defende o Al-Hilal (SAU), possível rival do Flamengo na semifinal do Mundial de Clubes —o time saudita encara o Espérance, da Tunísia, pelas quartas de final, no próximo sábado (14). Ir para matéria completa Mauro Cezar Fronteira fechada reduz torcida do possível rival do Flamengo no Catar Ir para matéria completa Blog do Rafael Reis Não é menosprezo, Liverpool só não se importa com Flamengo ou Mundial Na semana passada, o meia holandês Georginio Wijnaldum afirmou que sabe pouco sobre o Flamengo. Dias depois, foi a vez do técnico Jürgen Klopp admitir que ainda não começou os estudos sobre o possível adversário na final do Mundial de Clubes. Ir para matéria completa UOL Esporte - Futebol Mundial se divide entre \"cerveja da Fifa\" e proibições milenares do Qatar O Mundial de Clubes do Qatar é um desafio para a Fifa, que precisa manter seus interesses econômicos ativos, e para o país-sede, que aponta com um pé para a modernidade, mas tem tradições milenares que precisam ser mantidas. Ir para matéria completa UOL Esporte - Futebol Autor de gol em 81 vê mesmo filme com Liverpool em 2019: \"falavam o mesmo\" O Flamengo festeja hoje (13) os 38 anos de seu título mundial. No dia do embarque da delegação para o Mundial de Clubes do Qatar, Adílio, autor e um dos gols nos 3 a 0 contra o Liverpool, vê o filme se repetir. Ir para matéria completa UOL Esporte - Futebol Camisa mítica do Fla de 81 foi feita por ex-mulher de presidente do clube Às vésperas de um reencontro com o Liverpool, rival na final do Mundial de Clubes, o Flamengo abre o baú do passado e se apega às memórias da final de 13 de dezembro de 1981, quando os rubro-negros venceram por 3 a 0 e conquistaram o mundo. Ir para matéria completa UOL Esporte - Futebol Diego relembra título mundial de 2004 com Porto: \"Que o final seja o mesmo\" Diego estava no time do Porto que foi campeão mundial em 2004, contra o Once Caldas. Hoje no Flamengo, o jogador torce para que o desfecho do Mundial de Clubes de 2019 também termine com título para sua equipe, assim como foi da outra vez. Ir para matéria completa PVC Flamengo disputou vinte partidas a mais do que Liverpool em 2019 O Flamengo já disputou 72 partidas oficiais na temporada 2019, sem contar os dois jogos da Florida Cup Ir para matéria completa Blog do André Rocha Joelho de Filipe Luís é o problema \"silencioso\" do Flamengo para o Mundial Dia 2 de outubro, jogo de ida das semifinais da Libertadores em Porto Alegre. Filipe Luís sente o joelho esquerdo em um lance de ataque do Flamengo e, na volta, o Grêmio empata com Pepê no 1 a 1 que seria o placar final. Diagnóstico após a partida: lesão no ligamento colateral lateral. Ir para matéria completa UOL Esporte - Futebol Lucas Leiva: \"O europeu quer o Mundial, mas o Liverpool prefere a Premier\" \"Os europeus não levam o Mundial a sério que nem os brasileiros\". \"Eles se preocupam mesmo é com a Liga dos Campeões\". As frases são recorrentes quando o assunto é o Mundial de Clubes da Fifa e representam o pensamento da maioria dos torcedores brasileiros. O torneio, que teve início ontem (11), no Qatar, tem Liverpool e Flamengo como favoritos, e, como não poderia deixar de ser, as discussões entre o provável confronto da grande decisão foram retomadas. Ir para matéria completa PVC Liverpool pediu vídeos do Flamengo para clubes rivais O departamento de inteligência do Liverpool pediu informações e vídeos do Flamengo para clubes que o enfrentaram no Campeonato Brasileiro. Assim que o clube brasileiro ganhou a Libertadores, houve o pedido para o River Plate. No Brasil, também para clubes da Série A e rivais na Libertadores. Ir para matéria completa Blog do Juca Kfouri Perdão, leitores! O Mundial de Clubes começou... Adoro um jogo de futebol. Ir para matéria completa Lancepress Neymar diz que torcerá pelo \"Mengão\" no Mundial e dá conselho a Gabigol Neymar está com o futebol hoje. O brasileiro marcou e participou de outros três gols na vitória tranquila do PSG por 5 a 0 sobre o Galatasaray, pela Liga dos Campeões. Após a partida, porém, o tema foi outro. Em entrevista ao 'Esporte Interativo', o brasileiro declarou torcida pelo Flamengo no Mundial do clubes, apesar das amizades que tem no Liverpool. Ir para matéria completa UOL Esporte - Futebol Time de Xavi perde gols, sofre com azarão, mas vence em estreia do Mundial O Mundial de Clubes 2019 começou com um jogo recheado de emoções. Comandado pelo técnico Xavi, o Al Sadd era favorito contra o modesto Hienghène, da Nova Caledônia. Mas, mesmo \"jogando em casa\", o time do Qatar não teve vida fácil contra os visitantes e venceu por 3 a 1, na prorrogação. A partida aconteceu no estádio Jassim Bin Hamad, em Doha. Ir para matéria completa UOL Esporte - Futebol Mundial de Clubes estreia \"VAR médico\" para diminuir riscos a atletas Pela primeira vez, uma competição da Fifa terá um segundo médico nas tribunas para auxiliar o profissional de saúde que fica à beira do campo. A estreia ocorre no Mundial de Clubes, com times como Liverpool e Flamengo. Ir para matéria completa UOL Esporte - Futebol Fifa anuncia novo lote de ingressos para jogos do Mundial de Clubes 2019 A Fifa anunciou hoje a venda de um novo lote de ingressos, a partir de amanhã, para os jogos do Mundial de Clubes 2019 - incluindo as semifinais e a final. Os interessados poderão comprar no site da entidade a partir das 7h (horário de Brasília). Ir para matéria completa Lancepress Xavi, atual treinador do Al Sadd, conta sua experiência na nova função O ex-jogador do Barcelona e atual treinador do Al Sadd, do Qatar, Xavi Hernandez, concedeu entrevista ao site da Fifa para falar sobre sua nova vida como treinador, o Mundial de Clubes que disputa e sua vida pessoal. Quem não conhece o trabalho do espanhol como comandante poderá ver sua estreia na competição intercontinental hoje, às 14h30 contra o Hienghène, da Nova Caledônia. Ir para matéria completa UOL Esporte - Futebol Liverpool não vê Mundial como nós, mas Ceni ficou na cabeça, diz F. Aurélio É bem provável que todo torcedor são-paulino lembre-se com detalhes do dia 18 de dezembro de 2005. Liverpool e São Paulo fizeram um jogo épico na decisão do Mundial de Clubes, no Japão, com direito a uma defesa memorável de Rogério Ceni em uma cobrança de falta do então capitão dos Reds, Steven Gerrard. Mineiro, aproveitando assistência de Aloísio Chulapa, fez o gol que deu ao Tricolor o terceiro título mundial de sua história - após 1992 e 1993. Ir para matéria completa Blog do Milton Neves Milton Neves: O Flamengo pode \"mazembar\" sim no Mundial. Cuidado! O Mundial de Clubes da Fifa começa nesta quarta-feira (11), mas o Flamengo só estreia no dia 17. Ir para matéria completa UOL Esporte - Futebol Time da Nova Caledônia saiu de paraíso de 2,5 mil pessoas para encarar Xavi Imagine um povoado de 2.500 habitantes, localizado em um cenário paradisíaco. Pelo menos por um dia, toda a atenção de Hienghène, na Nova Caledônia, estará em Doha, no Qatar, local em que o time semi-amador local vai estrear pelo Mundial de Clubes da Fifa. O Hienghène Sport reúne um administrador de escola, jogadores de beach soccer e profissionais de outras áreas para encarar, a partir das 14h30 (de Brasília), o Al-Saad, clube dirigido pela lenda do Barcelona Xavi. Ir para matéria completa UOL Esporte Hienghène Sport venceu a Liga dos Campeões da Oceania Gol do Hienghène Sport na final da Liga dos Campeões da Oceania Ir para matéria completa UOL Esporte - Futebol Landim crê em permanência de Jesus e cita pré-temporada do Fla em Portugal Rodolfo Landim, presidente do Flamengo, admitiu que o planejamento para a próxima temporada do Rubro-Negro está sendo desenhado contando com a permanência do técnico Jorge Jesus. O mandatário apontou ainda que há grande chance de o elenco realizar a pré-temporada em Portugal, país natal do \"Mister\". Ir para matéria completa Lancepress Mundial de Clubes começa amanhã com time de Xavi em campo O Mundial de Clubes da Fifa em 2019 começa nesta quarta-feira, no Qatar, e terá nada menos do que Xavi Hernández, ex-jogador do Barcelona e agora treinador, como principal destaque do jogo de abertura entre Al Sadd, representante do país sede e Hienghene, da Nova Caledônia, campeão da Champions League da Oceania. A bola rola às 14h30 (de Brasília). Ir para matéria completa Blog do Juca Kfouri Juca Kfouri: Com Mundial e europeus, 2019 ainda tem muito futebol Você pensa que cachaça é água, cachaça não é água não. Ir para matéria completa UOL Esporte - Futebol Arnaldo: \"Flamengo talvez entre mais pressionado ainda para a semifinal\" O Flamengo entrou com seu time quase completo para enfrentar o Santos na partida de despedida do Campeonato Brasileiro que ganhou com antecedência e acumulou recordes, com maior número de pontos, maior número de vitórias, entre outras marcas. Mas em campo o time de Jorge Jesus foi goleado por 4 a 0 pela equipe treinada por Jorge Sampaoli. Ir para matéria completa UOL Esporte - Futebol Flamengo adota cautela sobre Mundial e evita falar em jogo com Liverpool O Flamengo tenta manter os pés no chão quando o assunto é o Mundial de Clubes. Dominante na premiação do Bola de Prata, que elegeu os melhores do Campeonato Brasileiro, os jogadores evitaram falar sobre um possível duelo com o Liverpool na final. O discurso é de que antes há uma semifinal a ser disputada. Ir para matéria completa UOL Esporte - Futebol Mundial, Champions, Barça x Real: o que 2019 tem de futebol pós-Brasileirão O término do Campeonato Brasileiro costuma deixar o fã de futebol do país apreensivo sobre como serão os dias até que o calendário nacional seja retomado com os Estaduais em janeiro. Ao que depender das últimas semanas de 2019, no entanto, os torcedores terão pouco tempo para sentir saudade da bola rolando. Ir para matéria completa Colunas - Campo Livre Zaidan: Os times que podem evitar que Flamengo e Liverpool se reencontrem É claro que Jorge Jesus deve se preocupar com a semifinal, encarar o primeiro jogo como obstáculo, não como mera obrigação burocrática a ser cumprida antes da decisão. O mesmo vale para Jurgen Klopp. Mas é natural que o português e o alemão enxerguem a grande possibilidade de Flamengo e Liverpool se enfrentarem no Catar. Ir para matéria completa UOL Esporte - Futebol Fifa divulga bola oficial do Mundial de Clubes 2019 A Fifa divulgou hoje as imagens da bola que será utilizada no Mundial de Clubes, que acontecerá entre os dias 11 e 21 de dezembro, no Qatar. Ir para matéria completa UOL Esporte - Futebol Flamengo minimiza sua pior derrota e \"respira\" Al-Hilal antes de definição A goleada por 4 a 0 para o Santos não muda o destino do campeão Flamengo no Campeonato Brasileiro e parece não deixar sequer uma pulga atrás da orelha do torcedor às vésperas do embarque para o Mundial de Clubes. Com a justificativa da falta de concentração na disputa nacional, o Rubro-Negro tratou de minimizar o revés na Vila Belmiro, tática que tira o peso dos ombros do time antes do desafio final da temporada. Enquanto isso, a comissão técnica já pensa em um possível duelo com o Al-Hilal na semifinal do torneio continental. Ir para matéria completa Renato Mauricio Prado Chinelada educativa na Vila A implacável goleada que o Santos impôs ao Flamengo, vencedor do Campeonato Brasileiro e da Libertadores, na última partida antes da disputa do Mundial de Clubes, em Doha, pode ter mais efeitos positivos que negativos. Ir para matéria completa"}
