{"categorias":[""],"corpora":"Cruzeiro | Líder do Conselho quer pleito com chapa única \nJosé Dalai Rocha sugere a renúncia geral da diretoria liderada por Pires\nCruzeiro: Líder do Conselho quer renúncia geral e pleito com chapa única UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Líder do Conselho quer renúncia geral e pleito com chapa única no Cruzeiro Wagner Pires de Sá, presidente do Cruzeiro Imagem: © Washington Alves/Light Press/Cruzeiro 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 14/12/2019 16h01 Resumo da notícia Substituto de Zezé Perrella na presidência do Conselho Deliberativo, José Dalai Rocha sugere a renúncia geral da diretoria liderada por Wagner Pires A intenção de Dalai Rocha é que haja também a saída da mesa-diretora do Conselho Deliberativo, da qual ele faz parte A proposta é para novas eleições gerais em até 90 dias. No entanto, ele espera que haja chapa única - um consenso entre oposição e situação José Dalai Rocha, presidente do Conselho Deliberativo do Cruzeiro após o afastamento de Zezé Perrella do cargo, proporá a renúncia de toda a diretoria em uma reunião na manhã de segunda-feira (16). A intenção é que o mandatário Wagner Pires de Sá e os seus diretores deixem o comando do clube nos próximos dias para que haja novas eleições no início de 2020. Idealizada pelo novo líder do Conselho Deliberativo, a proposta consiste na saída de Wagner Pires de Sá e seus vices - Hermínio Lemos e Ronaldo Granata. Ele ainda pretende uma mudança na mesa-diretora do Conselho Deliberativo. Relacionadas Por que Fred não deve seguir no Cruzeiro e pode voltar ao Fluminense Cinco negociações que agitaram Mercado da Bola na semana Torcedores do Cruzeiro pedem renúncia do presidente em manifestação na sede \"Vamos nos reunir, Conselho Deliberativo e presidência do Cruzeiro, para conversar na segunda-feira. A ideia é uma renúncia geral, saindo o Wagner [Pires de Sá, presidente] e os dois vices [Hermínio Lemos e Ronaldo Granata], inclusive da mesa-diretora do Conselho. Eu também deixaria meu cargo atual\", disse Dalai em entrevista ao UOL Esporte. José Dalai Rocha falou também sobre a intenção de fazer novas eleições gerais no clube. Ele pretende convocar um novo pleito em até 90 dias. Porém, espera que haja uma chapa de consenso entre situação e oposição. \"Está sendo garimpado um nome para a eleição. Mas a ideia é que seja chapa única, com um candidato escolhido por situação e oposição. Neste caso, teríamos eleição geral, que ocorreria em 60, 90 dias, com o intuito de apontar um novo presidente e uma nova mesa-diretora para o Conselho Deliberativo\", acrescentou. Procurado para falar sobre o assunto, o presidente Wagner Pires de Sá não atendeu aos telefonemas da reportagem na tarde de hoje. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli Após Luan, Corinthians mira colombiano e não desiste de Michael Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time Esporte Futebol Do UOL, em Belo Horizonte© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Ex-diretor doa cesta básica a empregados do Cruzeiro com salários atrasados Bruno Vicintin, ex-vice-presidente de futebol do Cruzeiro, doará 300 cestas básicas a funcionários do clube que... 14/12/2019 17h55 Por que Fred não deve seguir no Cruzeiro e pode voltar ao Fluminense Parece até filme repetido: a janela de transferências se reabre e com ela reacende a esperança do Fluminense em... 14/12/2019 04h00 Cinco negociações que agitaram Mercado da Bola na semana O mercado da bola do futebol brasileiro está cada vez mais agitado. Apenas ontem, cinco fatos marcaram o período... 14/12/2019 04h00 Torcedores do Cruzeiro pedem renúncia do presidente em manifestação na sede Torcedores do Cruzeiro protestaram de várias maneiras contra o presidente do clube, Wagner Pires de Sá, além de... 13/12/2019 17h24 Justiça nega recurso de Fred em disputa com Atlético-MG sobre R$ 10 milhões O Atlético-MG conseguiu mais uma vitória judicial diante de Fred, do Cruzeiro, na discussão sobre a multa de R$ 10 13/12/2019 12h19 Cruzeiro não tem previsão para quitar atrasados de jogadores e funcionários Em péssima situação financeira, o Cruzeiro não tem sequer previsão para quitar os seus atrasos com jogadores e... 13/12/2019 12h00 Cruzeiro recua sobre manutenção de Adilson Batista: \"Estamos conversando\" A demissão de Zezé Perrella do cargo de gestor de futebol deixou a situação de Adilson Batista indefinida no... 13/12/2019 11h39 Cai Perrela no Cruzeiro e o Botafogo está virando empresa O pior ano da vida do Cruzeiro acaba com uma limpeza: Zezé Perrela está fora do clube como se anunciou ontem. 13/12/2019 07h00 Como saída de Perrella pode dificultar permanência de Orejuela no Cruzeiro Com os cofres vazios, o Cruzeiro pode ganhar uma nova dor de cabeça por causa da saída de Zezé Perrella, desligado 13/12/2019 04h00 Fim de ano do barulho para Sampaoli e Thiago Neves Durante anos, lá pela década de 50 do século passado, Nelson Rodrigues assinava uma coluna, na \"Manchete... 13/12/2019 04h00 Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Cruzeiro anuncia novo homem forte do futebol após desligamento de Perrella Após finalizar a reunião com o presidente Wagner Pires de Sá, membros da diretoria e conselheiros, o Cruzeiro... 12/12/2019 16h56 Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do 12/12/2019 14h50 Amigo de Adilson, Perrella evita cravar permanência do técnico no Cruzeiro Amigo pessoal de Adilson Batista, Zezé Perrella foi o principal responsável pela contratação do técnico para o... 12/12/2019 14h09 Desligado do Cruzeiro, Perrella ataca presidente: \"biruta de aeroporto\" Horas depois de o presidente do Cruzeiro, Wagner Pires de Sá, confirmar o desligamento de Zezé Perrella do clube,... 12/12/2019 13h41 Tratado como melhor do Brasil, patrocínio vira equívoco em 2019 do Cruzeiro Assim como o time dentro de campo, o Cruzeiro começou a temporada de 2019 voando nos bastidores. Além dos grandes... 12/12/2019 12h00 Thiago Neves volta aos planos após Perrella deixar o Cruzeiro: \"Pode jogar\" A saída de Zezé Perrella do cargo de gestor de futebol do Cruzeiro abre espaço para a volta de Thiago Neves.... 12/12/2019 11h13 Zezé Perrella se desliga do cargo de gestor de futebol do Cruzeiro Gestor de futebol do Cruzeiro nos últimos dois meses, Zezé Perrella teve seu pedido atendido e deixará o... 12/12/2019 10h43 Salomé é celeste na semana infernal do Cruzeiro 12/12/2019 09h48 Fluminense quer volta de ídolo Fred, e Cruzeiro está disposto a liberá-lo Um retorno muito esperado pelos torcedores do Fluminense está, sim, próximo de acontecer. O atacante Fred, maior... 12/12/2019 04h00 Cruzeiro oferece Fred e Thiago Neves, mas Botafogo pede volta de Ezequiel O Cruzeiro gostaria de contar com Ezequiel em definitivo. No entanto, não tem o valor necessário - R$ 11,5 milhões 12/12/2019 04h00 Mercado da Bola 2020: Quem chega e quem sai do Cruzeiro Rebaixado para a Série B do Campeonato Brasileiro, o Cruzeiro deverá ter muitas novidades neste Mercado da Bola,... 11/12/2019 16h13 Qual jogador do Cruzeiro você queria no seu time? Blogueiros opinam Ontem (10), o UOL Esporte noticiou que o mercado da bola do Cruzeiro deve ser agitado neste final de ano. Com... 11/12/2019 16h13 Clube recém-promovido para a Série B trolla Cruzeiro e bomba nos sócios De volta à Série B após 27 anos, o Confiança-SE aproveitou o rebaixamento do Cruzeiro, agora futuro 'companheiro'... 11/12/2019 15h56 Ceni lamenta queda do Cruzeiro: \"Uma ou outra pessoa estraga o clube\" Ainda técnico do Fortaleza, Rogério Ceni é mais um aluno inscrito no curso de treinadores da CBF para tirar sua... 11/12/2019 14h00 Vazam imagens da futura camisa branca do Cruzeiro produzida pela Adidas A futura camisa de número dois do Cruzeiro para o ano de 2020 vazou nas últimas horas. O novo modelo contará com a 11/12/2019 12h06 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Cruzeiro foi rebaixado com folha de pagamento mais cara que a do Flamengo As folhas de pagamento do campeão Flamengo e do rebaixado Cruzeiro desmentem que o dinheiro seja o grande... 11/12/2019 08h43 Cruzeirenses trocam 'Série B' por 'Série A2', e adaptação vira piada na web Rebaixado pela primeira vez na história, o Cruzeiro vai disputar a Série A2 do Brasileirão. Bom, pelo menos é... 11/12/2019 08h15 Juca Kfouri: Assim o Cruzeiro não vai se levantar A extraordinária cantora Maysa celebrizou a canção \"Meu mundo caiu\" que diz \"se meu mundo caiu, eu que aprenda a... 11/12/2019 07h00 Manoel, Digão...7 emprestados do Cruzeiro que podem agitar mercado da bola O Cruzeiro terá que se desfazer de alguns atletas para se adequar à nova realidade em 2020. Precisando enxugar os... 11/12/2019 04h00 Dona Salomé viajava com torcida e dizia: \"Morro se o Cruzeiro cair\" As redes sociais do Cruzeiro e de muitos jogadores do clube acordaram nesta terça-feira (10) com declarações de... 11/12/2019 04h00 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Perrella deixa presidência do Conselho para se dedicar à gestão do Cruzeiro O Cruzeiro informou que Zezé Perrella não é mais presidente do Conselho Deliberativo do clube. A partir de agora,... 10/12/2019 16h42 Com Thiago Neves, Pato e Borja, Donos da Bola elege piores do Brasileirão Inspirado do Bola de Prata, premiação da ESPN aos destaques do Campeonato Brasileiro, o Os Donos da Bola, programa 10/12/2019 14h33 Conselheiros e associados pedem votação para afastar presidente do Cruzeiro Um grupo de 161 conselheiros e associados do Cruzeiro protocolou um pedido de afastamento do presidente Wagner... 10/12/2019 12h56 Vandalismo em rebaixamento do Cruzeiro dá prejuízo de R$300 mil ao Mineirão O vandalismo proporcionado por alguns torcedores do Cruzeiro no último domingo, data que o clube foi rebaixado... 10/12/2019 12h01 Fred vai de \"Rei dos Stories\" a reserva no pior ano da história do Cruzeiro Fred começou o ano nas graças da torcida. Com um jeito de \"tiozão\" nas redes sociais, o atacante chamava atenção... 10/12/2019 12h00 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Morre Dona Salomé, torcedora símbolo do Cruzeiro, aos 86 anos Torcedora símbolo do Cruzeiro, Maria Salomé da Silva morreu na madrugada desta terça-feira, em Belo Horizonte, aos 10/12/2019 08h44 Mauro Cezar: Raros gols de Fred no ano ajudam a explicar queda do Cruzeiro Sempre muito badalado, Fred voltou ao Cruzeiro cercado de polêmica e expectativa em 2018. Logo se lesionou e ficou 10/12/2019 04h00 O \"time dos sonhos\" do Brasileirão 2019! Bem, meus amigos, pesquisei muito nas últimas horas para chegar a esse grupo de craques do campeonato nacional. 10/12/2019 04h00 Ironizada de Dudu em Sassá é o mais gostoso da bola, sem briga Há algumas semanas, conversando com um amigo palmeirense, disse que o time dele não tinha mais nada a fazer no... 10/12/2019 04h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Cruzeiro cogitou usar Thiago Neves em jogo da queda, mas Perrella vetou O Cruzeiro cogitou utilizar Thiago Neves na derrota por 2 a 0 para o Palmeiras, no Mineirão, pela última rodada do 10/12/2019 04h00 Saldão? Os medalhões que devem deixar o Cruzeiro no mercado da bola O mercado da bola do Cruzeiro deve ser agitado neste final de ano. Com dificuldades financeiras e precisando se... 10/12/2019 04h00 Presidente do Cruzeiro fala sobre renúncia e questiona promessa de Perrella O presidente do Cruzeiro, Wagner Pires de Sá, não descarta renunciar ao cargo no clube mineiro. Com a instituição... 09/12/2019 19h34 Juca: \"Cruzeiro precisa fazer prova dos Neves. Se livrar do Thiago e Aécio\" O Cruzeiro perdeu para o Palmeiras por 2 a 0 no Mineirão e confirmou o primeiro rebaixamento de sua história no... 09/12/2019 17h35 ver mais"}
{"categorias":[""],"corpora":"Alemão | Coutinho brilha e Bayern goleia o Werder Bremen por 6 a 1 \nCoutinho brilha e Bayern goleia o Werder Bremen por 6 a 1\nBayern de Munique: Coutinho brilha e marca 3 gols na goleada de 6 a 1 sobre o Werder Bremen no Campeonato Alemão UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Bayern de Munique Times Coutinho faz 3 gols, e Bayern goleia o Werder Bremen por 6 a 1 no Alemão Philippe Coutinho comemora gol do Bayern de Munique sobre o Werder Bremen no Campeonato Alemão Imagem: Christof Stache/AFP 00:00 14/12/2019 13h35 O Bayern de Munique goleou hoje o Werder Bremen em casa pelo Campeonato Alemão. Com gols de Coutinho, Lewandowski e Müller, o atual heptcampeão alemão venceu por 6 a 1. Com a vitória, o Bayern subiu para a quarta posição, com 25 pontos e um jogo a mais que o líder Borussia Mönchengladbach, que tem 31 pontos. Relacionadas Com 2 golaços de Salah, Liverpool bate Watford e segue líder do Inglês Bayern ainda não decidiu se Philippe Coutinho fica no clube, diz site Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Susto no Início O Werder Bremen chegou a abrir o placar, com Rashica. O atacante arrancou em velocidade, driblou Boateng e marcou um belo gol de fora da área, sem chances para Neuer. Brilho brasileiro O brasileiro Philippe Coutinho foi o grande destaque da vitória do Bayern. Autor de três gols, o meia fez sua melhor melhor partida com a camisa do time bávaro. O camisa 10 empatou a partida e no segundo tempo fez dois lindos gols. Um de cobertura e outro com a clássica chapada. Lewa e Müller completam goleada Como não poderia ser diferente, Lewandowski também deixou sua marca. O polonês marcou duas vezes e chegou a 18 gols na competição. Müller, que entrou no segundo tempo só precisou de cinco minutos em campo para marcar. Borussia vence fora de casa O Borussia Dortmund venceu o Mainz, fora de casa, por 4 a 0 e encostou no Monchengladbach, que é o primeiro colocado. O líder, porém, entra em campo amanhã e pode voltar a ficar seis pontos na frente. Com gols de Reus, Sancho, Hazard e Schulz, o time de Dortmund teve uma vitória tranquila e não correu riscos. Reus foi o nome do jogo. Além do gol, o capitão deu também uma assistência. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após Luan, Corinthians mira colombiano e não desiste de Michael Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Esporte Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Bayern de Munique Lugano cria projeto para ex-jogadores e elenco do São Paulo quer ajudar No domingo (15), o Morumbi vai receber a primeira edição da Legends Cup, um torneio com estrelas do passado de São 13/12/2019 04h00 Bayern ainda não decidiu se Philippe Coutinho fica no clube, diz site O Bayern de Munique ainda não se definiu se vai ou não optar pela compra do meia Philippe Coutinho, que está... 12/12/2019 14h12 Opinião: Palmeiras não é Real das Américas, mas quer ser o Bayern do Brasil Em 2011/2012, o Bayern de Munique perdeu o Campeonato Alemão para o Borussia Dortmund. Nos anos seguintes,... 06/12/2019 04h20 Klose, Toni, Saviola: Veja quem as lendas do SPFC enfrentarão no Morumbi No próximo dia 15, o Morumbi vai receber craques do passado para um torneio amistoso organizado pelo São Paulo. O... 04/12/2019 19h10 Guardiola comete gafe em coletiva, e diz Bayern ao invés de Manchester City Josep Guardiola cometeu uma gafe na coletiva de imprensa após a goleada do Manchester City contra o Burnley, por 4 04/12/2019 12h05 Emprestado pelo Barcelona, Coutinho diz que gostaria de continuar no Bayern O meia Philippe Coutinho expressou o desejo de permanecer no Bayern de Munique, que pode exercer a opção de compra 01/12/2019 14h37 Guardiola exalta Bayern, mas diz que quer cumprir contrato com City Em meio às especulações que falam sobre um possível retorno ao Bayern de Munique, clube que comandou entre 2013 e... 22/11/2019 20h46 \"Nada é impossível\", diz agente sobre volta de Guardiola ao Bayern Pep Guardiola cumpriu todo o seu período de contrato enquanto treinou o Bayern de Munique, entre 2013 e 2016. Sem... 18/11/2019 10h07 Bayern estaria negociando para ter Arsène Wenger como novo técnico O Bayern de Munique entrou em contato com o técnico Arsène Wenger, que poderia substituir Niko Kovac, demitido no... 06/11/2019 21h55 Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas O atacante norueguês Erling Haaland, do Red Bull Salzburg (Áustria), entrou no radar de grandes clubes da Europa.... 06/11/2019 13h17 Presidente do Bayern diz que tem três semanas para decidir sobre técnico O Bayern de Munique ainda não anunciou o substituto de Niko Kovac e, de acordo com as palavras de Uli Hoeness,... 05/11/2019 12h08 Após demissão de Kovac, Allegri é cotado como novo técnico do Bayern Niko Kovac não resistiu a derrota por 5 a 1 do Bayern de Munique para o Eintracht Frankfurt, neste domingo, e foi... 04/11/2019 14h08 Brasileiros pelo mundo: Coutinho e Arthur vão mal; Felipe se destaca 04/11/2019 12h00 Bayern de Munique anuncia demissão do técnico Niko Kovac O croata Niko Kovac não resistiu à goleada sofrida ontem para o Eintrach Frankfurt, por 5 a 1, e foi demitido do... 03/11/2019 17h23 Bayern tem jogador expulso no início de jogo e perde por 5 a 1 do Frankfurt Fora de casa, o Bayern de Munique teve um dia para esquecer. Os Bávaros viram Boateng ser expulso aos 9 minutos de 02/11/2019 13h19 Técnico defende Philippe Coutinho de críticas: \"Muito satisfeito com ele\" O técnico do Bayern de Munique, Niko Kovac, saiu em defesa de Philippe Coutinho após o brasileiro receber críticas 28/10/2019 17h11 Lewandowski marca, Neuer pega pênalti e Bayern vence no Alemão Em jogo movimentado, o Bayern de Munique venceu o Union Berlin por 2 a 1, em casa, na manhã de hoje, e assumiu a... 26/10/2019 12h25 CEO do Bayern não descarta comprar Coutinho no fim da temporada O CEO do Bayern de Munique, Karl-Heinz Rummenigge, não descartou a possibilidade da equipe alemã comprar o... 22/10/2019 09h01 Como a Red Bull manda no Alemão mesmo sem estar na liderança do campeonato O RB Leipzig ocupa a quarta colocação no Campeonato Alemão. Nas primeiras sete rodadas da competição, acumulou... 17/10/2019 04h00 Com gol em todos os jogos, Lewandowski caça líder da Chuteira de Ouro Autor do gol do Bayern de Munique na derrota por 2 a 1 aplicada pelo Hoffenheim, nesse sábado (5), o centroavante... 08/10/2019 04h20 Coutinho reencontra bom futebol e dá sinais de evolução no Bayern De preterido por Ernesto Valverde a peça-chave de Niko Kovac. Após uma temporada e meia no Barcelona, Philippe... 03/10/2019 18h45 Manchester City ofereceu Gabriel Jesus ao Bayern de Munique, diz revista O Manchester City ofereceu o brasileiro Gabriel Jesus ao Bayern de Munique, no lugar de outro jogador no qual o... 02/10/2019 09h56 Tottenham leva sete gols de alemães em casa, e brasileiros se solidarizam \"Lá vem eles de novo. Olha que absurdo!\". A frase dita por Galvão Bueno há cinco anos poderia ser emprestada... 01/10/2019 21h20 Bayern atropela Tottenham em Londres com quatro gols de Gnabry Um grande jogo movimentou hoje a segunda rodada da Liga dos Campeões da Europa. Em Londres, o Tottenham recebeu o... 01/10/2019 17h55 Brasileiros pelo mundo: Neymar decide de novo; Coutinho e Jesus marcam 30/09/2019 11h00 Coutinho faz gol, dá assistência e Bayern assume liderança do Alemão Foi com um belo desempenho de Philippe Coutinho que o Bayern de Munique venceu o Paderborn, por 3 a 2 e assumiu a... 28/09/2019 12h23 O que seleção alemã perderia se presidente do Bayern não liberasse atletas Presidente do Bayern de Munique, Uli Hoeness ameaçou vetar a liberação de jogadores do clube bávaro para... 26/09/2019 04h00 Presidente do Bayern retira ameaça de boicote à seleção em defesa a Neuer O presidente do Bayern de Munique, Uli Hoeness, retirou a ameaça que fez de não ceder mais jogadores do clube à... 25/09/2019 12h53 Bayern promete boicote à seleção alemã se Neuer perder titularidade A discussão em torno de quem vai ser o titular do gol da seleção alemã ganhou um novo capítulo. A direção do... 25/09/2019 08h25 Lewandowski faz gols como nunca e já vira vice-líder da Chuteira de Ouro Robert Lewandowski está com tudo. Autor de nove gols nas cinco primeiras rodadas do Campeonato Alemão, o... 24/09/2019 04h20 Brasileiros pelo mundo: Coutinho, Neymar e Firmino brilham, e Fred vai mal A rodada do fim de semana teve Philippe Coutinho voltando a sentir o gosto do que é estar nas manchetes de forma... 23/09/2019 04h00 Coutinho marca pela primeira vez, dá assistência e Bayern goleia no Alemão Após ficar no \"quase\" no meio de semana pela Liga dos Campeões, Philippe Coutinho finalmente marcou seu primeiro... 21/09/2019 12h28 Bayern vence Estrela Vermelha, e começa a Champions com pé direito Na Allianz Arena, o Bayern de Munique fez o dever de casa e conquistou seus primeiros três pontos na Liga dos... 18/09/2019 17h59 Jogador do Bayern de Munique é acusado de agredir ex-mulher O zagueiro alemão Jérome Boateng, do Bayern de Munique, foi acusado pelo Ministério Público de Munique, na... 03/09/2019 17h40 Maior da história, Mercado da Bola fecha em R$ 31,8 bi; veja tudo que rolou Encerrada ontem (1º) nos principais e mais ricos campeonatos nacionais da Europa, a janela de transferências da... 03/09/2019 04h20 Lembra dele? Oliver Kahn será diretor-executivo do Bayern de Munique O campeão alemão Bayern de Munique anunciou uma troca de comando nesta sexta-feira, na qual o ex-capitão Oliver... 30/08/2019 12h49 Lewandowski renova com o Bayern de Munique até 2023 Um dos principais atacantes da atualidade, o polonês Robert Lewandowski vai vestir a camisa do Bayern de Munique... 29/08/2019 12h04 Lewandowski elogia Coutinho e o vê como peça importante na Champions League Em entrevista a revista alemã \"Sport Bild\", Lewandowski falou sobre a qualidade da nova contratação do Bayern, o... 28/08/2019 21h09 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 28/08/2019 04h20 Robben não descarta voltar ao futebol após aposentadoria O holandês Arjen Robben anunciou sua aposentadoria nesta temporada. Após um vínculo vitorioso de dez anos com o... 27/08/2019 13h00 André Rocha: Dilema continua no Bayern. Onde encaixar Philippe Coutinho? Em duas rodadas de Bundesliga, o líder é o Borussia Dortmund com 100% de aproveitamento, não o heptacampeão Bayern 26/08/2019 06h14 Coutinho não será titular no sábado, diz técnico do Bayern O meia Philippe Coutinho, que nesta semana foi transferido do Barcelona para o Bayern de Munique, ainda não está... 22/08/2019 11h40 Mercado da Bola: quem chega e sai nos grandes clubes europeus Quer saber as mudanças nos elencos dos principais clubes europeus para a temporada 2019/2020? Esse espaço,... 21/08/2019 04h20 Robben aponta Guardiola como seu melhor técnico e explica razão Um dos maiores jogadores da história do futebol holandês, o ex-atacante Arjen Robben disse que Guardiola melhorou... 20/08/2019 11h44 Empréstimo de Coutinho ao Bayern renderá cerca de R$ 840 mil ao Vasco Com o orçamento apertado, o Vasco terá um dinheiro inesperado nos cofres. A ida por empréstimo de Philippe... 19/08/2019 13h23 Coutinho valoriza Barça, mas diz que não teve dúvidas de ir para o Bayern Apresentado hoje como novo reforço do Bayern de Munique, o meio-campista Philippe Coutinho valorizou sua passagem... 19/08/2019 09h31 Coutinho assina contrato e ganha a camisa 10 do Bayern de Munique O meio-campista Philippe Coutinho realizou exames e assinou hoje com o Bayern de Munique, clube ao qual foi... 19/08/2019 06h57 Opinião: Coutinho dá aula para Neymar Ao acertar sua ida por empréstimo ao Bayern, Philippe Coutinho gerenciou melhor seu futuro de que Neymar, na... 17/08/2019 10h16 ver mais"}
