{"categorias":[""],"corpora":"Ranking da BBC | Lista traz os cem melhores filmes dirigidos por mulheres\nLista traz os cem melhores filmes dirigidos por mulheres\nLista traz os cem melhores filmes dirigidos por mulheres - 14/12/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Lista traz os cem melhores filmes dirigidos por mulheres Ranking elaborado pela BBC mostra relevância da produção feminina Copiar link As atrizes Anna Paquin (à esq.) e Holly Hunter em cena de \"O Piano\", dirigido por Jane Campion - Divulgação 14.dez.2019 às 10h00 Ouvir o texto Diminuir fonte Aumentar fonte Hanuska Bertoia São Paulo As mulheres sempre fizeram parte da indústria do cinema, não só nas telas, mas atrás das câmeras. Elas foram e são roteiristas, produtoras, figurinistas, maquiadoras, montadoras e diretoras. Mas como em outras áreas, o reconhecimento do papel delas, principalmente o das diretoras, ainda é pequeno. Pode-se argumentar que as mulheres sempre estão entre os premiados no Oscar, como roteiristas, figurinistas, etc., mas o ponto central desta coluna é a direção, a autoria completa de um filme. Em 92 anos de Oscar, apenas uma (isso mesmo, uma) mulher recebeu o prêmio de melhor direção. Foi Kathryn Bigelow, por \"Guerra ao Terror\", em 2010. Ou seja, àquela altura, tínhamos esperado 81 anos para ver uma mulher ser premiada. E depois, não houve mais nenhuma. Nesta semana, foram anunciados os concorrentes ao Globo de Ouro de 2020. Entre os candidatos a melhor direção, não havia mulheres. Não é de se espantar, pois em 77 anos de premiação, apenas cinco diretoras foram indicadas na categoria. Só uma ganhou, Barbra Streisand, por \"Yentl\", em 1984. A indiferença não se restringe a Hollywood. Em 2018, o Festival de Cannes, então na 71ª edição, teve sua 12ª presidente do júri, a atriz Cate Blanchett. Naquele ano, Cate, atrizes, diretoras, roteiristas, em um total de 82 mulheres, fizeram uma marcha pela Croisette, onde acontece o festival, para cobrar mais visibilidade. Elas representavam as 82 diretoras que tiveram filmes concorrendo em Cannes, em toda a história, uma diferença gigantesca diante das 1.600 obras dirigidas por homens nos anos de competição. Veja alguns dos cem melhores filmes dirigidos por mulheres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Este cenário não acontece por falta de talento ou de produção. No mês passado, a BBC divulgou uma lista com os cem melhores filmes dirigidos por mulheres na história. Eles foram escolhidos por jornalistas, críticos, entre outros, de 84 países do mundo, e mostram a diversidade da produção feminina. Na relação, há nomes hollywoodianos como Kathryn Bigelow e Sofia Coppola, mas também cineastas da Argentina, do Irã, da Polônia e da Alemanha, por exemplo. Não há brasileiras, embora não falte talento entre as nossas diretoras --Ana Carolina, Tata Amaral e Suzana Amaral são algumas delas. A maior parte dos longas da lista foi produzida depois dos anos 1980. O mais antigo é \"Shoes\", da norte-americana Louis Weber em 1916. A cineasta mais citada pelos críticos, com cinco filmes, foi Agnès Varda, morta no início do ano. Única mulher a participar da Nouvelle Vague, ela esteve na marcha de Cannes. \"O Piano\", de Jane Campion, ficou em primeiro lugar. Infelizmente, não encontrei serviços de streaming que tenham o título em seus catálogos, e não achei DVDs do filme nas principais lojas online do mercado. A mesma dificuldade tive com outros dos cem melhores longas (veja alguns ao lado), um reflexo do quanto ainda temos de caminhar para que o cinema feito pelas mulheres seja valorizado. ONDE VER (preços pesquisados até 12 de dezembro de 2019) CLÉO das 5 ÀS 7, DE AGNÈS VARDA Telecine Play: grátis para assinantes americanas.com.br: R$ 85, box com três filmes em DVD OS RENEGADOS, DE AGNÈS VARDA Telecine Play: grátis para assinantes NOW: para assinantes do Looke ENCONTROS E DESENCONTROS, DE SOFIA COPPOLA iTunes: R$ 11,90 (aluguel) e R$ 29,90 (compra) Looke: R$ 7,99 (aluguel) e R$ 21,99 (compra) AS VIRGENS SUICIDAS, DE SOFIA COPPOLA iTunes: R$ 11,90 (aluguel) e R$ 24,90 (compra) Telecine Play: grátis para assinantes GUERRA AO TERROR, DE KATHRYN BIGELOW Google Play: R$ 3,90 (aluguel) e R$ 19,90 (compra) Prime Video: grátis para assinantes SELMA, DE AVA DUVERNAY Telecine: grátis para assinantes iTunes: R$ 24,90 (compra) Google Play: R$ 24,90 (compra) americanas.com.br: DVD por R$ 16,99 MENINOS NÃO CHORAM, DE KIMBERLY PEIRCE iTunes: R$ 9,90 (aluguel) e R$ 29,90 (compra) UMA EQUIPE MUITO ESPECIAL, DE PENNY MARSHALL iTunes: R$ 9,90 (aluguel) e R$ 24,90 (compra) SINTONIA DE AMOR, DE NORA EPHRON iTunes: R$ 2,90 (aluguel) e R$ 7,90 (compra) Google Play: R$ 3,90 (aluguel) e R$ 7,90 (compra) NOW: R$ 6,90 (aluguel) Hanuska Bertoia 47 anos, é formada e pós-graduada em jornalismo. Gosta de ver filmes em qualquer plataforma (TV, celular, tablet), mas não dispensa uma sala de cinema tradicional. Copiar link Assuntos relacionados cinema feminismo Oscar Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/12/lista-traz-os-cem-melhores-filmes-dirigidos-por-mulheres.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Acervo da Vera Cruz começa a ser recuperado Reis e rainhas no cinema \"O Irlandês\", a nova obra-prima de Scorsese Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Professor cai de escada, bate cabeça e morre em estação do metrô de SP Tribunal Superior libera revisão que inclui todos os salários na aposentadoria do INSS Começa convocação de creches particulares para reduzir fila em SP Médica é sequestrada para atender suspeito em favela de SP Lista traz os cem melhores filmes dirigidos por mulheres Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
