{"categorias":[""],"corpora":"Demétrio Magnoli | Polícia bandida é fruto de seus superiores\nPolícia bandida é fruto de seus superiores\nInimigos da polícia - 14/12/2019 - Demétrio Magnoli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Demétrio Magnoli Inimigos da polícia Policiais bandidos sempre existirão, mas a polícia bandida é fruto de seus superiores compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Há, e são muitos, policiais profissionais que cumprem a sua missão de proteger a ordem pública e a segurança dos cidadãos respeitando estritamente a lei. Existem, e não poucos, policiais que vão muito além de seu dever. Eles apartam brigas de casais, assumem riscos pessoais excessivos para salvar indivíduos em perigo, fazem partos em situações de emergência, amparam famílias durante os dias traumáticos do sequestro de um dos seus. Por culpa dos inimigos da polícia, geralmente esquecemos disso. Um inimigo da polícia é o policial que usa sua arma como ferramenta para violar a lei. Aquele que chantageia pessoas vulneráveis para obter propina, cobra tributos informais de atividades irregulares, engaja-se na intermediação de negócios ilegais, associa-se a máfias políticas ou empresariais. Ou, ainda, aquele que pratica pequenos gestos cotidianos de arbítrio, recorre à brutalidade gratuita, envolve-se em operações de vingança homicida, forma milícias. Esse tipo de policial degrada sua profissão: a substância pegajosa que dele emana suja o uniforme de seus colegas honestos e mancha até mesmo os distintivos dos colegas heroicos. Manifestantes protestam em Paraisópolis ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O policial contaminado pelo preconceito é um inimigo da polícia. Ele enxerga o bairro de periferia ou a favela como terra estrangeira —e seus habitantes, especialmente quando jovens e negros, como delinquentes naturais. Sob a lente de seus óculos, o baile funk dos pobres é orgia criminosa. Nesse olhar fraturado começa o trajeto que se conclui em tragédias como a de Paraisópolis, em São Paulo. Entretanto, quase invariavelmente, a consumação da barbárie depende de uma palavra que vem de cima. A polícia é o que seus comandos querem que seja. A cultura policial nasce nos escalões superiores —isto é, nos comandantes e nas autoridades políticas que os selecionam. Policiais bandidos sempre existirão, mas a polícia bandida é o fruto do presidente que elogia o arbítrio e a truculência, do filho do presidente que homenageia milicianos, do governador que pede tiros “bem na cabecinha” ou do que nada vê de condenável na alta letalidade das operações de sua polícia. Os principais inimigos da polícia têm nome e sobrenome: chamam-se Jair Bolsonaro, Wilson Witzel, João Doria. O policial profissional sabe que o policial bandido é seu inimigo —e, por isso, espera que sistemas de controle o identifiquem e excluam da corporação. Entre os maiores inimigos da polícia encontra-se Sergio Moro, o ministro que, por meio de seu “excludente de ilicitude”, almeja impedir a punição de criminosos uniformizados. O dispositivo, se aprovado, representaria o triunfo jurídico da polícia bandida —ou, dito de outro modo, o enterro definitivo da polícia profissional. Atrás da proposta legislativa, espreita a sombra do esquadrão da morte. A Lei de Drogas, envelope jurídico do preconceito social, é o pátio de encontro dos inimigos da polícia. Seus holofotes comprimem, numa tábua única, a alta criminalidade do narcotráfico, o pequeno crime da “mula” ou do “aviãozinho” e o consumo de entorpecentes no pancadão da periferia (esqueça a rave de Pratigi, na Bahia: nas festas da classe média não circulam drogas!). Os adolescentes mortos em Paraisópolis são “danos colaterais” da Lei de Drogas, como o são as crianças alvejadas no Rio e a multidão de presos sem nome das penitenciárias convertidas em escolas do crime. Os inimigos da polícia fazem com que, no lugar de respeito, a polícia se torne objeto de temor, aversão e ódio. Não há nada mais perigoso do que isso para os policiais. Eles têm que cumprir sua missão em territórios hostis, entre pessoas que os enxergam como as ameaças mais letais. Devem, portanto, operar em comunidades que preferem o silêncio à cooperação ou, em casos extremos, escolhem cooperar com os criminosos. O partido do “excludente de ilicitude” também mata policiais. Demétrio Magnoli Sociólogo, autor de “Uma Gota de Sangue: História do Pensamento Racial”. É doutor em geografia humana pela USP. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados polícia violência Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/demetriomagnoli/2019/12/inimigos-da-policia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Aconteceu no Canadá Causa mortis Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Mônica BergamoFachin vota por suspensão de medida que extingue o DPVAT Julianna SofiaReforma no serpentário Mônica BergamoEmpresas pagam R$ 30 mil para alugar Pacaembu para jogos de confraternização Demétrio MagnoliInimigos da polícia Luís Francisco Carvalho FilhoDesertos de notícia Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
