{"categorias":[""],"corpora":"Relacionamento | Conselho de amiga: entenda quando o  amor sair à francesa\nConselho de amiga: entenda quando o amor sair à francesa\nConselho de amiga: entenda quando o amor sair à francesa | Revista Ana Maria Ana Maria Instagram Twitter Facebook ÚLTIMAS RECEITAS BEM-ESTAR BELEZA DIETA PROGRAMAÇÃO DA TV Assine Anuncie Bem-estar e Saúde Sinta & liga Conselho de amiga: entenda quando o amor sair à francesa Entenda quando o acontece quando o amor sai à francesa Hoje, às 14:00 Marcela Del Nero E vamos levando a vida, achando que tudo bem se não há mais beijo de boa noite, se esquecemos a marca de chocolate preferido ou não reparamos num olhar triste, que lacrimeja meio sem explicação Foto:Banco de Imagem/Getty Images Os sinais são sutis e aparecem aos poucos. Vão se acomodando tão devagar que é normal não notarmos nos primeiros tempos. Mas quando nos damos conta, o amor já escapou pela janela. Porque amor é um bichinho meio difícil de se adaptar. Ele gosta de começos, de conquistas e declarações. Gosta um pouco de altos e baixos, de meia-luz e meias-palavras. É louco por novidades e vai ficando meio adoentado quando tem que se conformar com a calmaria de uma rotina. Com a gaiola. Veja mais Claudia Raia diz que correr faz 'tudo cair'; será que é verdade? quinta 12 dezembro, 2019 Por Juliana Ribeiro Externo ou internos? Conheça os seis mitos do absorvente quinta 12 dezembro, 2019 Por Marcela Del Nero Esses itens vão conquistar o coração de todos os fãs de um bom café quarta 11 dezembro, 2019 Por Alice Canovas A gente nem faz por mal, mas é tanta conta para pagar, tanto assunto roubando nossa atenção, filhos e coisa e tal, que já fazemos do amor favas contadas. Está lá no currículo: fiz faculdade, comprei uma casa e me apaixonei. E vamos levando a vida, achando que tudo bem se não há mais beijo de boa noite, se esquecemos a marca de chocolate preferido ou não reparamos num olhar triste, que lacrimeja meio sem explicação. É quando o ronco do outro já não parece mais uma canção de ninar, quando você percebe que ouviu o discurso inteiro assentindo com a cabeça, mas não escutou uma palavra porque estava tentando ver a novela, ou quando sobram críticas e rareiam os elogios, que vamos ganhando a certeza de que o amor já não mora mais ali. Ele pegou a estrada e levou na bagagem a admiração, o respeito e a vontade de compartilhar. Na maioria das vezes, não volta mais: dificilmente o amor revisita os mesmos corações, a menos que tenha deixado por lá alguma semente. Às vezes, ele sai à francesa, sem muito alarde. Não tem briga, discussão e nem uma terceira pessoa para ser declarada culpada. Também não há apenas uma vítima, mas duas. Igualmente negligentes e negligenciadas. Justamente a falta dessa materialidade que confunde a gente. E vamos travestindo o desamor com companheirismo, com respeito, com “é assim mesmo”. Fingindo acreditar que amor é sentimento que vai ficando domesticado com o passar dos anos, quando, na verdade, ele já tomou outro rumo e só deixou saudade. WAL REIS é jornalista e profissional de comunicação corporativa. Escreve sobre comportamento e coisas da vida: www.walreisemoutraspalavras.com.br/blog/ Da Redação Atualizado segunda 9 dezembro, 2019 (1091290) Leia Mais: Receitas Recomendadas Pudim mesclado com creme de coco; confira como preparar Muffin rápido de banana e goiabada; veja como preparar essa delícia Creme Caipira; veja como preparar esta receita saborosa Frango grelhado com manteiga aromatizada; se surpreenda com o sabor Especial de fim de ano: Torta de Ricota com Frutas Secas Mais Notícias Malu Mader faz rara aparição em evento no Rio de Janeiro Sabrina Petraglia esbanja simpatia ao compartilhar detalhe de sua casa Fernanda Souza revela detalhes de reencontro com Thiaguinho Andréia Horta surge em clique raro com marido e se declara Andressa Ferreira e Thammy Miranda comemoram 6 anos juntos ANAMARIA RECEITAS 1 Pudim mesclado com creme de coco; confira como preparar 2 Muffin rápido de banana e goiabada; veja como preparar essa delícia 3 Creme Caipira; veja como preparar esta receita saborosa 4 Frango grelhado com manteiga aromatizada; se surpreenda com o sabor 5 Especial de fim de ano: Torta de Ricota com Frutas Secas anamaria GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS Contigo | Exitoína | Máxima | SportBuzz Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5o andar 05423-905 São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça as marcas do Grupo Perfil Tecnologia DRIFT Digital Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
