{"categorias":[""],"corpora":"Rodrigo Zeidan | Processo de retrocesso  como o de 1930\nProcesso de retrocesso como o de 1930\nA grande divergência - 14/12/2019 - Rodrigo Zeidan - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Rodrigo Zeidan A grande divergência Estamos no meio de um processo de retrocesso como na década de 1930 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte As eleições no Reino Unido e na Argélia, o novo acordo comercial entre EUA, México e Canadá, o quase abandono da Organização Mundial do Comércio e a nova lei para cidadania na Índia são parte de um movimento de desglobalização. O Brasil, um país já isolado, vai ter que se contentar com migalhas, como vender carne para a China. As sociedades estão dispostas a pagar um alto preço pelo isolamento e pela maior autonomia de decisão sobre migração e comércio. No Reino Unido, o brexit já tem afetado a economia, e as coisas devem piorar. Mais de 60% das empresas britânicas colocam a saída da União Europeia como um dos três maiores riscos para os negócios. O brexit deve custar pelo menos 2% do PIB por ano até 2023. Boris triunfa e brexit atropela opositores no Reino Unido ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estimativas indicam que cada família vai perder £ 870 (cerca de R$ 4.700) por ano, permanentemente. As coisas ainda podem piorar, dependendo de quão atabalhoado seja o brexit. O outro resultado relevante da eleição britânica é o fato de que o Partido Nacional Escocês (SNP, em inglês) levou praticamente toda a Escócia. Não deve demorar para nova votação para independência (no referendo de 2014, 55% votaram por manter a Escócia no Reino Unido). Na Argélia, os cinco candidatos eram ex-membros do governo, em uma eleição de fachada na qual, inicialmente, o presidente pretendia concorrer ao quinto mandato. Isolado o país estava e continuará. O acordo EUA-Canadá-México (USCMA, em inglês) substitui o Nafta com raro apoio dos dois partidos americanos. O USCMA é uma versão bem aguada do Nafta e acaba com o livre-comércio na região. Na Índia, o isolacionismo vem alienar mais de 200 milhões de muçulmanos. Uma nova lei de imigração torna praticamente impossível que refugiados muçulmanos (e também ateus e judeus) consigam cidadania indiana. O governo de Narendra Modi tem uma trajetória similar ao atual governo brasileiro. Assumiu prometendo reformas, mas concentrou a maior parte dos seus esforços numa agenda ultranacionalista de costumes. Resultado? A economia desacelera fortemente. Globalmente, os organismos multilaterais estão definhando. Na quarta-feira (11), o painel de juízes da OMC parou de funcionar, já que os mandatos venceram e os Estados Unidos bloqueiam novas nomeações. Simplesmente não há mais quem analise disputas comerciais entre países por árbitros razoavelmente lentos. O protecionismo comercial não vai ser mais punido. O isolacionismo não afeta somente comércio, mas também investimentos. Há sinais claros de que as cadeias de suprimento globais estão se reorganizando e encolhendo. Em 2018, foram 60.500 os projetos de investimento de empresas estrangeiras na China. Em 2019, esse número não deve passar de 40 mil (no acumulado do ano até setembro, eram pouco mais de 30 mil). Os investimentos chineses nos Estados Unidos e no mundo também se contraíram, com previsão de queda de mais de 30% para este ano. E isso depois de esses investimentos, somente nos EUA, terem despencado mais de 80% em 2018. O que vale para a China vale para o resto do mundo. Investimentos estão sendo adiados, e a incerteza torna mais difícil qualquer recuperação, seja chinesa, indiana ou brasileira. Estamos no meio de um processo de retrocesso como na década de 1930, com a onda protecionista varrendo o sistema global. Esperemos que desta vez não acabe em tragédia. De qualquer forma, a onda nacionalista pode ser temporária, mas os efeitos serão sentidos por muito tempo. Rodrigo Zeidan Professor da New York University Shanghai (China) e da Fundação Dom Cabral. É doutor em economia pela UFRJ. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit Theresa May Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/rodrigo-zeidan/2019/12/a-grande-divergencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Solução colonial para a Europa é tentadora, mas errada Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Mônica BergamoFachin vota por suspensão de medida que extingue o DPVAT Julianna SofiaReforma no serpentário Mônica BergamoEmpresas pagam R$ 30 mil para alugar Pacaembu para jogos de confraternização Demétrio MagnoliInimigos da polícia Luís Francisco Carvalho FilhoDesertos de notícia Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Luís C. Filho | Falta simpatia pela informação crítica e desimpedida\nFalta simpatia pela informação crítica e desimpedida\nDesertos de notícia - 14/12/2019 - Luís Francisco Carvalho Filho - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Luís Francisco Carvalho Filho lfcarvalhofilho@uol.com.br Desertos de notícia Governantes não têm simpatia pela informação crítica e desimpedida compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte É em ambiente de sucessivos ataques ao jornalismo profissional que o Atlas da Notícia apresenta a terceira edição de seu levantamento anual. Se persistir no tempo, este louvável e interessante esforço de mapeamento dos veículos jornalísticos vai se converter em ferramenta inestimável para o diagnóstico da democracia brasileira e da qualidade de vida da população. Os dados ainda são precários e a metodologia está, aparentemente, em processo de formação. O desafio é complexo, a começar pela própria conceituação de “veículo jornalístico” ou de “jornalismo local”. Os pesquisadores localizaram 11.833 veículos jornalísticos em atividade (rádios, impressos, online e televisões), desigualmente distribuídos pelo território nacional. De cerca de 2.000 veículos, há informações complementares, como endereço, rede social, estrutura e modelo de negócio. Prefeito Marcelo Crivella no jardim do Palácio da Cidade, sede da Prefeitura do Rio - Marcos de Paula/Prefeitura do Rio Foram fechados 331 (195 deles impressos) desde 2003, mas não há estimativa de inaugurações no mesmo período. É de se esperar um número expressivo de plataformas online criadas no século 21. O Atlas chama atenção para os desertos de notícia (expressão que surgiu na língua inglesa, news desert): 3.487 municípios (62,6% dos municípios brasileiros) sem apuração sistemática e periódica de informações jornalísticas a respeito do próprio lugar. São 37 milhões de pessoas, aproximadamente 18% da população, governadas pelo poder local sem a mediação da imprensa. É um enorme vazio e a ele se soma a necessidade de outro tipo de mapeamento: o dos atentados à liberdade de expressão. Na quinta-feira (12), o site The Intercept Brasil noticiou que os provedores de internet Vivo e Claro bloqueiam o acesso ao site da ONG Women on Waves, que divulga informações sobre “aborto seguro” —medida sintonizada com a ordem ideológica de Bolsonaro. Censura semelhante, perversa e estúpida, só acontece em países como Irã e Turquia. Na semana passada, como represália por reportagens, O Globo foi proibido de participar de entrevista à imprensa do prefeito do Rio de Janeiro, Marcelo Crivella. A liberdade de informação é valor constitucional que a lei de abuso de autoridade não protege. Censura judicial e gestos autocráticos se amontoam impunemente desde o fim do regime militar. O ex-prefeito de São Paulo Jânio Quadros decretou em 1987: “Nenhum jornalista da Folha de S.Paulo entrará neste gabinete ou nas dependências deste gabinete” e “nenhum anúncio será publicado nesse jornal”. A Polícia Federal do ex-presidente Collor de Mello criou pretexto para invadir a Folha em 1990. Em outubro, Jair Bolsonaro ameaçou pela televisão: “Nenhum órgão aqui do meu governo vai receber o jornal Folha de S.Paulo aqui em Brasília. Está determinado”. No poder, o PT patrocinava o jornalismo aliado. Além de apostar em robôs poluidores do espaço virtual, Bolsonaro comemora no dia 19 o lançamento do Brasil Sem Medo, que o presidente do conselho editorial, o “jornalista” Olavo de Carvalho, patrono da revolução dos cretinos, define como o “maior jornal conservador do Brasil”. Governantes não têm simpatia pelo jornalismo crítico ou pela informação desimpedida. Sempre reclamam da parcialidade do repórter ou da edição, do erro, da imprecisão, da maldade, da tolice, do exagero, da distorção, da privacidade violada, da perseguição injusta. Gostam é de jornalismo laudatório. A desertificação do noticiário adverso talvez seja o desejo inconfessável de todos eles. lfcarvalhofilho@uol.com.br Luís Francisco Carvalho Filho Advogado criminal, presidiu a Comissão Especial de Mortos e Desaparecidos Políticos (2001-2004). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro marcelo crivella Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luisfranciscocarvalhofilho/2019/12/desertos-de-noticia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governando com ódio Puxão de orelhas Em nome do pai, do filho e do genro Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Mônica BergamoFachin vota por suspensão de medida que extingue o DPVAT Julianna SofiaReforma no serpentário Mônica BergamoEmpresas pagam R$ 30 mil para alugar Pacaembu para jogos de confraternização Demétrio MagnoliInimigos da polícia Luís Francisco Carvalho FilhoDesertos de notícia Principais do dia Compartilhar Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Apuração indica que filho de petista não pagava aluguel ao dono do sítio de Atibaia 14.dez.2019 às 19h00 Compartilhar Argentina eleva imposto de exportação de grãos e dobra indenização por demissão Por decreto, governo declarou emergência pública em questões de emprego 14.dez.2019 às 11h53 Governo Bolsonaro Compartilhar Bolsonaro quer iniciar 2020 com reforma ministerial no alto escalão Chefes da Casa Civil, da Educação e das Minas e Energia devem ser trocados até fevereiro 14.dez.2019 às 12h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
