{"categorias":[""],"corpora":"Paulistão de 1999 | 'Meu time sumiu na hora do pau', diz ex-goleiro do Corinthians \n'Meu time sumiu na hora do pau', diz ex-goleiro do Corinthians\n\"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras - 14/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times \"Meu time sumiu na hora do pau\", diz ex-Corinthians em briga com Palmeiras Final do Paulistão-1999 entre Corinthians e Palmeiras teve briga generalizada em campo Imagem: Paulo Giandalia/Folhapress 00:00 Marcello De Vico e Vanderlei Lima Do UOL, em Santos e São Paulo 14/12/2019 04h02 Erramos: este conteúdo foi alterado O dia 20 de junho de 1999, um domingo, entrou para a história do futebol paulista. Não apenas pelo 23º terceiro título estadual conquistado pelo Corinthians, em final contra o Palmeiras, mas também por uma briga generalizada - iniciada após as embaixadinhas de Edílson Capetinha - entre jogadores das duas equipes. Além da clássica embaixadinha, do chute de Paulo Nunes em Edílson e da bola chutada por Júnior em cima do Capetinha, logo no início da 'treta', outra cena ainda está fresca na memória de muitos torcedores e, especialmente, de Roque Júnior e de Renato, ex-goleiro do Corinthians e reserva de Maurício na oportunidade. Relacionadas Luan abre mão de salário milionário para jogar no Corinthians River campeão \"define\" cabeças de chave da Libertadores com 3 brasileiros Rogério Ceni recusa proposta do Athletico-PR e renova com o Fortaleza Ao tentar defender o companheiro Edílson, Renato agarrou Roque Júnior pelas costas, derrubou-o no chão e, em seguida, acabou perseguido pelo ex-palmeirense. A solução encontrada pelo corintiano - hoje aposentado - foi se jogar no acesso ao túnel do vestiário do Morumbi, como recorda 20 anos depois em entrevista exclusiva ao UOL Esporte. Imagem: Paulo Giandalia/Folhapress \"[Risos] Então, ali eu fui para apartar, foi o seguinte: na hora que eu vi o Roque Junior correndo atrás do Edilson - e o Edilson é meu amigo até hoje, eu gostava muito dele, e na época que eu estava subindo ele era muito meu parceiro, o Vampeta também - eu não pensei duas vezes, entrei para dentro do campo, fui e derrubei o Roque, e nisso o Edilson fugiu, só que eu caí junto. Aí a hora que eu olhei para trás, veio o Oséas, o Marcão dando voadora, e eu pensei: 'misericórdia, o que eu fui fazer', aí eu correndo para o túnel e o PC Gusmão me abraçou e pediu 'calma, calma', e eu falei 'calma o quê, PC, olha pra trás aí', e o Marcão dando voadora, o Oséas mordendo a língua e dando soco... Aí larguei do PC, virei e pulei pra dentro do túnel, foi a única solução que eu achei\", conta Renato. \"Acho que o Roque estava com muito ódio na hora, ele ia acabar agredindo o Edilson e os dois eram da seleção brasileira na época, tanto é que o Edilson foi cortado na ocasião e poderia ter uma punição até maior, ter machucado ou acontecido uma tragédia. O José Trajano até disse isso numa reportagem, que eu tinha salvado duas vidas, a do Edilson e a do Roque [risos]. Mas graças a Deus não me deram nenhuma punição\", acrescenta o ex-goleiro, que lembra ainda como conseguiu derrubar o 'gigante' Roque Júnior. \"Eu saí correndo atrás dele e, quando ele foi chutar o Edilson, eu consegui alcançá-lo e meio que grudei na camisa dele por trás, e rodei pra tirar ele do Edilson. A minha intenção era tirar ele da agressão, e a gente rodou e caímos os dois no chão. E daí eu só vi os meninos indo em direção ao vestiário e, no que eu corri, o PC Gusmão me abraçou, e o PC: 'Calma, calma', e eu: 'Calma o caralho, olha pra trás aí, o Marcão dando voadora e o pau comendo', e eu peguei e corri para o túnel\", recorda o ex-jogador que ainda passou por Athletico Paranaense, Fortaleza e Portuguesa. Imagem: Moacyr Lopes Junior/Folhapress O Corinthians de Renato conseguiu o título após vencer o jogo de ida por 3 a 0, dia 13, e empatar o duelo que terminou em briga por 2 a 2. Entre essas duas partidas, porém, o Palmeiras fez história ao conquistar a taça da Libertadores (dia 16, quarta-feira) após vitória nos pênaltis contra o Deportivo Cali, da Colômbia. Portanto, entrou em campo em clima de festa pelo inédito título continental e com faixas comemorativas pela competição mais importante, em que eliminou o rival nas quartas. A intenção dos palmeirenses, que jogaram com reservas na primeira partida do Paulistão, era demonstrar que os corintianos ficaram com o menos importante, tanto que Paulo Nunes declara \"fiquem com o Paulistinha\" após a briga. \"Pô, eles até entraram com o cabelo pintado de verde no jogo, então isso nos deixou mais putos ainda, e, na hora que estávamos ganhando o Paulista, o Edilson fez aquilo, as embaixadinhas, e com o Palmeiras já tinham aquelas trocas de farpas... E o Junior e o Paulo Nunes perderam a cabeça e aconteceu tudo o que aconteceu. Do meu time todo mundo se escondeu na hora do pau lá... Era tudo Marcelinho, Ricardinho, os caras com Oseas, Marcão, tudo ão, e no meu time tudo inho [risos]\", completa o goleiro que, ao longo da carreira, acumulou passagens pela seleção olímpica e até pela principal, como ele conta em entrevista à reportagem. Confira: LEIA A ENTREVISTA COMPLETA COM RENATO: UOL Esporte: Você é de Jaguapitã, norte do Paraná. Como você foi parar no Corinthians? Renato: Na época eu tinha 12 anos de idade e treinava no Nacional de Rolândia, próximo a Cambé, e aí tinha um rapaz que chamava Soco, era treinador - foi ele quem levou o zagueiro Antônio Carlos Zago para o São Paulo -, e ele me levou pra fazer um teste lá no Corinthians, com uns 14, 15 anos. Na época o treinador era o Mirandinha, aquele que foi atacante do São Paulo, e eu fiz o teste e fiquei morando no alojamento do Corinthians por 10 anos. Passei por toda base, fui campeão infantil, campeão paulista de júnior, campeão da Taça São Paulo de 99, campeão paulista no profissional de 99 e brasileiro do mesmo ano. Na base do Corinthians eu tive vários treinadores: o Mirandinha, o Geraldão [ex-atacante], o Brida, o Adailton Ladeira.... UOL Esporte: Qual foi o treinador que promoveu você para o profissional do Corinthians? Renato: Foi o Vanderlei Luxemburgo. Ele, o PC Gusmão e o professor Joaquim de Morais, preparadores de goleiros na época. Então foram os três. Eu trabalhei só com os feras. UOL Esporte: Como foi o convívio com o Luxemburgo? Trabalhar com ele... Renato: No ambiente profissional ele era profissional ao extremo, a cobrança era extrema. Agora, como amigo, ele era um cara 100%, ele sabia diferenciar bem as coisas. O ambiente profissional era uma situação de altas cobranças mesmo, em alto nível, e quando era pra ser amigo, ele era amigo, então ele deixava isso bem claro para os jogadores. UOL Esporte: Muitos jogadores entendiam isso ou não? Renato: Ah, sempre tem uns estrelas que não entendem e já levam para outro lado. Um ou outro, tá? A maioria entendia, sabia como é que funcionava a situação. Sempre tem um pouquinho de vaidade no meio, são caras que eram super astros, jogavam em time grande como o Corinthians, time de ponta, então sempre tem uma pontinha de vaidade que às vezes atrapalha um pouco. UOL Esporte: De tantas preleções que você viveu com o Luxemburgo, tem alguma emblemática? Lembra de alguma com briga ou algo assim? Renato: Com o Vanderlei nunca. Em todas que presenciei ele sempre foi um cara que conduzia muito bem, mas teve algo que me marcou e foi um jogo no Pacaembu, contra o União São João de Araras, no Paulista de 2001. Eu estava no banco esse dia e o Maurício estava jogando, e foi infeliz no gol do União São João. Nisso a gente foi para o vestiário perdendo por 1 a 0, e aí o Vanderlei reuniu todo mundo e falou: 'Ó, o amigo de vocês foi infeliz no lance, e vocês vão deixá-lo sair com essa culpa nas costas? Ou vocês vão reverter o placar por ele'? Então o Vanderlei é um cara sensacional... E no segundo tempo nós fizemos 3 a 2 e ganhamos. Imagem: Arquivo pessoal/Renato UOL Esporte: Qual foi o tempo exato que você ficou no Corinthians? Renato: Eu cheguei no Corinthians em 1993, com 14 para 15 anos, e saí em 2003, então foram 10 anos de Corinthians. Em 2000, fui emprestado para o Athletico-PR e fui campeão paranaense. Em 2001, o Candinho me pediu e eu fui emprestado para a Portuguesa. Em 2002, fui emprestado para o Internacional, e daí fui rodando... UOL Esporte: Você teve contato com alguns goleiros no Corinthians... Então, como foi trabalhar, conviver com o Dida? Ele conversava com você? Renato: Eu concentrava com o Dida, e estive com o Dida na seleção principal. O Vanderlei me levou em dois amistosos, e a princípio eram eu, o Dida e o Marcos que concentravam, e o Dida é um cara sensacional, um cara brincalhão. Se você conhecer ele fora do ambiente do futebol, parece até outra pessoa, não tem nada a ver com aquilo que ele demonstra. Ele era muito reservado para entrevista; várias vezes o Galvão [Bueno] ligava para ele no quarto, e ele não queria falar nem com o Galvão. Eu atendia e ele mandava falar: 'Renato, fala que eu não estou, não quero falar, não'. O Dida era supertímido, muito reservado. Ele corria até do Galvão Bueno, fugia dos repórteres, não gostava de falar, era muito reservado. Mas com a gente ele era um cara sensacional, brincalhão o tempo inteiro. O Galvão queria que ele fosse para o programa dele na época, e o Dida estava concentrado para o jogo e me falou: 'Renato, eu não quero falar com ninguém porque estou muito focado no jogo, e é muito importante, hoje não, fala aí que hoje não dá'. Então o Dida era muito profissional, ao extremo, concentrado ao máximo. Era o primeiro a entrar no campo e o último a sair. Gostava de treinar muito, então aprendi muito com o Dida, foi uma baita escola. UOL Esporte: Mas é difícil imaginar o Dida brincalhão... Renato: Você precisava ver entre nós... Eu gosto muito do Dida. Tanto é que nós não o chamávamos de Dida; entre nós era Nelsinho, porque o nome dele é Nelson de Jesus. UOL Esporte: Por tudo o que você passou com o Luxemburgo, você se tornou o queridinho do 'profexô' no Corinthians? Renato: É porque na época eu treinava muito, era muito dedicado aos treinamentos. Eu fiz um campeonato de aspirante, subi do júnior e estava muito bem, atravessando uma fase excepcional. Teve até um jogo que o Fiori Gigliotti [ex-narrador] ia narrar, que era Corinthians e Portuguesa, e eu joguei a preliminar nos aspirantes, e ele fez o repórter ir lá no campo para me entrevistar, para saber quem eu era, como eu estava surgindo para o futebol... Porque ele ficou impressionado com as minhas defesas naquela ocasião, então foi um momento que as coisas estavam dando muito certo pra mim. Eu aproveitei isso, estava ali com o Vanderlei, o PC Gusmão me treinando, ele era da seleção brasileira também, e eu fui indo... Só foi uma pena eu ter quebrado o pé direito e ficado fora do Pré-Olímpico. UOL Esporte: Então me conta como foi a questão de ficar fora do pré-olímpico por ter quebrado o pé. Como foi? Renato: Foi na semana antes de começar o Pré-Olímpico. O amistoso contra o Paraguai foi na quarta-feira, então eu quebrei o pé direito na quarta e a gente estreava no Pré-Olímpico no sábado. Quebrei o pé em Campo Grande (MS), 3 a 3 contra o Paraguai. O lance foi com o atacante paraguaio, em dezembro de 99. Imagem: Arquivo pessoal/Renato UOL Esporte: Foi o pior momento da sua carreira? Ficou frustrado? Renato: Foi. Foi uma frustração enorme porque eu me dediquei demais, treinava muito, acordava às 6 da manhã, vivia praquilo. Me dediquei demais para chegar ali e, de repente, em um lance bobo vai tudo por água abaixo. Mas depois eu voltei a jogar, me recuperei e joguei em vários clubes. Eu joguei em 16 equipes pelo Brasil... Mas aquele era o meu momento. Paciência. UOL Esporte: Quando você chegou ao Corinthians, com 14 pra 15 anos, você tinha um ídolo no futebol? Renato: O meu ídolo sempre foi o Taffarel. Sempre procurei me inspirar nele, sempre fui fã. Por ele não ser um goleiro muito alto, ele tinha que cortar caminho, então a gente, sendo alto e rápido e usando a técnica de cortar o caminho, as coisas davam mais certo. Foi esse o caminho que eu fiz, porque a gente não observa só o fato de se o cara toma gol ou se não toma, a gente observa todo o movimento dele, como ele se comporta em vários lances diferentes, e o Taffarel chamava atenção nisso. Ele era muito frio, então eu tentava me inspirar muito nele. UOL Esporte: De grande promessa no Corinthians, você perambulou no futebol brasileiro... O Corinthians não te olhou com bons olhos depois da fratura no pé direito? Renato: Na época, no meu ponto de vista, o Corinthians era muito mal assessorado; eram Roque Citadini e Edvar Simões, pessoas que até tinham boas intenções, mas não eram do futebol. Eles não souberam valorizar, não tiveram paciência, porque eu era um goleiro muito jovem, e penso que deveria ter tido um pouco mais de tempo, ser mais emprestado... O Edvar rescindiu meu contrato e eu fui para o Fortaleza. Joguei um Brasileiro no Fortaleza, e em 15 partidas fui seleção do Lance. Eu estava num momento bom, não precisava ter rescindido comigo, podia ter tido um pouco mais de paciência. O meu salário era baixo, não precisava ter cortado o vínculo comigo assim. Isso me deixou triste. UOL Esporte: Neste momento, você pensou em encerrar a carreira? Renato: Pensei várias vezes. Quando acabou meu contrato no Fortaleza, eu fiquei um ano sem jogar, não queria mais jogar futebol, foi muito frustrante. Mas isso não aconteceu só comigo no Corinthians, aconteceu com vários jogadores. Hoje em dia tem uma baita gestão, mas antigamente era pouco. Pô, o Fábio Junior, atacante, que jogou na Roma, jogava no júnior comigo no Corinthians, e foi mandado embora, e o cara não pôde esperar nem dentro do Parque São Jorge. 'Ó, pega sua mala e vai'. 'Mas são 11 horas da noite'. 'Não quero saber, já vai embora agora'. O Deco, que jogou no Barcelona - tenho foto com ele no júnior aqui comigo -, nós fomos vice-campeões da Taça São Paulo contra o Jundiaí... O Marinho, zagueiro, que jogou no Grêmio e na Ponte Preta... Então foram vários jogadores do júnior que não foram aproveitados no profissional e que viveram essa situação desses caras que não tinham visão de futebol. Time da base do Corinthians com Renato, ex-goleiro, e Deco, meia (no centro) Imagem: Arquivo pessoal/Renato UOL Esporte: Depois de um ano sem jogar, onde pensou em encerrar a carreira? Qual foi o clube que você retomou? Renato: Eu pensei em encerrar, aí fui para a Cabofriense, o PC Gusmão assumiu como treinador e me levou. Daí joguei alguns jogos e me machuquei também, aí pensei novamente em parar, e aí fui para o Nacional de Rolândia, aqui do Paraná, fui para o Sul, no São Luiz de Ijuí, depois fui para o Botafogo de Ribeirão Preto, isso em 2008, e fiz uma campanha maravilhosa no Botafogo. Nós subimos para a Série A-1, eu era o goleiro, e quando subiu eu falei 'agora vai', mas mudou toda a diretoria do Botafogo, chegou outro cara e disse 'não quero ninguém aqui'. E foi assim. UOL Esporte: Quando você encerrou a carreira, e em qual clube? Renato: Eu encerrei em 2011 no Icasa do Ceará. UOL Esporte: Na seleção principal, o Luxemburgo convocou você para dois amistosos? Renato: Na verdade, ele não me convocou, o que aconteceu foi o seguinte: ele me convocou para a Copa das Confederações, mas depois me cortou porque liberaram para levar mais um jogador de linha, aí ele me cortou. Agora, nos amistosos, foi que o Dida tinha jogo e não ia ter goleiro para treinar em Buenos Aires. Foram dois amistosos, um na Argentina e outro no Beira-Rio. Daí ele me levou para eu ajudar nos treinos, fui com este intuito. Aí chegou no dia do jogo e o Marcos Teixeira, o Marquinho, que era sobrinho do Ricardo Teixeira e nosso coordenador, pediu para fazer uma terceira camisa pra mim, e nesse dia ficaram eu e o Marcão no banco, e o Dida jogou lá no Monumental, em Buenos Aires. Foi uma das maiores experiências que eu tive na minha vida. O Marcão olhava pra mim no banco, ele me chamava de 'cabeça', e falava: 'É, cabeça, você saiu lá de Jaguapitã e eu de Oriente e ninguém vai reparar, hein'? O Marcão sarrista pra caramba... E eu falava: 'É Marcão, que coisa linda', e depois ele acabou jogando e foi campeão do mundo. Era uma amizade muito boa com ele e com o Dida. UOL Esporte: Agora vamos lembrar daquele segundo jogo da decisão do Paulistão de 99 e a tal briga campal no Morumbi. Como foi? Renato: [Risos] Então, ali eu fui para apartar, foi o seguinte: na hora que eu vi o Roque Junior correndo atrás do Edilson - e o Edilson é meu amigo até hoje, eu gostava muito dele, e na época que eu estava subindo ele era muito meu parceiro, o Vampeta também - eu não pensei duas vezes, entrei para dentro do campo, fui e derrubei o Roque, e nisso o Edilson fugiu, só que eu caí junto. Aí a hora que eu olhei para trás, veio o Oséas, o Marcão dando voadora, e eu pensei: 'misericórdia, o que eu fui fazer', aí eu correndo para o túnel e o PC Gusmão me abraçou e pediu 'calma, calma', e eu falei 'calma o quê, PC, olha pra trás aí', e o Marcão dando voadora, o Oséas mordendo a língua e dando soco... Aí larguei do PC, virei e pulei pra dentro do túnel, foi a única solução que eu achei. UOL Esporte: Ou seja, na verdade você, vamos dizer assim, salvou os dois: o Edilson e o Roque Junior. Senão ia ser uma tragédia maior? Renato: Com certeza, acho que o Roque estava com muito ódio na hora, ele ia acabar agredindo o Edilson e os dois eram da seleção brasileira na época, tanto é que o Edilson foi cortado na ocasião e poderia ter uma punição até maior, ter machucado ou acontecido uma tragédia. O José Trajano até disse isso numa reportagem, que eu tinha salvado duas vidas, a do Edilson e a do Roque [risos]. Mas graças a Deus não me deram nenhuma punição. UOL Esporte: Quando caiu no túnel, você se machucou? Ficou muito lesionado? Renato: Nada, naquela época eu era levinho, pulei para o túnel e desci as escadas, não tive nada, foi supertranquilo. Na hora do desespero o cara não vê nada. UOL Esporte: Agora vamos falar do porquê de toda essa briga em campo na final do Paulistão de 99. Nas quartas de final da Libertadores, o Palmeiras eliminou o Corinthians e, antes da segunda partida final do Paulistão, alguns dias antes, o Palmeiras conquistou a Libertadores da América. Foi isso mesmo? Renato: Então, na Libertadores a gente sentia que era mais time que o Palmeiras e que dava pra passar. A gente tomou um gol no final do jogo na Libertadores e foi aí que levou o jogo para os pênaltis, e a gente ficou atravessado porque sabia que era mais time que o Palmeiras, então ficou todo mundo muito puto com aquela situação, e o Palmeiras comemorando, os caras tirando sarro, e todo mundo com o Palmeiras atravessado porque a gente sabia que dava pra gente ter passado. E aí, o que aconteceu? Nós fomos para o jogo do Paulista e, na hora que a gente estava conquistando o Paulista, o Edilson teve a ideia na hora, bolou aquilo ali... A gente teve uma conversa de tirar uma onda com os caras porque eles tiraram muito sarro quando eliminaram a gente na Libertadores. UOL Esporte: Então alguma coisa já estava armada por vocês [jogadores do Corinthians]? Não tinham as embaixadinhas já determinadas pelo grupo, mas vocês iam fazer uma onda com os jogadores do Palmeiras, é isso? Renato: É, na hora de uma comemoração de gol, fazer alguma brincadeira, alguma coisa... Pô, eles até entraram com o cabelo pintado de verde no jogo, então isso nos deixou mais putos ainda, e, na hora que estávamos ganhando o Paulista, o Edilson fez aquilo, as embaixadinhas, e com o Palmeiras já tinham aquelas trocas de farpas... E o Junior e o Paulo Nunes perderam a cabeça e aconteceu tudo o que aconteceu. Do meu time todo mundo se escondeu na hora do pau lá... Era tudo Marcelinho, Ricardinho, os caras com Oseas, Marcão, tudo ão, e no meu time tudo inho [risos]. E o Amaral: 'Calma, calma, são meus amigos', aí eu olhava para o Rincón, que podia me ajudar, e ele falava 'não Renato, tudo meus amigos aqui', aí eu falei 'tô fodido aqui, tenho que correr'... Os caras do meu time que poderiam segurar o rojão [eram] tudo amigo do Palmeiras, aí fodeu. UOL Esporte: E como foi o depois dessa briga? Você encontrou o Roque Junior? Renato: Eu não conversei com ele sobre isso depois, nunca aconteceu esse encontro. Eu já o vi em outros lugares, a gente se cumprimentou, mas não tocou no assunto... Mas não tem nada,0 o que acontece ali dentro de campo ficou por ali mesmo. UOL Esporte: O Edilson te agradece até hoje? Renato: Ah, o Edilson é meu parceiro até hoje. A gente esteve junto na Copa Masters em Minas Gerais e a demos altas risadas dessas histórias. Somos amigos até hoje. Aquele dia o Roque Junior estava muito nervoso... Depois que eu o derrubei, ele estava espumando, ia ser tragédia ali. UOL Esporte: Como você conseguiu derrubar o Roque Junior? Renato: Eu saí correndo atrás dele e, quando ele foi chutar o Edilson, eu consegui alcançá-lo e meio que grudei na camisa dele por trás, e rodei pra tirar ele do Edilson. A minha intenção era tirar ele da agressão, e a gente rodou e caímos os dois no chão. E daí eu só vi os meninos indo em direção ao vestiário e, no que eu corri, o PC Gusmão me abraçou, e o PC: 'Calma, calma', e eu: 'Calma o caralho, olha pra trás aí, o Marcão dando voadora e o pau comendo', e eu peguei e corri para o túnel. UOL Esporte: Então, para deixar bem claro, você não entrou para brigar, e sim para ajudar a separar os briguentos, é isso? Renato: Sim, desde o primeiro momento minha intenção não era agredir ninguém, só era pra evitar que uma tragédia maior não acontecesse. O Roque correndo na direção do Edilson foi o que me preocupou, porque o Edilson é muito pequeno, tadinho, se ele pega mata o Edilson. UOL Esporte: Como foi o depois com o grupo corintiano? Renato: O que eu mais fiquei feliz foi com a Gaviões, porque quando entrava em campo eu era goleiro reserva, e aí eles gritavam os nomes dos 11 jogadores e mais o meu, aí eu fiquei feliz [risos]. Eles iam falando os nomes e, por último, o meu. Eu saía do banco de reservas e acenava com as mãos. Pô, era divertido pra caramba. Nilson, Viola e Renato Imagem: Arquivo pessoal/Renato UOL Esporte: Hoje o que você está fazendo? Renato: Eu parei de jogar um pouco mais cedo até com o intuito disso: fiz faculdade de Educação Física, sou formado e sou secretário de esportes aqui em Jaguapitã. E estou me especializando, fazendo alguns cursos de treinador de futebol, de preparador de goleiros, ainda pretendo voltar ao futebol, tenho vontade, esse sonho. Eu estive no futebol de 93 a 2011, foram 18 anos de futebol de alta performance, alto rendimento. UOL Esporte: Você conseguiu fazer o chamado pé de meia? Renato: Eu investi em terras aqui no Paraná. Todo dinheirinho que eu pegava, investia nisso. Hoje eu toco um loteamento de chácara com área de lazer, meus sítios, minhas coisinhas, então dá pra tocar a minha vidinha tranquila. Sempre fui muito seguro em relação a isso, nunca fui louco, não. Errata: o texto foi atualizado Ao contrário do que informado anteriormente, Renato encerrou a carreira em 2011 e não em 2001. O erro foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Palmeiras é alvo de piadas na web após não fechar com Sampaoli Cinco negociações que agitaram Mercado da Bola na semana Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Corinthians Esporte Palmeiras Do UOL, em Santos e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Sites de apostas vão poder patrocinar times brasileiros após lei ser promulgada Um importante passo foi dado para a legalização de apostas esportivas no Brasil. A Lei 13.756/18, da Medida... 14/12/2019 20h24 Pet encontra Sampaoli no aeroporto e elogia: \"Um dos melhores da América\" Comentarista do Grupo Globo, Petkovic compartilhou em suas redes sociais um encontro inesperado no aeroporto. O... 14/12/2019 20h04 Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Com o reencontro confirmado entre Jorge Jesus e seu antigo clube Al-Hilal (SAU), o treinador brasileiro Péricles... 14/12/2019 20h00 Hoje no São Paulo, Juanfran é festejado por ex-clubes na Espanha O lateral-direito Juanfran, no São Paulo desde agosto, foi homenageado antes da vitória do Atlético de Madrid... 14/12/2019 19h45 Monaco empata sem gols com o Angers pelo Campeonato Francês Em visita ao Angers, com o brasileiro Jemerson como titular, o Monaco não conseguiu mais do que um empate em 0 a... 14/12/2019 19h32 Favorito: Palmeiras já procurou representantes de Luxemburgo Vanderlei Luxemburgo tornou-se o grande favorito para ser o treinador do Palmeiras em 2020. Logo depois de... 14/12/2019 19h14 Kleberson revela 'traição' de R10 quando negociava com o United Pela Seleção brasileira, Kleberson e Ronaldinho Gaúcho foram campeões mundiais em 2002. Mas após a conquista, os... 14/12/2019 19h02 Atlético de Madrid vence Osasuna e entra no G-4 da Liga Espanhola Diante de um bom público no Wanda Metropolitano, o Atlético de Madrid venceu o Osasuna por 2 a 0 e entrou na zona... 14/12/2019 18h54 Para Xavi, Flamengo pode fazer jogo parelho contra o Liverpool Em duelo emocionante, o Al-Sadd (QAT) do treinador Xavi Hernández foi derrotado por 3 a 2 pelo Monterrey (MEX),... 14/12/2019 18h40 Sampaoli tem mercado nas mãos. Mas será que o Palmeiras desistiu de vez? Jorge Sampaoli foi contratado pelo Santos quando estava em baixa. De treinador com carreira cheia de perspectivas... 14/12/2019 18h33 Sampaoli, o carioca Como se disse aqui há duas semanas, a base de Jorge Sampaoli agora é o Rio de Janeiro. Ele vive na capital... 14/12/2019 18h22 Luxemburgo e espanhol do Del Valle são os principais alvos do Palmeiras Vanderlei Luxemburgo e Miguel Ángel Ramírez, campeão da Copa Sul-Americana deste ano com o Independiente Del... 14/12/2019 18h19 Quem é o espanhol cotado para assumir Palmeiras após desacordo com Sampaoli O nome do espanhol Miguel Ángel Ramírez ganhou força para assumir o comando do Palmeiras depois de o clube... 14/12/2019 18h18 Santos e Grêmio fecham troca de Madson por Victor Ferraz Santos e Grêmio concluíram hoje (14) a troca de Madson por Victor Ferraz. O negócio foi confirmado oficialmente... 14/12/2019 18h15 Após Luan, Corinthians mira colombiano e não desiste de Michael Após anunciar o meia-atacante Luan, ex-Grêmio, como o primeiro grande reforço para a temporada 2020, o Corinthians 14/12/2019 18h03 Ex-diretor doa cesta básica a empregados do Cruzeiro com salários atrasados Bruno Vicintin, ex-vice-presidente de futebol do Cruzeiro, doará 300 cestas básicas a funcionários do clube que... 14/12/2019 17h55 Brasileiro marca pela primeira vez, e Benfica goleia o Famalicão O Benfica goleou o Famalicão por 4 a 0, neste sábado, no Estádio da Luz. O Brasileiro Caio Lucas, que se... 14/12/2019 17h46 O surpreendente Rogério Ceni Ao trocar o Fortaleza pelo conturbado Cruzeiro, Rogério Ceni deu um passo previsivelmente equivocado. 14/12/2019 17h43 O que significa a desistência de Sampaoli pelo Palmeiras Em primeiro lugar, significa que o Palmeiras fez valer sua grandeza ao não ficar refém de ninguém. 14/12/2019 17h31 Palmeiras é alvo de piadas na web após não fechar com Sampaoli O Palmeiras desistiu de contratar o técnico Jorge Sampaoli. O clube não chegou a um acordo financeiro com o... 14/12/2019 17h27 Lugano diz que Cavani se encanta pela Liberta, mas não o vê no Brasil A revista France Football noticiou nesta semana que Edinson Cavani deixará o Paris Saint-Germain ao término de seu 14/12/2019 17h03 Parma faz nos acréscimos e Napoli é derrotado na estreia de Gattuso Uma estreia dolorosa para Gennaro Gattuso no comando do Napoli. Aos 47 minutos do segundo tempo, Gervinho marcou a 14/12/2019 16h48 Sem acordo financeiro, Palmeiras encerra negociação com Sampaoli Jorge Sampaoli não será o técnico do Palmeiras em 2020. O presidente Mauricio Galiotte se reuniu com a alta cúpula 14/12/2019 16h45 Olympique de Marselha empata com Metz e pode ver PSG disparar Jogando fora de casa, no Estádio Saint-Symphorien, o Olympique de Marselha empatou em 1 a 1 com o Metz neste... 14/12/2019 16h45 Lugano treina, recebe gringos no Morumbi e espera Ceni na Legends Idealizador da Legends Cup, competição que terá equipes formadas por ídolos de São Paulo, Borussia Dortmund,... 14/12/2019 16h43 Palmeiras desiste de Sampaoli, e espanhol vira nome forte para assumir time O Palmeiras desistiu da contratação do técnico Jorge Sampaoli. O clube alviverde comunicou na tarde de hoje (14)... 14/12/2019 16h30 Monterrey leva pressão no fim, mas bate Al Sadd e pega Liverpool na semi O Monterrey será o adversário do Liverpool na semifinal do Mundial de Clubes. O time mexicano aproveitou melhor as 14/12/2019 16h24 Tudo azul para o Liverpool Monterrey e Al-Sadd fizeram um jogo muito melhor que o entre Al Hilal e Espèrance. 14/12/2019 16h23 Sampaoli reabre negociações e busca acordo para acertar com Palmeiras O Palmeiras pressionou e, neste momento, volta a se reunir para acertar com Jorge Sampaoli. O técnico recebeu um... 14/12/2019 16h12 Que ousadia!! Ceni preferiu o Fortaleza, porto seguro Entre a Libertadores com o Furacão e a Sul-americana com o Fortaleza, Rogério Ceni preferiu ficar em casa. 14/12/2019 16h12 Líder do Conselho quer renúncia geral e pleito com chapa única no Cruzeiro José Dalai Rocha, presidente do Conselho Deliberativo do Cruzeiro após o afastamento de Zezé Perrella do cargo,... 14/12/2019 16h01 Corinthians confirma a contratação do atacante Luan até 2023 O Corinthians oficializou a chegada do atacante Luan, ex-Grêmio, como o primeiro reforço da equipe para a próxima... 14/12/2019 15h36 Luan é anunciado como reforço do Corinthians e diz: \"sonho de criança\" Corinthians e Grêmio anunciaram o meia-atacante Luan como novo reforço do Timão, como revelou o UOL Esporte ontem... 14/12/2019 15h33 Gomis explica comemoração em frente ao elenco do Flamengo e exalta Jorge Jesus: 'Um pai para mim' O atacante Bafétimbi Gomis foi o grande responsável por colocar o Al Hilal na semifinal do Mundial de Clubes da... 14/12/2019 14h49 Rumo a Doha! Parto para Doha hoje, e pretendo ver o Flamengo bicampeão mundial! 14/12/2019 14h49 Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo... 14/12/2019 14h21 Vencedor e polêmico, ex-presidente Alberto Dualib completa 100 anos Um dos mais emblemáticos presidentes da história do Corinthians, Alberto Dualib completa 100 anos hoje. Nascido em 14/12/2019 14h21 Barça sofre, empata com a Sociedad e pode ceder liderança para o Real Saiu no lucro. O Barcelona aproveitou suas chances, chegou a estar à frente no placar, mas foi pior que a Real... 14/12/2019 14h04 Wijnaldum se machuca em vitória do Liverpool e é dúvida para o Mundial Após a vitória sobre o Watford, neste sábado, por 2 a 0, o treinador Jürgen Klopp tinha motivo para estar... 14/12/2019 13h57 Fortaleza acerta a renovação do técnico Rogério Ceni Agora é oficial, o técnico Rogério Ceni continuará no Fortaleza na temporada de 2020. Nesse sábado (14), a equipe... 14/12/2019 13h54 Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" Autor do gol solitário na vitória por 1 a 0 do Al-Hilal (SAU) sobre o Espérance (TUN), Gomis explicou o gesto de... 14/12/2019 13h43 Coutinho faz 3 gols, e Bayern goleia o Werder Bremen por 6 a 1 no Alemão O Bayern de Munique goleou hoje o Werder Bremen em casa pelo Campeonato Alemão. Com gols de Coutinho, Lewandowski... 14/12/2019 13h35 Wijnaldum sente dores musculares e vira dúvida para o Liverpool no Mundial O volante do Liverpool Georginio Wijnaldum é dúvida para disputar o Mundial de Clubes da Fifa, no Qatar. O jogador 14/12/2019 13h28 Grandes nomes do jornalismo em imagens de ontem Alberto Helena, Celso Unzelte, Cosme Rímoli e José Luiz Datena 14/12/2019 13h14 Novo gerente de futebol, Espinosa destaca identificação com o Botafogo: 'Muito bom voltar para casa' Valdir Espinisa foi apresentado, na manhã deste sábado, no Nilton Santos como novo gerente de futebol do... 14/12/2019 13h14 Recado do Al-Hilal ao Flamengo vai além do sinal de Gomis para Jorge Jesus Foi difícil entender, a princípio, a opção do treinador Razvan Lucescu por deixar Giovinco, Gomis e Otayf no... 14/12/2019 12h58 Rogério Ceni recusa proposta do Athletico-PR e renova com o Fortaleza Rogério Ceni recusou a proposta do Athletico Paranaense e decidiu renovar o contrato com ficará no Fortaleza. O... 14/12/2019 12h56 Juca Kfouri: Flamengo não tem por que temer o Al Hilal Al Hilal e Espérance, num estádio para 17 mil torcedores e, mesmo assim, vazio, fizeram péssimo primeiro tempo nas 14/12/2019 12h54 ver mais"}
