{"categorias":[""],"corpora":"Economia | Você pagará taxa do cheque especial mesmo sem usar; o que fazer?\nVocê pagará taxa do cheque especial mesmo sem usar; o que fazer?\nVocê vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer - 11/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Juros Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer 00:00 João José Oliveira do UOL, em São Paulo 11/12/2019 04h00 Resumo da notícia Muita gente não prestou atenção, mas nova regra cobra taxa mesmo de quem não usar cheque especial A taxa só não será cobrada de quem tem limite de até R$ 500 no cheque especial Bancos têm que avisar clientes até um mês antes dos débitos; esquema começa em junho/2020 Especialistas recomendam cancelar limite além de R$ 500 se banco não der isenção Muita gente viu a notícia de que o Banco Central limitou os juros do cheque especial a um teto de 8% ao mês. Mas muitos outros não perceberam uma outra regra criada junto: os bancos vão poder cobrar uma tarifa mesmo de quem não usa o cheque especial. A partir do dia 1º de junho, basta ter um limite de cheque especial acima de R$ 500 para ser obrigado a pagar essa tarifa. Ou seja, mesmo que você não entre no cheque especial, o banco poderá cobrar uma taxa de você. Só não pagarão essa tarifa os clientes que tiverem até R$ 500 de limite. Acima disso, todos pagarão. O valor máximo dessa taxa será de 0,25% do limite por mês. O que você deve fazer com isso? Cancelar o seu limite? Reduzir para R$ 500? Esperar para ver o que o banco vai oferecer? Entenda a seguir. Relacionadas Juro cai, mas dívida de R$ 1.000 no cheque especial vira R$ 2.500 em 1 ano BC diz que não estuda mudanças no parcelado sem juros do cartão Quem nasceu em setembro ou outubro já pode fazer o saque dos R$ 500 do FGTS Como funciona a nova taxa Se você tiver um limite de até R$ 500,00, o banco não pode cobrar nenhuma tarifa. Apenas os juros sobre o que você utilizar. Mas se você tiver um limite além de R$ 500 no cheque especial, o banco poderá tarifar você. Por exemplo: se seu limite for de R$ 1.000,00, a instituição financeira poderá cobrar, todos os meses, R$ 1,25, ou seja, 0,25% sobre o valor que excedeu R$ 500. Se você entrar no cheque especial, essa tarifa deverá ser descontada dos juros. Ou seja, se você passou um mês no cheque especial, com um crédito de R$ 1.000,00, sendo a taxa de juros de 8%, você vai pagar R$ 80 de juros, menos R$ 1,25 que havia sido pago de tarifa. Banco tem que avisar antes Na regra criada pelo Banco Central, está determinado que os clientes têm que ser avisados até um mês antes de começar a cobrança da tarifa. \"O banco tem que entrar em contato com todos os clientes para avisar sobre a nova cobrança, caso resolva adotá-la. Assim, é o consumidor quem fará a escolha\", afirma Guilherme Farid, chefe de gabinete do ProconSP. Segundo o Banco Central há 80 milhões de clientes de bancos que têm um limite acima de R$ 500. Outros 19 milhões de consumidores têm o limite de crédito no cheque especial abaixo dos R$ 500. Então, há um universo grande de consumidores que precisam ser avisados. Devo reduzir meu limite para R$ 500? Alguns consultores dizem que o melhor é antecipar-se e pedir ao banco a retirada do limite caso a instituição decida cobrar a tarifa sobre o cheque especial. Outros dizem que é bom negociar antes. Pode ser que o banco não cobre a tarifa no seu caso ou cobre menos. E um limite especial mais alto, que você já tenha, pode ser útil em alguma emergência. Se o banco começar a cobrar a tarifa sem avisar, cabe até uma ação. Se o consumidor não contratou um serviço e foi cobrado sem sua clara solicitação, fica caracterizada prática abusiva, prevista no artigo 39 do Código de Defesa do Consumidor, diz o Procon-SP. \"Sem dúvida, o cliente tem que se antecipar e pedir o ajuste no limite do cheque especial para até R$ 500, ou negociar para que não haja a cobrança da tarifa. Afinal, existe o risco de o cliente começar a pagar sem sequer a perceber a cobrança da tarifa no meio dos juros\", afirma a educadora financeira da Dsop Educação Financeira, Ana Rosa Vilches. Limite não pode virar parte do salário A mesma consultora alerta que abrir mão do limite no cheque especial exige mais atenção com as contas. \"Cheque especial é, como o nome diz, algo especial. Infelizmente muitos brasileiros consideram o cheque especial um complemento de renda. Acabam esquecendo de contabilizar os custos dos juros e, quando vão ver, entraram em uma dívida grande\", diz Ana Rosa. \"Se a pessoa não consegue nem sequer administrar as contas, como vai perceber a tarifa e os juros que o banco está cobrando?\", diz ela. Melhor pagar multa por atraso ou juros do cheque? Entre as dicas, está a de reduzir opões no débito automático. Assim, se aquela fatura mais pesada cair no dia em que sua conta estiver com pouco saldo, o boleto vai voltar. É melhor pagar a multa do que cair nos juros do cheque especial, dizem os consultores. O que é mais barato: crédito pessoal ou cheque especial? Se faltar dinheiro, é melhor pedir um crédito pessoal porque as taxas de juros são inferiores à metade das cobradas no cheque especial. Para se ter uma ideia, a taxa média cobrada no cheque especial é de 12,4% ao mês. Vai cair para 8% a partir de janeiro do ano que vem, de acordo com a regra criada pelo Banco Central. A taxa média no crédito pessoal é de 5,9% ao mês. Se for uma linha de crédito consignado, ou seja, vinculada a salário, esse custo cai para 2,5%, no caso do trabalhador do setor privado, e a 1,4%, para o funcionário público. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda o que é o spread bancário e a relação com os juros que você paga UOL Notícias Comunicar erro As mais lidas agora Justiça proíbe empresa de bitcoin de fazer anúncios e captar novos clientes Ação da XP dispara na estreia nos EUA e empresa ampliará serviços bancários, diz Benchimol Vai haver greve dos caminhoneiros na semana que vem? Economia Finanças pessoais Notícias do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Juros do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 do UOL Governo investiga bancos por descontos irregulares em aposentadorias Bancos, seguradoras e associações de aposentados estão sendo investigados pelo Ministério da Justiça e Segurança... 10/12/2019 09h34 Finanças Pessoais - Investimentos Cooperativas agora financiam imóvel, e casa fica mais barata com juro menor O Banco Central publicou na semana passada novas regras para permitir que as cooperativas de crédito ofereçam... 06/12/2019 04h00 do UOL \"Banho-maria\" e \"fim do risco de recessão\": o que analistas dizem sobre PIB O resultado do PIB (Produto Interno Bruto) no terceiro trimestre foi melhor que o esperado pelo mercado, mas... 03/12/2019 12h49 do UOL O governo brasileiro está forçando mesmo a alta do dólar, como disse Trump? O Brasil está deixando o dólar se valorizar de propósito para favorecer os exportadores do país, como acusou o... 03/12/2019 04h00 do UOL BC diz que não estuda mudanças no parcelado sem juros do cartão O Banco Central negou que esteja estudando mudanças no parcelado sem juros do cartão de crédito. A informação de... 02/12/2019 17h35 Estadão Conteúdo Caixa está na vanguarda da questão econômica, diminuindo juros, diz Bolsonaro O presidente Jair Bolsonaro voltou a defender, em entrevista à rádio Itatiaia, que a Caixa Econômica Federal... 02/12/2019 14h23 do UOL Reduzir custos para clientes de bancos é prioridade, diz diretor do BC O sistema financeiro será profundamente alterado por dois sistemas, o open banking e o de pagamentos instantâneos, 02/12/2019 13h34 Estadão Conteúdo Maior parte dos inadimplentes do País tem dívida contraída há mais de 7 anos O agravamento da crise econômica em 2014, após um período de abundância de renda e crédito, criou um enorme... 02/12/2019 13h10 Estadão Conteúdo Mesmo após débito prescrever, devedor quer pagar a conta Legalmente, uma dívida prescreve no Brasil após o prazo de cinco anos, o que significa que o consumidor deixa a... 02/12/2019 13h10 do UOL Bolsonaro fala em queda na Selic, e Caixa diz que pode baixar juros Em cerimônia da Caixa Econômica Federal na manhã desta segunda-feira (2), o presidente Jair Bolsonaro (sem... 02/12/2019 10h32 do UOL Crédito dado por fintechs deve crescer 47% e chegar a R$ 2,5 bi em 2020 A participação das fintechs, as novas empresas financeiras digitais, está crescendo no mercado de crédito do país... 30/11/2019 04h00 Estadão Conteúdo BC avalia mudar parcelamento no cartão de crédito Depois de travar os juros do cheque especial em 8% ao mês (o equivalente a 150% ao ano), a equipe econômica mira... 29/11/2019 12h03 do UOL Projeto da Câmara quer proibir casa própria como garantia de empréstimo O projeto de lei nº 3.515 de 2015, de combate ao superendividamento, proíbe a penhora da casa própria e, se... 29/11/2019 04h00 do UOL Banco Central divulga proposta de regras para Open Banking O Banco Central colocou em consulta pública nesta quinta-feira (28), com prazo até 31 de janeiro de 2020, o texto... 28/11/2019 19h15 Finanças Pessoais - Investimentos Juro cai, mas dívida de R$ 1.000 no cheque especial vira R$ 2.500 em 1 ano O Banco Central decidiu colocar um teto para os juros que os bancos cobram no cheque especial, que será de 8% ao... 28/11/2019 15h53 Estadão Conteúdo Senador diz esperar \"mudança radical\" nos juros do rotativo do cartão de crédito Antes do anúncio oficial do teto dos juros do cheque especial, o líder do MDB no Senado, Eduardo Braga (AM),... 28/11/2019 07h02 Estadão Conteúdo 'Se fosse tabelamento, não tinha tarifa', diz presidente do BC sobre juros do cheque especial O presidente do Banco Central, Roberto Campos Neto, rebateu as críticas de que a decisão de impedir que os juros... 28/11/2019 07h01 do UOL Projeto de autonomia do BC faz 30 anos no Congresso e deve ficar para 2020 O projeto de autonomia do Banco Central não deve ser votado pelo plenário da Câmara neste ano. A proposta... 28/11/2019 04h00 Estadão Conteúdo Governo limita juros do cheque especial a até 8% ao mês O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que... 27/11/2019 19h08 Reuters Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Por Marcela Ayres 27/11/2019 18h41 do UOL Juro do cheque especial cai a 305,9%, mas rotativo do cartão sobe a 317,2% Os juros do cheque especial caíram de 307,6%, em setembro, para 305,9% ao ano, em outubro. Na comparação com... 27/11/2019 11h00 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 do UOL Compras com cartões crescem 18% em um ano e atingem R$ 461 bi no 3º tri As compras com cartões de crédito, débito e pré-pagos movimentaram R$ 461 bilhões no terceiro trimestre de 2019,... 26/11/2019 11h03 Folha de S. Paulo Redução de juros pode dar acesso a crédito imobiliário a 2,8 milhões de famílias O novo ciclo de juros básicos mais baixo anima o mercado imobiliário, que começa a ver sinais de recuperação e já... 26/11/2019 10h07 Finanças Pessoais - Investimentos Poupança pode perder da inflação, mas há uma opção tão prática quanto ela? Investimento preferido do brasileiro, a poupança perde atratividade conforme cai a taxa básica de juros, que... 25/11/2019 04h00 Bloomberg Era de \"ganhos estratosféricos\" acabou, diz presidente do Bradesco A era dos \"ganhos estratosféricos\" acabou para os bancos brasileiros, pois as taxas de juros caíram para níveis... 22/11/2019 08h26 do UOL Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano R$ 24,2 bilhões: esse é o total que os quatro maiores bancos do país com ações em Bolsa - Itaú Unibanco, Banco do... 21/11/2019 04h00 Finanças Pessoais - Investimentos Já há fundos no país pagando menos do que você investiu; como não perder? Há fundos de renda fixa que estão pagando menos do que o dinheiro investido neles. Isso é normal em aplicações de... 20/11/2019 04h00 do UOL BC propõe renegociar dívidas se cliente fizer curso de educação financeira O presidente do BC (Banco Central), Roberto Campos Neto, afirmou nesta terça-feira que um projeto para renegociar... 19/11/2019 11h19 do UOL Com inflação, dólar só bate recorde de 2002 se fechar acima de R$ 10,81 O dólar comercial subiu hoje e fechou em valor recorde, a R$ 4,206. Antes, o maior valor do dólar desde o Plano... 18/11/2019 17h03 Estadão Conteúdo Apesar de corte no juro, cheque especial ainda é opção mais cara A Caixa Econômica Federal anunciou a redução dos juros do cheque especial para 4,99% ao mês - o que representa a... 18/11/2019 07h30 Reuters Bolsonaro diz que Copom pode reduzir juro a 4,5% e que torce por queda O presidente Jair Bolsonaro disse hoje que a taxa básica de juros pode ser reduzida para 4,5% ano na última... 14/11/2019 19h54 do UOL Dívidas com bancos representam mais da metade das pendências de negativados Pesquisa realizada pela Confederação Nacional de Dirigentes Lojistas (CNDL) e pelo Serviço de Proteção ao Crédito... 14/11/2019 16h03 Finanças Pessoais - Investimentos Antes havia 7 tipos de previdência, agora são 23; muda algo no seu bolso? Neste mês de novembro começou a valer uma nova classificação para os fundos de previdência privada aberta. Em vez... 14/11/2019 04h00 do UOL Cade adia decisão sobre prática anticompetitiva de Rede e Itaú Unibanco Foi adiada a decisão do Cade (Conselho Administrativo de Defesa Econômica) sobre ação feita entre as empresas Rede 13/11/2019 13h34 Estadão Conteúdo CAE do Senado aprova projeto de autonomia do Banco Central A Comissão de Assuntos Econômicos (CAE) do Senado aprovou hoje o relatório sobre o Projeto de Lei Complementar nº... 12/11/2019 15h09 do UOL Caixa reduz para 4,99% a taxa de juros do cheque especial A Caixa Econômica Federal anunciou hoje a redução da taxa de juros do cheque especial de 8,99% para 4,99% ao mês. 12/11/2019 13h45 do UOL Tecnologia aumenta disputa e ajuda a baratear crédito, diz diretor do BC As novas empresas de adquirência, aquelas que oferecem os serviços das maquininhas, são fundamentais para ampliar... 12/11/2019 12h40 Estadão Conteúdo Cadastro positivo é grande passo para compartilhamento de dado de crédito, diz BC Um dia após os cinco maiores bancos e cem instituições terem começado a enviar as informações sobre seus clientes... 12/11/2019 11h37 do UOL Economistas aumentam projeção para inflação em 2019 e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a projeção para a inflação, de 11/11/2019 08h43 Reuters Juros na ponta não caíram como o desejado pelo BC em 90% da massa de crédito, diz Campos Neto SÃO PAULO (Reuters) - Os juros na ponta não caíram como o desejado pelo Banco Central em 90% da massa de crédito,... 08/11/2019 11h20 do UOL Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde O lucro acumulado de Bradesco, Itaú Unibanco, Santander e Banco do Brasil neste ano é de R$ 59,7 bilhões, o maior... 07/11/2019 15h47 do UOL Cade vai recorrer de decisão sobre prática anticompetitiva de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) informou nesta quarta-feira (6) que recorrerá de uma liminar... 06/11/2019 14h36 do UOL Chefe do BC promete projeto para mudar cheque especial, mas não dá detalhes O presidente do BC (Banco Central) Roberto Campos Neto afirmou, na manhã desta quarta-feira (6), que um projeto... 06/11/2019 10h39 Estadão Conteúdo 'Investidor está aprendendo a viver com juro baixo e inflação sob controle', diz executivo do Credit Suisse Em um ambiente de taxa de juros baixa e inflação sob controle, o Credit Suisse vê nessa combinação a retomada dos... 06/11/2019 07h06 do UOL BC espera crescimento da economia no 3º tri e sinaliza novo corte de juros O Comitê de Política Monetária (Copom) do Banco Central (BC) estima que a economia deve ter apresentado... 05/11/2019 09h09 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 ver mais"}
