{"categorias":[""],"corpora":"Agência cita Previdência | S&#38;P eleva perspectiva para a nota de crédito do Brasil\nS&P eleva perspectiva para a nota de crédito do Brasil\nS&P eleva perspectiva para a nota de crédito do Brasil - 11/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 19h48 Atualizado: 11.dez.2019 às 21h04 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo e Brasília A agência de classificação de risco de crédito S&P elevou nesta quarta-feira (11), de estável para positiva, a perspectiva para o rating de longo prazo em moeda estrangeira do Brasil, hoje em BB- (três degraus abaixo do selo de bom pagador). A decisão foi divulgada no mesmo dia em que o risco-país alcançou o menor patamar em mais de seis anos. Vista da fachada da agência Standard & Poor's, hoje S&P Global, em Nova York - Brendan McDermid/Reuters Embora preveja que a relação dívida/PIB do país deva continuar a crescer nos próximos três anos, a agência citou a perspectiva de melhora da posição fiscal do país, após a aprovação da reforma da Previdência e com a perspectiva de continuidade da agenda fiscal em 2020, embora o risco de reveses continue material. A S&P foi a primeira a retirar o grau de investimento do país em 2015. Em entrevista à Folha em outubro, a analista principal da S&P para o rating soberano do Brasil, Livia Honsel, disse que a melhora da nota dependia de medidas para reduzir o déficit e estimular o crescimento de longo prazo. A expansão do PIB em 2020 já era vista como um fator fundamental tanto para a melhora da nota como para o apoio parlamentar à agenda econômica. Entenda como os setores econômicos no país se comportaram no 3º trimestre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"O viés positivo reflete perspectivas para uma elevação da nota em dois anos, se progressos adicionais --sejam em priorização, aprovação ou execução-- da ampla agenda fiscal e de crescimento do governo permitirem uma redução mais rápida dos déficits fiscais do Brasil e uma estabilização da dinâmica de dívida\", afirmou a S&P em comunicado. A S&P destacou que as medidas de consolidação fiscal promovidas pelo governo, aliadas à redução da taxa de juros e à agenda de reformas, devem contribuir para um crescimento mais forte e para perspectivas de investimentos ao longo dos próximos três anos. Nesta quarta-feira, o Copom (Comitê de Política Monetária) reduziu a taxa básica de juros de 5% para 4,5% ao ano. Segundo a agência, a nota do país também pode ser elevada se a dinâmica de crescimento do PIB (Produto Interno Bruto) começar a se comparar mais favoravelmente com países de nível de desenvolvimento econômico semelhante. Uma melhora do rating também pode advir de um fortalecimento do perfil externo do país, a despeito da volatilidade global, disse a S&P. A S&P disse que pode revisar a perspectiva para estável, caso questões econômicas ou de política prejudiquem a aprovação de reformas nos próximos dois anos, “abalando as perspectivas para a redução dos déficits públicos e estabilização das tendências de dívida, assim como limitando as perspectivas de crescimento de médio prazo”. Após a elevação da perspectiva, o Tesouro Nacional afirmou em nota que a decisão reflete a agenda de reformas econômicas implementadas pelo governo. \"Entre os principais pontos que motivaram a decisão, destacam-se a aprovação da reforma da Previdência, a recuperação do crescimento influenciado por uma demanda doméstica forte, a expectativa de redução dos déficits fiscais dos próximos anos e o cenário de taxas de juros estruturalmente mais baixas\", afirma. De acordo com o Tesouro, a agência de classificação de risco ressalta a importância da continuidade de reformas que flexibilizem e reduzam os gastos obrigatórios. \"As medidas encaminhadas ao Congresso pelo governo, como, por exemplo, a proposta que reformula o pacto federativo e busca reduzir a rigidez dos gastos obrigatórios, mostram-se essenciais para a continuidade do ajuste fiscal, possibilitando a retomada do crescimento e uma melhora da avaliação pelas agências de rating internacionais\", diz o Tesouro. Em novembro, a agência Fitch manteve o rating do Brasil em BB-, também três degraus abaixo do grau de investimento, e afirmou ver risco na instabilidade do governo Bolsonaro e no andamento das reformas econômicas na área fiscal. O governo tem destacado que, atualmente, o risco-país do Brasil medido pelo CDS (Credit Default Swap) de cinco anos está no menor patamar em mais de seis anos, mas a nota de crédito ainda não reflete isso. O índice funciona como um termômetro informal da confiança dos investidores em relação a economias, especialmente as emergentes, e sua queda pode indiciar uma melhora futura no grau de investimento do país. Nesta quarta-feira (11), o CDS está em 109 pontos, menor patamar desde maio de 2013, quando o Brasil ainda tinha o selo de bom pagador. O CDS começou a cair de forma mais vigorosa após a Reforma da Previdência passar no Congresso. A medida é vista como crucial para estabilizar a dívida pública, o que diminui o risco de um calote no futuro. Mas o CDS já vinha em trajetória de queda desde o começo do ano, acompanhando a euforia do mercado financeiro que se refletia em outros indicadores. Entre eles estão a alta da Bolsa brasileira para máximas históricas e a queda nos contratos de juros futuros (que sinalizam a remuneração exigida para emprestar ao governo e despencaram a patamares inimagináveis no Brasil). No início do mês, o secretário do Tesouro Nacional, Mansueto Almeida, disse esperar que, nos próximos meses, pelo menos duas agências de classificação de risco colocassem a nota de crédito do Brasil em perspectiva positiva, ou seja, com indicação de que o país subirá um degrau na escada que o separa do grau de investimento. “A perspectiva é muito boa [de ter melhora na nota de crédito do Brasil em 2020]. Se a gente persistir nas reformas o upgrade é questão de tempo”, afirmou o secretário. No mesmo dia, o ministro Tarcísio Freitas (Infraestrutura) disse que o país caminha para retomar o grau de investimento. “O que está faltando para o rating melhorar? Uma pequena ideia de crescimento. Se a gente começa a mostrar que está crescendo, essa nota de risco vai ser corrigida”, afirmou o ministro. Com Reuters compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/sp-eleva-perspectiva-para-a-nota-de-credito-do-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo melhora projeções para dívida pública em 2019 Brasil exporta mais soja para China do que aço para EUA Revisão na cobrança de energia coloca em xeque modelo de fazendas solares Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mercado Ver todas S&P eleva perspectiva para a nota de crédito do Brasil Exclusão de categorias profissionais do MEI é revogada Após alta, prefeito vai fixar preço da carne por ofício no Maranhão Ações da XP sobem mais de 27% e empresa vira 11ª brasileira mais valiosa Poupança perde competitividade com Selic a 4,5% Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
