{"categorias":[""],"corpora":"Mais Liga dos Campeões | Real vence com gols  de Rodrygo e Vini Jr.\nVitória por 3 a 1 superou falha do brasileiro Militão na defesa\nChampions: Real Madrid vence Brugge com gols de Rodrygo e Vinicius Jr. UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times Militão falha, mas Real vence com gols de Rodrygo e Vini Jr. na Champions Rodrygo e Vinicius Junior marcaram pelo Real Madrid contra o Club Brugge Imagem: Dean Mouhtaropoulos/Getty Images 00:00 Do UOL, em São Paulo 11/12/2019 18h53 Nada mudou. O Real Madrid venceu o Club Brugge por 3 a 1 hoje, na Bélgica, mas terminou a fase de grupos no segundo lugar do Grupo A da Liga dos Campeões. E não faltou \"brasilidade\": Rodrygo fez um golaço, mas Militão falhou na defesa e deixou Vanaken empatar; oportunista, Vinicius Junior marcou. Por fim, Modric fechou a conta. O time merengue, que já estava classificado para as oitavas de final, chegou a 11 pontos, mas começou a partida ciente de que não conseguiria alcançar o líder PSG, que foi a 16 hoje. Relacionadas Com gol de Neymar, PSG brilha coletivamente e faz 5 a 0 no Galatasaray Gabriel Jesus faz três e comanda goleada do City sobre o Dinamo Zagreb Torcedores do Galatasaray e polícia francesa entram em confronto em Paris Por outro lado, graças à goleada dos franceses por 5 a 0 sobre o Galatasaray, o Brugge confirmou a terceira posição e garantiu vaga na Liga Europa. Enquanto isso, PSG e Real, classificados para as oitavas da Champions, aguardam o sorteio de seus adversários na segunda-feira (16). Rodrygo abriu o placar aos sete minutos do segundo tempo, após receber de Odriozola e chutar com efeito no cantinho do gol. Dois minutos depois, porém, Militão errou feio ao tentar um passe na defesa e entregou a bola de presente para o Brugge. Dennis trombou com Rodrygo, venceu a disputa de corpo e serviu Vanaken, que empatou. Mas a igualdade não persistiu no marcador por muito tempo. Aos 19, Casemiro cruzou, Jovic ajeitou de cabeça, e Rodrygo não conseguiu dominar a bola. Vinicius Junior surgiu de trás e chutou rasteiro, acertando a rede da Liga dos Campeões pela primeira vez em sua carreira. Modric fechou o placar aos 46 com bonita finalização de fora da área. Imagem: Piroschka van de Wouw/Reuters O jogo não mudaria a vida do Real, mas ficou claro desde os primeiros instantes que a partida valia muito para o Brugge, que buscava a vaga na Liga Europa. O PSG já estava vencendo o Galatasaray, mas o time belga decidiu tentar fazer sua parte mesmo assim. Por isso, a equipe espanhola foi pressionada no início da partida. Aos 10, por exemplo, Tau chutou de bico, e Areola defendeu; no rebote, Balanta tirou tinta da trave e por pouco não abriu o placar para o Brugge. A intensidade rival testava o Real Madrid. Não foi por acaso que a primeira vez que o Real levou perigo na partida foi resultado de uma jogada de contra-ataque: se o Brugge tinha a posse de bola na frente, restava ao time merengue aproveitar os erros e se impor nos contra-ataques. Foi assim aos 14 minutos. Embora tenha sofrido falta, Casemiro não caiu na disputa, roubou a bola de Balanta e carregou a bola em velocidade. Próximo à área, o brasileiro tocou para Vinicius Junior, que acionou Jovic. O atacante chutou e exigiu boa defesa de Mignolet. O goleiro belga impediu o gol, mas foi salvo pela trave aos 33 do primeiro tempo, quando Isco levou a bola até a entrada da área, frontalmente para o gol, mas com adversários atrapalhando seu campo de visão, e finalizou rasteiro para tirar tinta da trave direita. O Brugge ainda teve um gol anulado com Dennis nos acréscimos, mas o atacante estava mesmo em posição irregular - o VAR validou a decisão do auxiliar de campo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Atlético-MG autoriza emissário a conversar com Jorge Sampaoli para 2020 De mais desejado a temido: o que mudou na imagem do Palmeiras no mercado? Sampaoli agradece e se despede do Santos: \"Os levarei na alma\" Esporte Liga dos Campeões 2019/2020 Real Madrid Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Lancepress Gabriel Jesus celebra seu 100º gol e hat-trick na Champions: \"Noite mágica\" Na última rodada da fase de grupos da Liga dos Campeões, Gabriel Jesus finalmente voltou a marcar na competição. Sem balançar as redes desde a primeira rodada, contra o Shakhtar, Jesus fez um hat-trick frente ao Dínamo Zagreb, nesta quarta, na vitória do City por 4 a 1. Ir para matéria completa Lancepress CR7 marca, Juventus vence e elimina Bayer da Champions O Bayer Leverkusen está fora da Liga dos Campeões. Os alemães receberam a Juventus - previamente classificada para o mata-mata na liderança do Grupo D - precisando vencer e de uma derrota do Atlético de Madri sobre sobre o Lokomotiv Moscou. Mas nenhuma das coisas aconteceu. A equipe italiana venceu por 2 a 0, com gols de Cristiano Ronaldo e Higuaín, e decretou a eliminação dos rubro-negros - que na terceira colocação, vão disputar a Liga Europa. O Atleti bateu os russos na Espanha e ficou com a vaga. Ir para matéria completa UOL Esporte - Futebol Cristiano Ronaldo se irrita ao ter pescoço agarrado por invasor de campo Cristiano Ronaldo marcou na vitória da Juventus sobre o Bayer Leverkusen por 2 a 0 hoje, na Alemanha, mas não teve uma noite totalmente tranquila. O português se irritou com um homem que invadiu o campo e agarrou seu pescoço para tirar uma selfie. Ir para matéria completa UOL Esporte - Futebol Com gol de Neymar, PSG brilha coletivamente e faz 5 a 0 no Galatasaray O Paris Saint-Germain não teve dificuldades hoje para confirmar seu favoritismo e conquistar mais uma vitória na Liga dos Campeões da Europa. Jogando no Parc des Princes pela sexta rodada do Grupo A da competição, o time francês bateu o Galatasaray por 5 a 0. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus faz três e comanda goleada do City sobre o Dinamo Zagreb Já classificado para as oitavas de final da Liga dos Campeões da Europa como líder do Grupo C, o Manchester City visitou hoje o Dinamo Zagreb e não decepcionou: mesmo poupando alguns de seus principais jogadores, venceu por 4 a 1, com grande atuação de Gabriel Jesus - o ex-palmeirense marcou três vezes para o time inglês. O jogo, realizado no Stadion Maksimir, foi válido pela sexta rodada da competição. Ir para matéria completa EFE Torcedores do Galatasaray e polícia francesa entram em confronto em Paris Um grupo de torcedores do Galatasaray entrou em confronto com a polícia hoje, horas antes do jogo da equipe com o Paris Saint-Germain, que acontecerá no estádio Parc des Princes, na França, pela Liga dos Campeões. Ir para matéria completa Reuters Lampard diz ter esperança de reforçar ataque do Chelsea em janeiro O técnico do Chelsea, Frank Lampard, disse que tem esperança de contratar um meia-atacante em janeiro para compensar a perda do belga Eden Hazard, que migrou para o Real Madrid na pré-temporada. Ir para matéria completa Lancepress Clima tenso em vestiário do Napoli causou demissão de Ancelotti, diz jornal Os problemas que resultaram no pedido de demissão de Carlo Ancelotti do Napoli após a vitória e classificação do time italiano às oitavas de final da Liga dos Campeões foram expostos. Segundo o Marca, da Espanha, o relacionamento dele com o presidente Aurelio De Laurentiis era péssimo a ponto do comandante recusar cinco propostas de renovação contratual. No último termo assinado, o treinador teria ainda mais 18 meses de serviço junto ao time italiano. Ir para matéria completa UOL Esporte - Futebol Hoje no Barça, De Jong reage com tristeza ao ver Ajax eliminado no telão Enquanto seus companheiros comemoravam a passagem às oitavas de final da Liga dos Campeões, o meio-campista do Barcelona Frankie De Jong chamou a atenção dos torcedores ao ver no telão que o seu ex-clube, o Ajax, havia sido eliminado da competição. Ir para matéria completa UOL Esporte - Futebol Real e Chelsea devem ter \"pedreiras\" nas oitavas da Champions; veja chances Com a fase de grupos da Liga dos Campeões se aproximando de seu final, os possíveis cruzamentos das oitavas de final já estão bem delineados. E times de peso como Real Madrid e Chelsea, que terminaram na segunda colocação de seus grupos, já sabem que muito provavelmente vão enfrentar verdadeiras \"pedreiras\" já de cara no mata-mata. Ir para matéria completa Resumo da 6ª rodada da Liga dos Campeões Ir para matéria completa Lancepress Klopp pensa no Inglês, mas valoriza Mundial: \"É muito importante para nós\" O Liverpool venceu o RB Salzburg, hoje, por 2 a 1 e garantiu a classificação para a fase de mata-mata da Liga dos Campeões. Após a partida, Jurgen Klopp voltou a analisar o caminho até o Mundial de Clubes e o possível confronto com o Flamengo. Em entrevista ao 'Esporte Interativo', o treinador alemão explicou que, no momento, o pensamento está nos dois jogos que precedem a decisão do torneio da Fifa. Ir para matéria completa Lancepress Aos 17, Ansu Fati comemora 1º gol na Champions: \"Estádio ficou em silêncio\" Com apenas 17 anos de idade, o jovem Ansu Fati foi decisivo para o Barcelona nesta terça-feira. Em seu terceiro jogo pela Liga dos Campeões, a joia catalã marcou seu primeiro gol na competição e, de quebra, deu a vitória ao Barça frente a Inter de Milão, por 2 a 1, fora de casa. Ir para matéria completa Lancepress Conte lamenta eliminação da Inter na Champions: \"Merecíamos mais\" Hoje, a Internazionale de Milão teve a chance de avançar para as oitavas de finais da Liga dos Campeões, mas falhou com derrota por 2 a 1 para um Barcelona cheio de reservas e ficou pelo caminho, apenas na 3ª colocação do Grupo F, com a vaga para a Liga Europa. Ir para matéria completa UOL Esporte - Futebol Napoli demite Ancelotti mesmo após vitória por goleada e vaga na Champions O Napoli goleou o Genk por 4 a 0 hoje e se classificou para as oitavas da Liga dos Campeões, mas Carlo Ancelotti foi demitido mesmo assim. A imprensa italiana especula que Gattuso pode assumir a equipe. Ir para matéria completa Lancepress Chelsea sofre no fim, mas bate o Lille e avança na Liga dos Campeões O Chelsea foi dominante na maior parte do jogo, mas no fim a situação ficou dramática para conquistar a classificação às oitavas de final da Liga dos Campeões. Hoje, os Blues venceram o Lille por 2 a 1, no Stamford Bridge, em Londres. Tammy Abraham e Azpilicueta fizeram para os donos da casa, e Remy assustou os ingleses, mas não colocou água no chope. Ir para matéria completa UOL Esporte - Futebol Barça vence e deixa Inter fora das oitavas da Champions; Dortmund avança O Barcelona foi a campo contra a Inter de Milão, hoje, com um time repleto de reservas e mesmo assim venceu, fora de casa, por 2 a 1. Carles Pérez e Ansu Fati fizeram os gols dos espanhóis, enquanto Lukaku descontou. O resultado no Giuseppe Meazza eliminou os italianos e ajudou o Borussia Dortmund, que bateu o Slavia Praga no outro jogo do grupo F, a se classificar às oitavas de final da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Ele virou o goleiro mais jovem a jogar a Champions e falhou em 3 minutos Maarten Vandevoordt viveu um dia de sentimentos mistos hoje, quando se tornou o goleiro mais jovem a entrar em campo em jogo da Liga dos Campeões da Europa. O belga foi titular do Genk aos 17 anos e 287 dias, mas cometeu um erro logo aos três minutos e viu a estreia virar um desafio mental. No fim, seu time tomou 4 a 0 do Napoli, que se classificou para as oitavas de final. Ir para matéria completa UOL Esporte - Futebol Liverpool bate Salzburg, avança em 1º na Champions e respira para o Mundial O Liverpool venceu o RB Salzburg por 2 a 0 hoje, na Áustria, e se classificou para as oitavas de final da Liga dos Campeões. O time inglês correu risco de ser eliminado na última rodada, mas os gols de Keita e Salah trouxeram a vaga, a primeira colocação do grupo e, consequentemente, uma dose de tranquilidade para a equipe que estreará no Mundial de Clubes no dia 18. Ir para matéria completa AFP No Real Madrid, Zidane não acredita que Hazard tenha que ser operado O técnico do Real Madrid, Zinedine Zidane, afirmou hoje que não acredita que o atacante belga Eden Hazard tenha que passar por cirurgia no tornozelo, uma lesão que o impede de jogar amanhã contra o Brugge, pela Liga dos Campeões. Ir para matéria completa Lancepress Real Madrid relaciona Vinícius Jr. e Rodrygo para jogo da Liga dos Campeões Antes de disputar a última rodada da fase de grupos, o Real Madrid já está classificado para a próxima fase da Liga dos Campeões da Europa. Na próxima quarta-feira, os Merengues enfrentam o Brugge, da Bélgica, fora de casa, às 17h (de Brasília). O Real entra em campo somente para cumprir tabela, já que o PSG é o líder e não pode mais ser alcançado. Ir para matéria completa AFP \"A mala de um técnico está sempre pronta\", afirma Ancelotti Roma, 9 dez 2019 (AFP) - O técnico do Napoli, Carlo Ancelotti, sob pressão após uma série de resultados ruins, lembrou nesta segunda-feira (9) que \"a mala de um treinador está sempre pronta\", mas afirmou estar buscando soluções. Ir para matéria completa AFP Messi fica fora de duelo do Barcelona contra Inter de Milão na Champions Lionel Messi, autor de três gols contra o Mallorca (5 a 2) no sábado, não foi relacionado pelo Barcelona, primeiro colocado e já classificado às oitavas de final da Liga dos Campeões, para enfrentar a Inter de Milão amanhã na última rodada da fase de grupos da competição. Ir para matéria completa UOL Esporte - Futebol Mundial, Champions, Barça x Real: o que 2019 tem de futebol pós-Brasileirão O término do Campeonato Brasileiro costuma deixar o fã de futebol do país apreensivo sobre como serão os dias até que o calendário nacional seja retomado com os Estaduais em janeiro. Ao que depender das últimas semanas de 2019, no entanto, os torcedores terão pouco tempo para sentir saudade da bola rolando. Ir para matéria completa EFE Witsel passa por cirurgia no rosto e desfalcará Dortmund até o fim do ano O volante belga Axel Witsel, do Borussia Dortmund, feriu o rosto em um acidente doméstico e ficará afastado dos gramados até o final deste ano, informou o clube alemão nesta segunda-feira. Ir para matéria completa UOL Esporte - Futebol Capitães de Inter de Milão x Barça usarão braçadeira contra o racismo Inter de Milão e Barcelona farão uma ação em conjunto contra o racismo. Os capitães dos dois clubes usarão faixas especiais contra a discriminação racial durante o confronto das equipes pela Liga dos Campeões, que acontece amanhã. Ir para matéria completa AFP Sancho foi punido pelo Borussia Dortmund por indisciplina Jadon Sancho não foi titular do Borussia Dortmund, na quarta-feira (27), na Liga dos Campeões contra o Barcelona devido a uma punição por um novo capítulo de indisciplina, mas seguirá no clube até o fim da temporada, informou o diretor esportivo do clube alemão, Michael Zorc. Ir para matéria completa UOL Esporte - Futebol Barcelona: Dembélé ficará afastado por dez semanas após nova lesão Dembélé segue em má fase quando o assunto são lesões em sua passagem pelo Barcelona. Em seu oitavo problema físico em dois anos de clube, agora ele ficará cerca de dez semanas afastado da equipe, por uma lesão muscular na perna. Ir para matéria completa UOL Esporte - Futebol Com Champions em risco, Liverpool jogará Mundial em meio a \"maratona\" O Liverpool não conseguiu cumprir a missão de se classificar antecipadamente à próxima fase da Liga dos Campeões e, ao ficar no empate em casa por 1 a 1 com o Napoli, vai ter que encarar uma maratona desgastante em dezembro com a vaga na principal competição da temporada em risco. Em meio a incríveis dez partidas em 30 dias até o final do ano, o time terá um duelo de vida ou morte na Áustria e, claro a disputa do Mundial de Clubes, no Qatar. Ir para matéria completa UOL Esporte - Futebol Dupla \"LuLa\" brilha e fecha ainda mais as portas para Gabigol na Inter Muita gente não entende as razões para que a Internazionale não dê mais uma chance a Gabigol, mesmo após um ano decisivo e artilheiro no Brasil. O clube italiano leva em conta o fracasso do atacante entre 2016 e 2017, justamente o que motivou os empréstimos seguidos para Benfica, Santos e Flamengo, mas também se apoia nos resultados que alcançou ao formar a dupla \"LuLa\". Ir para matéria completa UOL Esporte - Futebol Neymar encara frustração pessoal e questões técnicas com \"nota 4\" na França Neymar e pessoas em seu entorno estão irritadiços, fruto de uma frustração pessoal do atacante no Paris St. Germain. A reportagem apurou que ele e seu estafe imaginavam que, neste ponto da temporada, já estariam vivendo um ambiente de grandes jogos, de preferência como a figura decisiva em campo. No PSG, porém, a avaliação é que ele é atleta com defasagem física por conta da baixa presença em partidas na temporada —sete em um total de 20 jogos do time. Como reflexo, o craque brasileiro encara pela primeira vez na França uma enxurrada de críticas de origem também técnica, algo raríssimo em sua carreira. Como exemplo, Le Parisien e L'Equipe, dois dos principais jornais do país, chegaram a dar nota 4 nas útlimas avaliações de atuação do brasileiro. Ir para matéria completa UOL Esporte Resumo da 5ª rodada da Liga dos Campeões Confira os resultados e as informações do fechamento da quinta rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Liverpool leva susto, empata com Napoli e ainda não avança na Champions Liverpool e Napoli empataram por 1 a 1 hoje, em Anfield Road, na Inglaterra, pela quinta rodada da fase de grupos da Liga dos Campeões. Os gols foram feitos por Mertens, em lindo chute cruzado e indefensável para Alisson, e por Lovren, que saltou para empatar pelos ingleses. Ir para matéria completa UOL Esporte - Futebol Barça vence Dortmund com brilho de Messi e vai às oitavas da Champions O Barcelona está classificado às oitavas de final da Liga dos Campeões. O Barça venceu o Borussia Dortmund, hoje, por 3 a 1, no Camp Nou, e se garantiu na próxima fase da Champions. Messi foi o destaque em seu 700º jogo pelo clube catalão. O camisa 10 marcou uma vez e deu belas assistências para Suárez e Griezmann. Sancho descontou. Ir para matéria completa UOL Esporte - Futebol Juiz leva bolada na cara e fica desnorteado em Barça x Dortmund O árbitro Clement Turpin levou uma bolada na cara durante a partida de hoje entre Barcelona e Borussia Dortmund, no Camp Nou, pela fase de grupos da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol \"Neymar está c... para o PSG e seus sócios\", diz ex-jogador francês O ex-jogador francês Emmanuel Petit, que hoje atua atrás das câmeras, como comentarista, criticou duramente Neymar, afirmando que o brasileiro é um atleta que só atua para ele próprio. Ir para matéria completa UOL Esporte - Futebol Real Madrid: Hazard perderá duas partidas após lesão na Champions Eden Hazard vai ter de ficar afastado por pelo menos dez dias, de acordo com um boletim médico divulgado pelo Real Madrid. O jogador se machucou ontem, no duelo contra o PSG, pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Cristiano Ronaldo é tietado por Luan Santana após jogo: \"Maior do mundo\" Na Itália com os amigos, o cantor Luan Santana foi assistir de camarote a partida entre Juventus e Atlético de Madri, pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Barcelona x Borussia Dortmund pela Champions League O Barcelona recebe o Borussia Dortmund, hoje, às 17h (de Brasília), pela quinta rodada da fase de grupos da Champions League. O duelo no Camp Nou terá transmissão do Facebook do Esporte Interativo e do EI Plus no UOL Esporte Clube. Ir para matéria completa UOL Esporte Resumo da 5ª rodada da Liga dos Campeões - 27/11 Confira os resultados e as informações da abertura da quinta rodada da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Irritado com reserva, Neymar adota silêncio no PSG; Tuchel pede paciência A decisão de Thomas Tuchel de colocar Neymar como opção no banco de reservas no duelo contra o Real Madrid, na noite de hoje (26), no Santiago Bernabéu, pela Liga dos Campeões, gerou irritação no brasileiro. O anseio do jogador em participar da partida era grande, e nem a oportunidade de atuar nos 45 minutos finais foram suficientes para amenizar a situação. Em campo, a atuação do camisa 10 foi pouco destacada no empate por 2 a 2. Ir para matéria completa UOL Esporte - Futebol Jogadores do Brugge são expulsos após comemoração de empate com Galatasaray Dois jogadores do Club Brugge foram expulsos após comemoração eufórica em partida com Galatasaray, válida pela Liga dos Campeões, em Istambul, hoje à noite. Ir para matéria completa UOL Esporte - Futebol Técnico do PSG: \"Não tenho medo de perder Neymar por não ser titular\" O técnico do PSG, Thomas Tuchel, afirmou que não teme que Neymar saia do PSG por ter começado no banco de reservas na partida contra o Real Madrid, hoje, válida pela Champions League. Ir para matéria completa Lancepress Dybala faz golaço, Juve bate Atlético e garante liderança do Grupo D Em casa, a Juventus garantiu a primeira colocação do Grupo D da Liga dos Campeões. No Allianz Stadium, a Juve bateu o Atlético de Madrid por 1 a 0, graças a um golaço marcado por Paulo Dybala, no final do primeiro tempo, que levou a Velha Senhora aos 13 pontos ganhos em 15 disputados. Ir para matéria completa UOL Esporte - Futebol Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho José Mourinho saiu grato a um personagem peculiar em sua reestreia na Liga dos Campeões da Europa. Além de agradecer aos jogadores do Tottenham pela vitória por 4 a 2 de virada sobre o Olympiacos, o treinador português cumprimentou um gandula da equipe inglesa, responsável por \"construir\" a jogada que levou o time de Londres ao empate por 2 a 2 naquele momento. Ir para matéria completa UOL Esporte - Futebol PSG reage em dois minutos e empata com Real na volta de Neymar à Champions O Real Madrid vencia por 2 a 0 e dominava o PSG, mas os franceses precisaram de dois minutos para empatar o jogo. Final: 2 a 2 no Santiago Bernabéu em duelo válido pela quinta rodada da fase de grupos da Champions League. Benzema fez os dois dos donos da casa, enquanto Mbappé e Sarabia deixaram tudo igual. Ir para matéria completa UOL Esporte - Futebol City cede empate ao Shakhtar, mas avança como 1º do grupo na Champions O Manchester City só empatou com o Shakhtar Donetsk por 1 a 1 hoje, na Inglaterra, mas garantiu vaga nas oitavas de final da Liga dos Campeões da Europa. A partida, que teve ritmo morno, contou com gols de Gundogan em boa jogada de Gabriel Jesus, autor da assistência, e de Solomon. Ir para matéria completa"}
