{"categorias":[""],"corpora":"Em Lago Verde | Após alta, prefeito vai fixar preço da carne por ofício no Maranhão\nApós alta, prefeito vai fixar preço da carne por ofício no Maranhão\nApós alta, prefeito vai fixar preço da carne por ofício no Maranhão - 11/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Após alta, prefeito vai fixar preço da carne por ofício no Maranhão Município chegou a limitar em R$ 12 o kg da carne sem osso e R$ 15 com osso, mas suspendeu decreto e discutirá novo preço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 17h19 Atualizado: 11.dez.2019 às 20h41 Ouvir o texto Diminuir fonte Aumentar fonte Yala Sena Teresina A Prefeitura de Lago Verde, no Maranhão, decidiu fixar o preço da carne bovina com osso e sem osso. Um decreto anterior, do dia 6, chegou a estabelecer R$ 12 o kg para a peça sem osso e R$ 15 com osso, mas o documento foi revogado. Uma nova tabela de preços será anunciada. O valor a ser fixado no decreto é o máximo permitido, independentemente do tipo de corte. A decisão de taxar o preço da carne, no dia 6, causou polêmica com fazendeiros e açougueiros, que avaliaram como muito baixo os valores de R$ 12 e R$ 15 o kg. Na prática, os clientes encontravam o kg da carne vendido mais caro, a R$ 15 e R$ 20, respectivamente. Preço das carnes havia sido fixado entre R$ 12 e R$ 15 - Mateus Bruxel/Folhapress A prefeitura convocou reunião para esta quinta-feira, para tratar do assunto com os donos de açougues. A proposta da prefeitura é encaminhar nova tabela de preço via ofício. \"O decreto foi atípico. É cultural na cidade a prefeitura intervir no preço da carne. Fazemos reunião com os magarefes [açougueiros] e encaminhamos a decisão. Vamos fazer isso novamente. O prefeito assinou sem olhar o decreto\", disse o secretário de Fazenda e Planejamento do município, Geyson Monteiro Aragão. Responsável por taxação de preços na cidade, o secretário disse que nem ele sabia do decreto. \"Estava viajando e não sei de onde partiu esse decreto\", disse. Decreto da Prefeitura de Lago Verde, no Maranhão, que foi revogado após açougueiros reclamarem do limite de preço; novo documento será fixado - Divulgação Desde novembro, Lago Verde, que tem 15.400 habitantes, enfrenta a alta do preço da carne. O município vive da pecuária, agricultura e pesca, mas é rodeada de fazendas que criam gado. Segundo Aragão, os dez açougueiros da cidade alegam que estão com dificuldades de encontrar carne para comprar. \"A informação que temos é que os fazendeiros estão dificultando a venda de bois na cidade. Vamos dialogar com todos eles para chegarmos a um consenso\". \"Vamos tentar baixar o preço da carne pelo menos esse final de ano, pois a população está nos pressionando\". compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados alimentação inflação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/apos-alta-prefeito-vai-fixar-preco-da-carne-por-oficio-no-maranhao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Estávamos fazendo um desserviço, diz presidente da Via Varejo sobre venda online Atrás de Magazine Luiza, dona da Casas Bahia quer retomar guerra do varejo Mais de 50% dos brasileiros acham que a inflação vai subir, diz Datafolha Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mercado Ver todas S&P eleva perspectiva para a nota de crédito do Brasil Exclusão de categorias profissionais do MEI é revogada Após alta, prefeito vai fixar preço da carne por ofício no Maranhão Ações da XP sobem mais de 27% e empresa vira 11ª brasileira mais valiosa Poupança perde competitividade com Selic a 4,5% Principais do dia Compartilhar S&P eleva perspectiva para a nota de crédito do Brasil Agência cita aprovação da reforma da Previdência e perspectiva de novos ajustes 11.dez.2019 às 19h48 Compartilhar Prefeito Bruno Covas é encaminhado à UTI com sangramento no fígado Tucano estava internado no hospital em SP para passar por sessão de quimioterapia 11.dez.2019 às 18h31 Compartilhar Após exames, Bolsonaro diz que há possibilidade de ter câncer de pele Presidente passou por consulta no Hospital da Força Aérea Brasileira, em Brasília 11.dez.2019 às 18h53 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
