{"categorias":[""],"corpora":"Ex-Botafogo | Palmeiras oficializa Anderson Barros como diretor de futebol do clube\nPalmeiras oficializa Anderson Barros como diretor de futebol do clube\nPalmeiras oficializa Anderson Barros, ex-Botafogo, como diretor de futebol - 11/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Palmeiras oficializa Anderson Barros, ex-Botafogo, como diretor de futebol Anderson Barros é o novo diretor de futebol do Palmeiras Imagem: Fabio Menotti/Ag. Palmeiras/Divulgação 00:00 Do UOL, em São Paulo 11/12/2019 18h20 O Palmeiras oficializou a chegada de Anderson Barros para o cargo de diretor de futebol. O executivo deixou o Botafogo na noite de ontem e já foi anunciado pelo time paulista nesta quarta-feira (11). O contrato assinado é de dois anos, até o término da gestão de Maurício Galiotte. Ele chega ao Palestra Itália após indicação de Cícero Souza, gerente de futebol alviverde. O profissional de 51 anos é formado em Educação Física (UFRJ) e bacharel em direito pela Gama Filho, além de pós-graduado em administração esportiva pela Getúlio Vargas. No mercado há 25 anos, ele tem seis títulos estaduais como as suas principais conquistas: 2004 pelo Flamengo, 2006 e 2008 pelo Figueirense, 2010 e 2018 pelo Botafogo e 2016 pelo Vitória. Ele ainda foi vice-campeão da Copa do Brasil com o Figueirense, em 2007, e conduziu o Botafogo à melhor campanha do clube na história dos pontos corridos, com a 6ª colocação em 2010. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora De mais desejado a temido: o que mudou na imagem do Palmeiras no mercado? Sampaoli agradece e se despede do Santos: \"Os levarei na alma\" Com gol de Neymar, PSG brilha coletivamente e faz 5 a 0 no Galatasaray Botafogo Esporte do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Neto recorda passagem por Palmeiras e briga com Leão: \"Sem arrependimentos\" Apresentador e comentarista da TV Band, o Craque Neto publicou hoje (11) em suas redes sociais uma foto com a... 11/12/2019 17h28 \"O Palmeiras vai trocar o pneu com o carro andando\", diz Ana Thaís Matos Presente no Seleção SporTV desta quarta-feira, Ana Thaís Matos criticou o planejamento do Palmeiras para a... 11/12/2019 15h42 Não foi só no Santos: Sampaoli acumula saídas polêmicas na carreira A passagem de Jorge Sampaoli pelo Santos foi marcante, mas nem a relação íntima com a torcida impediu o adeus... 11/12/2019 15h37 Por que o Palmeiras cogitou contratar dirigente do São Paulo O Palmeiras deve mesmo fechar com Anderson Barros, ex-Botafogo, para ser o novo diretor de futebol do clube. Mas a 11/12/2019 15h00 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Adeus? Luan dá indício de que pode sair na reformulação do Palmeiras Em maio, Luan renovou seu contrato com o Palmeiras até 31 de março de 2023, mas pode sair na reformulação... 11/12/2019 09h00 De mais desejado a temido: o que mudou na imagem do Palmeiras no mercado? Há um ano, o Palmeiras era cotado no Brasil como o clube mais desejado para se trabalhar. Sua diretoria reclamava, 11/12/2019 04h00 Sampaoli está no Rio à espera do Palmeiras, mas terá de abaixar pedida Depois do pedido de demissão anunciado pelo Santos na noite desta terça-feira (10), Jorge Sampaoli está no Rio de... 11/12/2019 00h34 Após não de Cerri, Palmeiras estuda nomes de diretores de São Paulo e Bota Depois de escutar mais um \"não\", agora de Diego Cerri, que preferiu continuar no Bahia, o Palmeiras volta a... 10/12/2019 21h50 Cerri recusa convite, e Palmeiras volta ao mercado por diretor executivo O Palmeiras vai voltar ao mercado para contratar um diretor executivo. Depois de escolher Diego Cerri, do Bahia,... 10/12/2019 19h26 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Comentaristas do Sportv criticam Palmeiras por saída de Prass: \"desastre\" Fernando Prass se despediu hoje (10) do Palmeiras, em evento realizado no clube. A saída do goleiro, que defendeu... 10/12/2019 18h11 Mercado da Bola 2020: Quem chega e quem sai do Palmeiras O Palmeiras terminou 2019 sob grande pressão exercida por sua torcida e até por conselheiros e diretores. O... 10/12/2019 17h46 \"Gostaria que o Sampaoli permanecesse no Santos\", diz Casagrande Com futuro incerto no Santos, além do interesse do Palmeiras, Jorge Sampaoli, para Walter Casagrande, deveria... 10/12/2019 15h23 Com Thiago Neves, Pato e Borja, Donos da Bola elege piores do Brasileirão Inspirado do Bola de Prata, premiação da ESPN aos destaques do Campeonato Brasileiro, o Os Donos da Bola, programa 10/12/2019 14h33 Blogueiros: Qual o melhor destino para Sampaoli? Palmeiras ou Santos? O destino de Jorge Sampaoli para a temporada 2020 continua em aberto no Mercado da Bola. Palmeiras? Santos?... 10/12/2019 14h08 \"O diretor teve uma estratégia que selou o meu destino\", diz Prass em adeus Em entrevista coletiva nesta terça-feira (10), Fernando Prass tentou explicar o motivo de a sua saída do Palmeiras 10/12/2019 13h10 Brasileiros têm mais títulos juntos do que argentinos na Libertadores-20 A Copa Libertadores 2020, aos poucos, vai ganhando forma. No fim de semana, o torneio chegou a 42 garantidos, com... 10/12/2019 12h00 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Juca: \"São Paulo no momento está à frente do Corinthians e do Palmeiras\" O São Paulo terminou a temporada 2019 com altos e baixos, mas garantiu a classificação para a fase de grupos da... 10/12/2019 12h00 Fla, Palmeiras ou Europa? Por que Gustavo Henrique é \"o cara\" do mercado O zagueiro Gustavo Henrique, 26, não estará no Santos na temporada de 2020. Com o contrato se encerrando em 31 de... 10/12/2019 04h05 7 jogadores que podem deixar o futebol brasileiro na janela de janeiro O Mercado da Bola não é feito apenas de chegadas. Todo torcedor que ver seu clube se reforçando com ótimos... 10/12/2019 04h00 O \"time dos sonhos\" do Brasileirão 2019! Bem, meus amigos, pesquisei muito nas últimas horas para chegar a esse grupo de craques do campeonato nacional. 10/12/2019 04h00 Ironizada de Dudu em Sassá é o mais gostoso da bola, sem briga Há algumas semanas, conversando com um amigo palmeirense, disse que o time dele não tinha mais nada a fazer no... 10/12/2019 04h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Em disputa, Santos e Palmeiras esperam redução de cifras de Sampaoli Palmeiras e Santos terão mais uma terça-feira de espera para entenderem se poderão contar ou não com Jorge... 10/12/2019 04h00 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Henrique Dourado se despede do Palmeiras: \"Não foi como esperava\" Henrique Dourado utilizou seu Instagram para se despedir do Palmeiras. Emprestado de graça pelo Henan Jianye... 09/12/2019 15h47 Jorge confirma saída do Santos e \"expectativa grande\" para voltar ao Monaco Jorge confirmou hoje (9) que não permanece no Santos em 2020. Eleito o melhor lateral esquerdo do Campeonato... 09/12/2019 13h48 Posse de Bola: \"Sampaoli fez com Flamengo o que Mano imaginou que pudesse\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 09/12/2019 13h06 Juiz acertou ao encerrar Cruzeiro e Palmeiras antes do tempo regulamentar O Brasileirão chegou ao fim com um saldo positivo na utilização da tecnologia do VAR. As decisões finais ficaram... 09/12/2019 13h06 Sampaoli se reúne com presidente do Santos, sai pessimista e adia decisão A reunião entre Jorge Sampaoli e José Carlos Peres terminou sem uma decisão nesta segunda-feira (9). Os dois... 09/12/2019 13h00 Palmeiras: o que fez Diego Cerri vencer a concorrência para ser diretor O Palmeiras deve anunciar em breve a contratação de Diego Cerri para o cargo de diretor de futebol. Ele venceu a... 09/12/2019 12h00 Brasileirão termina com três técnicos \"vivos\" em dança que teve 24 trocas As edições recentes do Campeonato Brasileiro têm um roteiro parecido: troca de técnico, troca de técnico e mais... 09/12/2019 12h00 Flamengo domina seleção do Brasileirão votada pelos internautas do UOL O Flamengo dominou a seleção do Brasileirão, escolhida pelos internautas do UOL. Das 12 posições possíveis (11... 09/12/2019 04h00 Resultado, explosão e incógnita: Jorges fazem barulho no Brasileiro de 2019 O Campeonato Brasileiro de 2019, encerrado ontem (8), foi marcado pelo sucesso dos estrangeiros Jorge Jesus e... 09/12/2019 04h00 \"Palestra de Primeira\": Por que o palmeirense comemorou a queda do Cruzeiro O Palmeiras venceu o Cruzeiro por 2 a 0 ontem (8), em pleno Mineirão, pela última rodada do Campeonato Brasileiro, 09/12/2019 04h00 Queda do Cruzeiro confirma diminuição de jogos do SporTV no Brasileiro 2020 O rebaixamento do Cruzeiro confirma a diminuição de jogos que a Globo transmitirá em TV fechada no Campeonato... 09/12/2019 04h00 O que Jorge Sampaoli quer para permanecer no Santos em 2020 A possibilidade de permanência de Jorge Sampaoli no Santos em 2020 passa diretamente pela contratação de reforços. 09/12/2019 04h00 Marcos zoa Cruzeiro com foto do céu azul tirada em uma \"segunda\" O ex-goleiro Marcos, ídolo do Palmeiras, não perdoou o rebaixamento do Cruzeiro. A queda do time mineiro foi... 08/12/2019 20h42 Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0... 08/12/2019 19h55 Santos e Palmeiras seriam campeões em quatro edições do BR com 74 pontos O Flamengo teve campanha espetacular e quebrou vários recordes durante a conquista do Campeonato Brasileiro de... 08/12/2019 19h04 Violência no Mineirão: Palmeiras cancela entrevista coletiva após o jogo As cenas de violência no Mineirão após a derrota do Cruzeiro para o Palmeiras por 2 a 0, que confirmou o... 08/12/2019 18h34 'Imagem horrível', diz Cléber Machado enquanto bombas explodem no Mineirão As imagens finais da vitória do Palmeiras sobre o Cruzeiro, por 2 a 0, no Mineirão, incomodaram Cléber Machado.... 08/12/2019 18h32 Sampaoli iguala Felipe Melo e \"se infiltra\" em top 10 de cartões amarelos O técnico Jorge Sampaoli, do Santos, levou um cartão amarelo por reclamação durante o jogo de hoje (8) entre sua... 08/12/2019 18h25 Palmeiras vence e condena Cruzeiro ao rebaixamento Cruzeiro recebe o Palmeiras no Mineirão neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro... 08/12/2019 18h21 ASSISTA: Dudu faz o segundo do Palmeiras no Mineirão Bruno Henrique recebe na ponta direita, cruza e Dudu aparece livre na área. O camisa 7 testa firme e amplia a... 08/12/2019 17h56 ver mais"}
