{"categorias":[""],"corpora":"Trio Armandinho, Dodô e Osmar abre desfile da pipoca com Bia Villa-Chan na Barra\nHerdeiros de um dos criadores do trio elétrico Osmar, os irmãos Macêdo trouxeram a pernambucana Bia Villa-Chan para fazer a festa do folião pipoca na Barra, à bordo do trio Armandinho, Dodô e Osmar, nesta noite de domingo (23). O desfile abre a noite de atrações sem corda, que também terá as apresentações de Luiz Caldas, Alinne Rosa, projeto Afropunk (com Baiana System), Paulinho Boca, La Fúria e ÀTTØØXXÁ. Leia mais (02/23/2020 - 21h00)\nF5 - Celebridades - Carnaval - Trio Armandinho, Dodô e Osmar abre desfile da pipoca com Bia Villa-Chan na Barra - 23/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Carnaval Trio Armandinho, Dodô e Osmar abre desfile da pipoca com Bia Villa-Chan na Barra Veja atrações da folia em Salvador Vista aérea da folia de Carnaval em Salvador - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 23.fev.2020 às 21h00 Franco Adailton Salvador (BA) Herdeiros de um dos criadores do trio elétrico Osmar, os irmãos Macêdo trouxeram a pernambucana Bia Villa-Chan para fazer a festa do folião pipoca na Barra, à bordo do trio Armandinho, Dodô e Osmar, nesta noite de domingo (23). O desfile abre a noite de atrações sem corda, que também terá as apresentações de Luiz Caldas, Alinne Rosa, projeto Afropunk (com Baiana System), Paulinho Boca, La Fúria e ÀTTØØXXÁ. “O Carnaval deste ano tem um gostinho especial, porque estamos comemorando os 70 anos do trio elétrico, que a principal atração da festa. É o Carnaval do trio elétrico, de mais ninguém”, cravou Armandinho, filho de Osmar, ao lado Betinho, Aroldo e André Macêdo. Parte 2 - Famosos no Carnaval em Salvador ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Armandinho antecipou ao F5 que, nesta segunda-feira (24), o trio trará ao circuito Dodô (Barra-Ondina) o tradicional bloco carnavalesco de Pernambuco O Homem da Meia-noite, em retribuição à recepção feita a ele pela agremiação no sábado (22). “Fiquei impressionado como é bonito, como é emocionante a multidão esperando para ver a tradição. E eles vão dar isso para a gente de presente”, adiantou. O guitarrista baiano diz que esse será um presente ao trio, no qual 25 mulheres do Homem da Meia-noite tocarão metais à frente do veículo, no percurso de 4,5 km até Ondina. “O intercâmbio dos carnavais da Bahia e de Recife começa hoje, com Bia Villa-Chan, que foi quem me chamou para ir a Recife ontem. Essa relação carnavalesca entre os dois estados tem tudo a ver. Nossa tradição foi quem mais tocou frevo fora de Pernambuco”, disse Armandinho. Segundo o músico, o frevo está em pelo menos 80% dos 16 discos dos irmãos Macêdo, ao som da guitarra baiana, que nasceu batizada da pau-elétrico, um cavaquinho adaptado para o trio. “Segundo Moraes Moreira, que foi o primeiro cantor de trio, a gente toca o frevo com sotaque baiano. Peguei o cavaquinho elétrico de meu pai, botei uma quinta corda, dei o nome de guitarra baiana. Isso tudo, junto com uma banda, abriu espaço para a Axé Music, para toda essa festa que veio em seguida”, contou. Armandinho ressalta que, “lá atrás, os velhos Dodô e Osmar jamais imaginaram a proporção que essa criação tomaria\". “Quando meu pai via 12 trios enfileirados, dizia: ‘mas Dodô, quem iria imaginar que uma fobiquinha, que a gente montou para brincar e tomar uma cachacinha, resultaria nisso. Por isso, é uma satisfação muito grande levar esse legado adiante”, concluiu. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Dandara Mariana diz que Carnaval é profano e sagrado ao mesmo tempo: 'É transbordamento' Pedro Scooby e Cintia Dicker trocam beijos em camarote após rumores de separação Namorado de Manu Gavassi usa camiseta em homenagem a ela para Carnaval Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Carnaval 2020: Iza reina com maiô cavadíssimo no Rio; veja outros destaques BBB 20: Flayslane, Bianca e Felipe Prior estão no paredão; vote na enquete Gabrielle Joie é primeira musa trans em camarote da Marquês de Sapucaí após fazer 'Bom Sucesso' BBB20: Tatá Werneck elogia Rafa Kalimann nas redes sociais e gera discussão entre torcedores Somos cada vez menos felizes e produtivos porque estamos viciados na tecnologia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
