{"categorias":[""],"corpora":"São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados\nTalvez você tenha visto num site do exterior, talvez alguma promoção por aqui: hoje, não 12 de junho, é o Dia dos Namorados do resto do mundo. Ou melhor: não é Dia dos Namorados; é dia de São Valentim. Dia celebrado não só nos States, mas em Cuba, Colômbia, Argentina, Portugal e Angola, para ficar em exemplos [...] ... Leia post completo no blog Leia mais (02/14/2020 - 18h44)\nSão Valentim: por que, no resto do mundo, hoje é Dia dos Namorados – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 Atualidades URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.fev.2020 às 18h44 São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cartão norueguês de São Valentim, 1912 (Wikimedia Commons) Fábio Marton Talvez você tenha visto num site do exterior, talvez alguma promoção por aqui: hoje, não 12 de junho, é o Dia dos Namorados do resto do mundo. Ou melhor: não é Dia dos Namorados; é dia de São Valentim. Dia celebrado não só nos States, mas em Cuba, Colômbia, Argentina, Portugal e Angola, para ficar em exemplos mais próximos. São Valentim, enquanto santo, é um caso complicado. São na verdade dois santos em 14 de fevereiro: São Valentino de Roma, morto em 269, e São Valentino de Terni, em 273. Ambos são mártires cristãos da perseguição romana e, apesar de muitas lendas criadas posteriormente, depois da associação da data com namorados, não tem realmente nada que ver. A Igreja Católica tirou suas celebrações do calendário oficial em 1969, deixando-a para congregações locais. A justificativa é que não sabe nada realmente consistente sobre o(s) santo(s), exceto a data de sua morte. A associação do misterioso santo que são dois surgiu com o (ou ao menos foi registrada pela primeira vez pelo) trovador medieval inglês Geoffrey Chaucer. Seu poema Parlamento das Aves (1382), incluiu os versos: “Pois assim foi no Dia de São Valentim/Quando toda ave ali vai escolher seu par” (capenga tradução minha). Chaucer queria dizer o Dia de São Valentim marcava uma época romântica do ano, porque é quando as aves cantam e se reproduzem, e relacionou isso a casais humanos, num exemplo do ideal do amor cortês da literatura medieval. Mas isso não tem nada a ver com o santo, mas a época do ano. As explicações baseadas na vida do santo (da qual nada se sabe), ou um antigo feriado romano, são mitos criados depois dessa associação. São Valentim virou o dia dos namorados nos países anglo-saxônicos, que herdaram a cultura de Chaucer, e só começou a estourar mesmo no século 19, quando surgiu a indústria de cartões de São Valentim, que movem o feriado nos EUA e Inglaterra até hoje. Os outros países pegaram por contágio cultural, como o Halloween – e o Brasil também pegou, mas é uma história curiosa. O São Valentim foi importado pelo publicitário João Doria (João Agripino da Costa Doria Neto), pai do atual governador de São Paulo, João Doria Jr. Em 1949, ele recebeu uma encomenda da Exposição Clipper, uma loja de roupas no centro de São Paulo, para agitar as vendas na metade do ano, período até então meio morto nas vendas. Foi assim que o publicitário lançou a campanha para criar o São Valentim brasileiro. Anúncio original do Dia dos Namorados, 1949 (Reprodução) Escolheu 12 de junho, um dia antes do dia de Santo Antônio, tido por casamenteiro, mas não o dia do santo em si, que é uma nada romântica festa junina. Sem cartões, mas presentes em geral. Apesar de a campanha dizer que “no mundo inteiro as criaturas se amam “, estamos sozinhos nessa: 12 de junho só tem a ver com namorados por aqui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra Fragging: assassinatos entre americanos e a derrota no Vietnã São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados As armas nucleares trouxeram a paz? Tags 1960s crime 1940s 1970s 1950s 1980s assassinato 2000s Séc. 18 Francá URSS Alemanha comunismo Séc. 16 1930s guerra da lagosta Brasil terrorismo CIA ditadura Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
