{"categorias":["G1"],"corpora":"A secreta história de amor entre Fidel Castro e Nova York\nComo um dos mais implacáveis líderes comunistas se apaixonou pelo templo do capitalismo global. Quando Fidel Castro chegou a Nova York, em 1959, ele era tão famoso quanto Elvis e tinha muitos fãs Getty Images/BBC Em uma tarde recente e ensolarada em Nova York, eu circulava pelos quarteirões cheios de sombra da West 82nd Street, perto do Central Park, quando cheguei ao número 155, uma residência vitoriana imponente, toda construída em bronwstone (o arenito que domina as fachadas desta área da cidade), e com uma bela varanda de pedra esculpida. Não é tão diferente de outros 1 mil endereços no Upper West Side de Manhattan, pensei – exceto que, neste exato local, o jovem Fidel Castro, aos 22 anos, então recém-formado em direito, passou sua lua de mel em 1948. Castro já havia sido um líder estudantil de destaque em Havana – mas não havia nada, em 1948, que pudesse indicar que ele logo lideraria uma revolução em sua ilha natal e se tornaria uma das figuras mais famosas e controversas do século 20, com papel decisivo no conflito entre Cuba e Estados Unidos que remonta à Guerra Fria e continua ainda hoje. A lua de mel foi a primeira visita de Castro aos EUA, e ele se apaixonou por Nova York imediatamente. Fascinaram-lhe o metrô, os arranha-céus, o tamanho dos bifes e o fato de que, apesar do anticomunismo raivoso dos EUA na Guerra Fria, a bíblia anticapitalista de Karl Marx, O Capital, podia ser encontrada em qualquer livraria. Castro e sua sedutora primeira esposa da alta sociedade, Mirta Díaz-Balart, ficaram por três meses neste encantador prédio de apartamentos, que ainda se localiza em frente a uma igreja ortodoxa ucraniana e perto de bares cheios de estudantes da Universidade de Columbia. Nada mudou muito neste quarteirão tranquilo em sete décadas – exceto, é claro, o preço do aluguel. O ninho de amor do jovem casal cubano foi a primeira parada da reconstituição, décadas depois, da pouco lembrada série de visitas de Castro à minha cidade natal adotiva, antes de ser demonizado pelos americanos na década de 1960. Suas reformas de esquerda em breve o levariam aos braços da União Soviética – uma aliança que resultou na Crise dos Mísseis, em outubro de 1962, o mais próximo que o mundo chegou de uma guerra nuclear. Mas o ninho dos Castro nem se comparava com o que eu estava prestes a descobrir, a uma curta caminhada, na Amsterdam Avenue: o escritório em que o comunista planejava a revolução. O escritório revolucionário Quando Castro voltou a Manhattan em 1955, sete anos depois de sua primeira estadia romântica, ele já era conhecido entre os exilados cubanos como o agitador idealista e levemente imprudente que participou de um levante fracassado contra o ditador da ilha, Fulgencio Batista. Com 29 anos na época e já divorciado de Díaz-Balart (ela encontrara cartas de amor do marido para outra mulher, enquanto ele estava na prisão por liderar uma revolta armada e um ataque a um quartel na cidade de Santiago), Castro veio a Nova York para levantar fundos para sua revolução com a comunidade cubana da cidade, que na época era maior do que a de Miami. Bem-sucedido na coleta de doações, o carismático líder da resistência abriu um escritório para sua organização rebelde, o M-26-7 (Movimento de 26 de julho, nomeado a partir da data de sua insurreição fracassada), no Upper West Side, que era então mais conhecido como um ponto de encontro do pensamento progressista do que, como é conhecido hoje, um enclave de liberais ricos. Apoiadores penduraram a bandeira preta e vermelha do movimento em uma janela do escritório e distribuíram panfletos a simpatizantes americanos, que se multiplicaram depois que Castro e um grupo armado de guerrilheiros – incluindo um jovem médico chamado Che Guevara – desembarcaram em Cuba em 2 de dezembro de 1956. Eu tinha encontrado o endereço do escritório em um folheto antigo, então segui ansiosamente a numeração pela Avenida Amsterdam, até chegar ao número 305, entre as ruas 74 e 75. O prédio é hoje um salão de massagens chinês. Mas é aqui mesmo: o lugar se encaixa perfeitamente na descrição das testemunhas oculares dessa história. Subi correndo a escada, entrei pela porta e fui recebido por uma atendente, que sorria educadamente para mim. Será que ela sabia, perguntei sem fôlego, que dali os companheiros de Castro certa vez saudaram os nova-iorquinos, fascinados pela sua romântica insurreição? Segundo a lei dos Estados Unidos, os rebeldes cubanos tinham autorização para aceitar doações em dinheiro para a revolução, mas não a recrutar soldados. Mesmo assim, muitos estudantes da Universidade de Columbia apareceram na porta para oferecer seus serviços como guerrilheiros – mas apenas nas férias de verão, eles insistiam. Eles tinham que estar de volta quando as aulas recomeçassem, no outono. O atendente sorriu para mim como se eu fosse demente e disse, muito lentamente: \"Eu não falo inglês\". Um chinês mais velho saiu de uma cabine de massagem. \"Fique calado\", ele sussurrou. \"Você está incomodando clientes. Você quer uma massagem, ou o quê?\" Os passos do 'señor' Castro em NY Um dos prazeres clássicos de viajar é seguir os passos de figuras históricas famosas, ou da literatura. Eu persegui Georgia O'Keeffe no Havaí, Lord Byron na Suíça e Leon Trotsky na Cidade do México, para citar alguns. Para mim, é uma situação em que todos ganham. Se a busca leva a um local turístico de (aparente) pouco interesse, a conexão histórica fornece uma camada extra, fascinante, que me permite vê-la com novos olhos. Na maioria das vezes, esse hábito me leva a lugares sobre os quais nunca teria ouvido falar, muito menos visitado. A conexão pode ser reveladora, irônica ou até cômica – como descobrir que o bordel favorito de Victor Hugo, na Paris da Belle Époque, havia sido transformado em um dormitório de faculdade. Nada, porém, me preparou para o quão imprevisível seria seguir o jovem señor Castro por Nova York. A ideia surgiu quando eu pesquisava meu livro ¡Cuba Libre!: Che, Fidel and the Improbable Revolution That Changed World History (\"¡Cuba Libre !: Che, Fidel e a Improvável Revolução que Mudou a História do Mundo\", em tradução livre). Durante dois anos, viajei do meu apartamento de East Village para Havana para vasculhar arquivos mofados e entrevistar ex-guerrilheiros nonagenários. Mas, quando se tratava de entender o próprio Castro – uma das figuras mais extraordinárias e carismáticas do século 20 –, fiquei surpreso ao descobrir que os locais de maior riqueza informativa poderiam estar a poucos minutos de minha casa, na cidade-símbolo do próprio capitalismo americano. Essa revelação me tirou de uma certa letargia. Na época, absorto em meus escritos sobre Cuba, eu criara uma certa indiferença em relação a Nova York, e tendia a ficar dentro de um raio de dez quarteirões do meu apartamento. Agora eu tinha um motivo para voltar a explorar a cidade, percorrendo lugares tão \"remotos e exóticos\" quanto o Upper West Side. Do lado de fora do salão de massagens chinês, de repente pude imaginar Castro antes que ele se fixasse na imaginação do mundo como um clichê da Guerra Fria. No lugar disso, eu podia vê-lo na casa dos 20 anos, uma figura alta e atlética – de barba surpreendentemente feita, exceto por um bigodinho – correndo por Nova York com vigor maníaco, deixando pessoas estranhas estupefatas com sua propensão a falar sem parar. E suas visitas de 1948 e 1955 foram apenas o começo de um caso de amor com a cidade. A volta a Nova York, agora como 'El Comandante' Tudo mudou para Castro após a vitória de seus guerrilheiros em Cuba, em 1º de janeiro de 1959, quando Batista e seus companheiros fugiram de Havana em seus aviões Douglas DC-4, expulsos como ladrões no meio da noite. Uma semana depois, um triunfante Fidel Castro entrou em Havana, acompanhado por multidões delirantes – com a promessa de deixar o poder assim que a estabilidade fosse restaurada em seu país, e conduzir a ilha a um futuro democrático. Castro se tornou uma celebridade internacional, e ele e seus rebeldes – conhecidos como Los Barbudos – foram idolatrados pelos ianques (\"americanos\") como jovens e sedutores \"libertadores\". Em um ambiente como esse aconteceu sua visita mais surreal a Nova York, apenas quatro meses após a vitória, em abril de 1959. El Comandante, como era chamado Castro, passou cinco dias na cidade como um herói conquistador. Castro era agora tão popular quanto Elvis, e foi assediado por nova-iorquinos desde o momento em que chegou à Penn Station. Os jornalistas o compararam a George Washington; mulheres desmaiaram. (\"Fidel é a melhor coisa que aconteceu às mulheres americanas desde Rudolph Valentino\", suspirou uma delas.) O Departamento de Polícia de Nova York levou só 20 minutos para passar a acompanhar o herói de 32 anos – identificável de imediato, vestindo suas tradicionais calças cáqui, touca de forragem e charuto – nos 100 metros da Oitava Avenida em direção ao hotel, em parte porque ele continuava ultrapassando barreiras policiais para apertar as mãos, dizendo: \"Devo cumprimentar meu público!\". É fácil seguir hoje o itinerário de Castro. A antiga e majestosa Penn Station, onde ele chegou, foi demolida na década de 1960, mas o Hotel Pennsylvania, onde ele ficou, e que foi projetado para imitar a famosa estação do outro lado da rua, ainda está lá. Sua enorme fachada quase não mudou, e o interior é preservado em uma espécie encantadora de cápsula do tempo, no estilo da série Mad Men. Setenta anos atrás, Castro fazia turismo pela cidade de Nova York, e seguir seus passos era minha chance de revisitar as atrações clássicas da Big Apple que eu ignorava há anos. Ele subiu o Empire State Building, e eu também, evitando a multidão ao subir às 23 horas, para admirar o ambiente Art Déco. E, no Central Park, prestei respeito na Naumburg Bandshell, concha acústica de onde ele falou para um público de pelo menos 16 mil pessoas. Os lendários museus de Nova York, no entanto, não estavam na agenda: Castro era um voraz amante de livros, mas indiferente às artes visuais. Ele ignorou as sugestões para visitar o Museu de Arte Moderna (Moma) e foi ao zoológico do Bronx, onde encantou os repórteres enfiando a mão na gaiola do tigre e devorou um cachorro-quente. Castro cravou que o zoológico, para ele, era \"a melhor coisa de Nova York\". Eu também passei algum tempo lá. Os tigres agora vivem em um ambiente amplo e de belo trato paisagístico, então não tive como chegar perto deles para imitar o espalhafatoso gesto de Castro. O cachorro-quente do zoológico, no entanto, ainda é delicioso. A relação estremece O caso de amor de Nova York com Castro não durou muito – pelo menos não entre seus residentes brancos e de classe média. Quando Castro voltou a se dirigir às Nações Unidas, em setembro de 1960, a amarga divisão entre os EUA e Cuba, que surgiu, em grande parte, por causa das políticas econômicas de Castro, já começava a se consolidar – à medida que Castro se radicalizava e a postura de Washington se tornava mais vingativa. No mês seguinte, o presidente dos EUA, Dwight Eisenhower, divulgaria o que se tornou o embargo econômico de maior duração do mundo, e já autorizara a primeira de várias centenas de tentativas frustradas da CIA de assassinar Castro e derrubar seu regime. Quando Castro chegou para falar nas Nações Unidas, a imprensa de Nova York zombou dele como \"El Beardo\" (uma corruptela proposital e jocosa do apelido dele em espanhol, que pretendia significar \"O Cara Barbudo\"). E assim, apenas um ano depois de ser aclamado por um mar de admiradores no centro de Manhattan, ele agora era insultado, de dentro de seu carro, por pedestres raivosos. Depois de uma briga com a equipe do hotel em que se hospedou em Murray Hill (área de Manhattan próxima à sede da ONU), o Shelburne Hotel, Castro ameaçou acampar no Central Park antes de mudar toda sua comitiva para o Harlem, que há muito era considerada a \"capital dos negros dos Estados Unidos\". Ele foi o primeiro líder estrangeiro a permanecer no bairro, e muitos afro-americanos, que admiraram o fato de ele ter declarado o fim da discriminação racial em Cuba logo após assumir o poder, o receberam de braços abertos. Fiquei encantado ao descobrir que o Shelburne Hotel ainda existe em Murray Hill, perto da sede das Nações Unidas. Prossegui até a avenida Lexington e lá encontrei, inalterada, a suntuosa fachada do hotel, charmoso, no estilo \"velho mundo\". Trata-se hoje, certamente, de um lugar amigável: às 17 horas, o porteiro me cumprimentou com um sorriso alegre: \"Bem a tempo!\" Eu não tinha certeza do que ele queria dizer, até que vi um funcionário distribuindo vinho, de graça, no happy hour. Ele parecia não se importar nem um pouco com o fato de eu não ser um hóspede, então me apoiei com satisfação em um aparador de linóleo, com uma taça de Chardonnay na mão, entre os viajantes que matavam tempo antes dos voos noturnos. Perguntei ao porteiro, um imigrante africano chamado Raymond Larry, se ele sabia que o senhor Castro já causou um tumulto no hotel. Um confronto no suntuoso hotel \"Claro\", ele riu. \"Os cubanos estavam mantendo galinhas vivas nos quartos!\" Larry disse que trabalha no hotel há 15 anos e ouviu as histórias de 1960 de antigos porteiros que trabalhavam aqui naquela época. \"Castro cozinhava as aves e jogava os ossos pela janela. Caíram direto na cabeça das pessoas! Foi uma loucura!\" Um confronto cômico se seguiu, Larry explicou, quando a administração do hotel exigiu, supostamente, um depósito de segurança de US$ 20 mil (cerca de US$ 165 mil em dinheiro de hoje) por possíveis danos. Zangado, Castro levou a delegação cubana, de 60 pessoas, para longe dali, e ocupou o Hotel Theresa, no Harlem, na esquina do Teatro Apollo, na 125th Street. Foi uma declaração de desprezo ao establishment e de apoio aos afro-americanos, às vésperas do Movimento dos direitos civis. Ele se sentia mais à vontade em meio ao \"povo pobre e humilde do Harlem\", declarou. \"El Comandante\" mostrou novamente seu talento para relações públicas ao encontrar Malcolm X, enquanto 2 mil integrantes do Nation of Islam (grupo do qual o defensor dos direitos civis fazia parte) reuniam-se nas ruas em frente ao hotel. As multidões de apoiadores de Castro continuavam ganhando as manchetes dos jornais diários, para frustração de Eisenhower. Os cubanos realizaram uma festa elegante com a participação de artistas como o poeta Allen Ginsberg e o fotógrafo Henri Cartier-Bresson, e quando Eisenhower não convidou Castro para um almoço para chefes de Estado latino-americanos, ele organizou sua própria grande festa – oferecendo cardápio da melhor qualidade aos \"proletários\" funcionários do Hotel Theresa, todos negros. As fotos mostram os mensageiros e balconistas sentados ao lado de Castro à mesa do almoço, ainda vestindo seus uniformes. Hoje, o edifício do Theresa, de 13 andares, está listado no Registro Nacional de Lugares Históricos. Enquanto eu subia um trecho da Sétima Avenida, lado a lado com vendedores usando coloridas e estampadas roupas africanas, achei o exterior do edifício tão esplêndido quanto sempre foi – não à toa, é conhecido como \"O Waldorf do Harlem\" (referência ao luxuoso Waldorf Astoria, também em Manhattan). Infelizmente, o interior outrora grandioso do hotel foi convertido em unidades de escritórios e condominiais na década de 1960, e renomeado para Theresa Towers. Um porteiro levemente confuso deu-me a triste notícia da mudança. O antigo e majestoso salão de bailes e o salão de jantar foram destruídos, disse ele. \"Realmente, não há nada para ver.\" No Harlem, os 'melhores amigos' de Fidel Ainda assim, pensei, talvez eu pudesse mergulhar no próprio Harlem e recapturar a \"febre Fidel\" que tomou conta do bairro 69 anos atrás. À noite, Castro e seus seguidores – muitos dos quais eram jovens afro-cubanos, incluindo seu chefe das Forças Armadas, Juan Almeida – compareciam às lanchonetes do Harlem para comer hambúrgueres baratos e deliciosos, e há lindas fotos de garçonetes flertando e rindo com eles. Em uma ocasião, o ministro das Relações Exteriores de Cuba da época, Raúl Roa, posou para fotos enquanto comia um cachorro-quente no Chock-Full-o'-Nuts, uma lanchonete de esquina. O discurso de Castro nas Nações Unidas em 1960 ainda hoje é um recorde. Com 4 horas e 29 minutos de duração, foi uma denúncia ressoante do imperialismo. A partir de então, as relações com os EUA se deterioravam vertiginosamente. No ano seguinte, a invasão da Baía dos Porcos, apoiada pela CIA, marcou uma ruptura definitiva, com a associação de Castro à União Soviética e ao modelo socialista. Castro voltou a Nova York mais três vezes, em 1979, 1995 e 2000, sempre para visitar a ONU – o que obrigou os Estados Unidos a conceder-lhe um visto. Mas ele nunca esqueceu os dias inebriantes da viagem de 1960. Quatro décadas depois, em sua permanência em 2000, ele fez um discurso de tom épico, diante de uma congregação de 3 mil pessoas na Igreja Riverside, não muito longe de seus antigos aposentos no Theresa Hotel, observando que \"no Harlem é onde tenho meus melhores amigos\". Afastando-me do Theresa, entretanto, logo percebi que muitos dos antigos pontos no Harlem que Castro e seus companheiros poderiam ter visitado em 1960, como o icônico Lenox Lounge, desapareceram. Outros verdadeiras instituições do bairro, como o Sylvia's Restaurant – conhecido como \"rainha da comida Soul\", em referência ao estilo musical – abriram suas portas apenas depois da visita de Castro, em 1962. Em vez disso, então, fui tomar uma bebida em um restaurante próximo, chamado Red Rooster. Localizado a uma quadra da Theresa, é emblemático do novo Harlem: leva o nome de um bar mítico do bairro, que atraiu grandes nomes do jazz, além do romancista, dramaturgo e ativista James Baldwin, nascido no Harlem; hoje, porém, é um restaurante da moda, comandado por um chef de celebridades sueco-etíope. A cidade inesgotável Não me importei. Na verdade, as mudanças que encontraria eram tão imprevisíveis quanto tudo o que diz respeito a seguir Castro por Nova York – uma cidade cujo atrativo sempre foi sua constante reinvenção. De volta para casa em East Village, voltei a escrever meu livro. As idas e vindas, os fluxos e refluxos de Nova York, pareciam ecoar o turbilhão da história, ajudando-me a conhecer a mente do líder cubano quando ele estava no auge, e o futuro era fluido e ainda sem forma. Mais do que tudo, refazer as pegadas de Castro conseguiu reacender o fascínio pela minha cidade natal adotiva. No fim das contas, realmente não tinha importância alguma se as assombrações históricas do líder cubano estavam milagrosamente intactas ou se haviam desaparecido por completo, como miragens. Eu havia explorado cantos da cidade que nunca imaginara e conversado com pessoas que, certamente, de outra forma não conheceria – o que é, afinal, a essência da própria viagem. Muito se escreveu ultimamente sobre Nova York ter \"acabado\" – que os aluguéis altos e a gentrificação esvaziaram a cidade de seu fascínio. Mas foi um alívio descobrir que o oposto segue verdadeiro: a cidade pode não ser o que esperamos, mas ainda é tão inesgotável quanto sempre foi.\nA secreta história de amor entre Fidel Castro e Nova York | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta A secreta história de amor entre Fidel Castro e Nova York Como um dos mais implacáveis líderes comunistas se apaixonou pelo templo do capitalismo global. Por BBC 14/10/2019 16h22 Atualizado 2019-10-14T19:22:48.540Z Quando Fidel Castro chegou a Nova York, em 1959, ele era tão famoso quanto Elvis e tinha muitos fãs — Foto: Getty Images/BBC Em uma tarde recente e ensolarada em Nova York, eu circulava pelos quarteirões cheios de sombra da West 82nd Street, perto do Central Park, quando cheguei ao número 155, uma residência vitoriana imponente, toda construída em bronwstone (o arenito que domina as fachadas desta área da cidade), e com uma bela varanda de pedra esculpida. Não é tão diferente de outros 1 mil endereços no Upper West Side de Manhattan, pensei – exceto que, neste exato local, o jovem Fidel Castro, aos 22 anos, então recém-formado em direito, passou sua lua de mel em 1948. Castro já havia sido um líder estudantil de destaque em Havana – mas não havia nada, em 1948, que pudesse indicar que ele logo lideraria uma revolução em sua ilha natal e se tornaria uma das figuras mais famosas e controversas do século 20, com papel decisivo no conflito entre Cuba e Estados Unidos que remonta à Guerra Fria e continua ainda hoje. A lua de mel foi a primeira visita de Castro aos EUA, e ele se apaixonou por Nova York imediatamente. Fascinaram-lhe o metrô, os arranha-céus, o tamanho dos bifes e o fato de que, apesar do anticomunismo raivoso dos EUA na Guerra Fria, a bíblia anticapitalista de Karl Marx, O Capital, podia ser encontrada em qualquer livraria. Castro e sua sedutora primeira esposa da alta sociedade, Mirta Díaz-Balart, ficaram por três meses neste encantador prédio de apartamentos, que ainda se localiza em frente a uma igreja ortodoxa ucraniana e perto de bares cheios de estudantes da Universidade de Columbia. Nada mudou muito neste quarteirão tranquilo em sete décadas – exceto, é claro, o preço do aluguel. O ninho de amor do jovem casal cubano foi a primeira parada da reconstituição, décadas depois, da pouco lembrada série de visitas de Castro à minha cidade natal adotiva, antes de ser demonizado pelos americanos na década de 1960. Suas reformas de esquerda em breve o levariam aos braços da União Soviética – uma aliança que resultou na Crise dos Mísseis, em outubro de 1962, o mais próximo que o mundo chegou de uma guerra nuclear. Mas o ninho dos Castro nem se comparava com o que eu estava prestes a descobrir, a uma curta caminhada, na Amsterdam Avenue: o escritório em que o comunista planejava a revolução. O escritório revolucionário Quando Castro voltou a Manhattan em 1955, sete anos depois de sua primeira estadia romântica, ele já era conhecido entre os exilados cubanos como o agitador idealista e levemente imprudente que participou de um levante fracassado contra o ditador da ilha, Fulgencio Batista. Com 29 anos na época e já divorciado de Díaz-Balart (ela encontrara cartas de amor do marido para outra mulher, enquanto ele estava na prisão por liderar uma revolta armada e um ataque a um quartel na cidade de Santiago), Castro veio a Nova York para levantar fundos para sua revolução com a comunidade cubana da cidade, que na época era maior do que a de Miami. Bem-sucedido na coleta de doações, o carismático líder da resistência abriu um escritório para sua organização rebelde, o M-26-7 (Movimento de 26 de julho, nomeado a partir da data de sua insurreição fracassada), no Upper West Side, que era então mais conhecido como um ponto de encontro do pensamento progressista do que, como é conhecido hoje, um enclave de liberais ricos. Apoiadores penduraram a bandeira preta e vermelha do movimento em uma janela do escritório e distribuíram panfletos a simpatizantes americanos, que se multiplicaram depois que Castro e um grupo armado de guerrilheiros – incluindo um jovem médico chamado Che Guevara – desembarcaram em Cuba em 2 de dezembro de 1956. Eu tinha encontrado o endereço do escritório em um folheto antigo, então segui ansiosamente a numeração pela Avenida Amsterdam, até chegar ao número 305, entre as ruas 74 e 75. O prédio é hoje um salão de massagens chinês. Mas é aqui mesmo: o lugar se encaixa perfeitamente na descrição das testemunhas oculares dessa história. Subi correndo a escada, entrei pela porta e fui recebido por uma atendente, que sorria educadamente para mim. Será que ela sabia, perguntei sem fôlego, que dali os companheiros de Castro certa vez saudaram os nova-iorquinos, fascinados pela sua romântica insurreição? Segundo a lei dos Estados Unidos, os rebeldes cubanos tinham autorização para aceitar doações em dinheiro para a revolução, mas não a recrutar soldados. Mesmo assim, muitos estudantes da Universidade de Columbia apareceram na porta para oferecer seus serviços como guerrilheiros – mas apenas nas férias de verão, eles insistiam. Eles tinham que estar de volta quando as aulas recomeçassem, no outono. O atendente sorriu para mim como se eu fosse demente e disse, muito lentamente: \"Eu não falo inglês\". Um chinês mais velho saiu de uma cabine de massagem. \"Fique calado\", ele sussurrou. \"Você está incomodando clientes. Você quer uma massagem, ou o quê?\" Os passos do 'señor' Castro em NY Um dos prazeres clássicos de viajar é seguir os passos de figuras históricas famosas, ou da literatura. Eu persegui Georgia O'Keeffe no Havaí, Lord Byron na Suíça e Leon Trotsky na Cidade do México, para citar alguns. Para mim, é uma situação em que todos ganham. Se a busca leva a um local turístico de (aparente) pouco interesse, a conexão histórica fornece uma camada extra, fascinante, que me permite vê-la com novos olhos. Na maioria das vezes, esse hábito me leva a lugares sobre os quais nunca teria ouvido falar, muito menos visitado. A conexão pode ser reveladora, irônica ou até cômica – como descobrir que o bordel favorito de Victor Hugo, na Paris da Belle Époque, havia sido transformado em um dormitório de faculdade. Nada, porém, me preparou para o quão imprevisível seria seguir o jovem señor Castro por Nova York. A ideia surgiu quando eu pesquisava meu livro ¡Cuba Libre!: Che, Fidel and the Improbable Revolution That Changed World History (\"¡Cuba Libre !: Che, Fidel e a Improvável Revolução que Mudou a História do Mundo\", em tradução livre). Durante dois anos, viajei do meu apartamento de East Village para Havana para vasculhar arquivos mofados e entrevistar ex-guerrilheiros nonagenários. Mas, quando se tratava de entender o próprio Castro – uma das figuras mais extraordinárias e carismáticas do século 20 –, fiquei surpreso ao descobrir que os locais de maior riqueza informativa poderiam estar a poucos minutos de minha casa, na cidade-símbolo do próprio capitalismo americano. Essa revelação me tirou de uma certa letargia. Na época, absorto em meus escritos sobre Cuba, eu criara uma certa indiferença em relação a Nova York, e tendia a ficar dentro de um raio de dez quarteirões do meu apartamento. Agora eu tinha um motivo para voltar a explorar a cidade, percorrendo lugares tão \"remotos e exóticos\" quanto o Upper West Side. Do lado de fora do salão de massagens chinês, de repente pude imaginar Castro antes que ele se fixasse na imaginação do mundo como um clichê da Guerra Fria. No lugar disso, eu podia vê-lo na casa dos 20 anos, uma figura alta e atlética – de barba surpreendentemente feita, exceto por um bigodinho – correndo por Nova York com vigor maníaco, deixando pessoas estranhas estupefatas com sua propensão a falar sem parar. E suas visitas de 1948 e 1955 foram apenas o começo de um caso de amor com a cidade. A volta a Nova York, agora como 'El Comandante' Tudo mudou para Castro após a vitória de seus guerrilheiros em Cuba, em 1º de janeiro de 1959, quando Batista e seus companheiros fugiram de Havana em seus aviões Douglas DC-4, expulsos como ladrões no meio da noite. Uma semana depois, um triunfante Fidel Castro entrou em Havana, acompanhado por multidões delirantes – com a promessa de deixar o poder assim que a estabilidade fosse restaurada em seu país, e conduzir a ilha a um futuro democrático. Castro se tornou uma celebridade internacional, e ele e seus rebeldes – conhecidos como Los Barbudos – foram idolatrados pelos ianques (\"americanos\") como jovens e sedutores \"libertadores\". Em um ambiente como esse aconteceu sua visita mais surreal a Nova York, apenas quatro meses após a vitória, em abril de 1959. El Comandante, como era chamado Castro, passou cinco dias na cidade como um herói conquistador. Castro era agora tão popular quanto Elvis, e foi assediado por nova-iorquinos desde o momento em que chegou à Penn Station. Os jornalistas o compararam a George Washington; mulheres desmaiaram. (\"Fidel é a melhor coisa que aconteceu às mulheres americanas desde Rudolph Valentino\", suspirou uma delas.) O Departamento de Polícia de Nova York levou só 20 minutos para passar a acompanhar o herói de 32 anos – identificável de imediato, vestindo suas tradicionais calças cáqui, touca de forragem e charuto – nos 100 metros da Oitava Avenida em direção ao hotel, em parte porque ele continuava ultrapassando barreiras policiais para apertar as mãos, dizendo: \"Devo cumprimentar meu público!\". É fácil seguir hoje o itinerário de Castro. A antiga e majestosa Penn Station, onde ele chegou, foi demolida na década de 1960, mas o Hotel Pennsylvania, onde ele ficou, e que foi projetado para imitar a famosa estação do outro lado da rua, ainda está lá. Sua enorme fachada quase não mudou, e o interior é preservado em uma espécie encantadora de cápsula do tempo, no estilo da série Mad Men. Setenta anos atrás, Castro fazia turismo pela cidade de Nova York, e seguir seus passos era minha chance de revisitar as atrações clássicas da Big Apple que eu ignorava há anos. Ele subiu o Empire State Building, e eu também, evitando a multidão ao subir às 23 horas, para admirar o ambiente Art Déco. E, no Central Park, prestei respeito na Naumburg Bandshell, concha acústica de onde ele falou para um público de pelo menos 16 mil pessoas. Os lendários museus de Nova York, no entanto, não estavam na agenda: Castro era um voraz amante de livros, mas indiferente às artes visuais. Ele ignorou as sugestões para visitar o Museu de Arte Moderna (Moma) e foi ao zoológico do Bronx, onde encantou os repórteres enfiando a mão na gaiola do tigre e devorou um cachorro-quente. Castro cravou que o zoológico, para ele, era \"a melhor coisa de Nova York\". Eu também passei algum tempo lá. Os tigres agora vivem em um ambiente amplo e de belo trato paisagístico, então não tive como chegar perto deles para imitar o espalhafatoso gesto de Castro. O cachorro-quente do zoológico, no entanto, ainda é delicioso. A relação estremece O caso de amor de Nova York com Castro não durou muito – pelo menos não entre seus residentes brancos e de classe média. Quando Castro voltou a se dirigir às Nações Unidas, em setembro de 1960, a amarga divisão entre os EUA e Cuba, que surgiu, em grande parte, por causa das políticas econômicas de Castro, já começava a se consolidar – à medida que Castro se radicalizava e a postura de Washington se tornava mais vingativa. No mês seguinte, o presidente dos EUA, Dwight Eisenhower, divulgaria o que se tornou o embargo econômico de maior duração do mundo, e já autorizara a primeira de várias centenas de tentativas frustradas da CIA de assassinar Castro e derrubar seu regime. Quando Castro chegou para falar nas Nações Unidas, a imprensa de Nova York zombou dele como \"El Beardo\" (uma corruptela proposital e jocosa do apelido dele em espanhol, que pretendia significar \"O Cara Barbudo\"). E assim, apenas um ano depois de ser aclamado por um mar de admiradores no centro de Manhattan, ele agora era insultado, de dentro de seu carro, por pedestres raivosos. Depois de uma briga com a equipe do hotel em que se hospedou em Murray Hill (área de Manhattan próxima à sede da ONU), o Shelburne Hotel, Castro ameaçou acampar no Central Park antes de mudar toda sua comitiva para o Harlem, que há muito era considerada a \"capital dos negros dos Estados Unidos\". Ele foi o primeiro líder estrangeiro a permanecer no bairro, e muitos afro-americanos, que admiraram o fato de ele ter declarado o fim da discriminação racial em Cuba logo após assumir o poder, o receberam de braços abertos. Fiquei encantado ao descobrir que o Shelburne Hotel ainda existe em Murray Hill, perto da sede das Nações Unidas. Prossegui até a avenida Lexington e lá encontrei, inalterada, a suntuosa fachada do hotel, charmoso, no estilo \"velho mundo\". Trata-se hoje, certamente, de um lugar amigável: às 17 horas, o porteiro me cumprimentou com um sorriso alegre: \"Bem a tempo!\" Eu não tinha certeza do que ele queria dizer, até que vi um funcionário distribuindo vinho, de graça, no happy hour. Ele parecia não se importar nem um pouco com o fato de eu não ser um hóspede, então me apoiei com satisfação em um aparador de linóleo, com uma taça de Chardonnay na mão, entre os viajantes que matavam tempo antes dos voos noturnos. Perguntei ao porteiro, um imigrante africano chamado Raymond Larry, se ele sabia que o senhor Castro já causou um tumulto no hotel. Um confronto no suntuoso hotel \"Claro\", ele riu. \"Os cubanos estavam mantendo galinhas vivas nos quartos!\" Larry disse que trabalha no hotel há 15 anos e ouviu as histórias de 1960 de antigos porteiros que trabalhavam aqui naquela época. \"Castro cozinhava as aves e jogava os ossos pela janela. Caíram direto na cabeça das pessoas! Foi uma loucura!\" Um confronto cômico se seguiu, Larry explicou, quando a administração do hotel exigiu, supostamente, um depósito de segurança de US$ 20 mil (cerca de US$ 165 mil em dinheiro de hoje) por possíveis danos. Zangado, Castro levou a delegação cubana, de 60 pessoas, para longe dali, e ocupou o Hotel Theresa, no Harlem, na esquina do Teatro Apollo, na 125th Street. Foi uma declaração de desprezo ao establishment e de apoio aos afro-americanos, às vésperas do Movimento dos direitos civis. Ele se sentia mais à vontade em meio ao \"povo pobre e humilde do Harlem\", declarou. \"El Comandante\" mostrou novamente seu talento para relações públicas ao encontrar Malcolm X, enquanto 2 mil integrantes do Nation of Islam (grupo do qual o defensor dos direitos civis fazia parte) reuniam-se nas ruas em frente ao hotel. As multidões de apoiadores de Castro continuavam ganhando as manchetes dos jornais diários, para frustração de Eisenhower. Os cubanos realizaram uma festa elegante com a participação de artistas como o poeta Allen Ginsberg e o fotógrafo Henri Cartier-Bresson, e quando Eisenhower não convidou Castro para um almoço para chefes de Estado latino-americanos, ele organizou sua própria grande festa – oferecendo cardápio da melhor qualidade aos \"proletários\" funcionários do Hotel Theresa, todos negros. As fotos mostram os mensageiros e balconistas sentados ao lado de Castro à mesa do almoço, ainda vestindo seus uniformes. Hoje, o edifício do Theresa, de 13 andares, está listado no Registro Nacional de Lugares Históricos. Enquanto eu subia um trecho da Sétima Avenida, lado a lado com vendedores usando coloridas e estampadas roupas africanas, achei o exterior do edifício tão esplêndido quanto sempre foi – não à toa, é conhecido como \"O Waldorf do Harlem\" (referência ao luxuoso Waldorf Astoria, também em Manhattan). Infelizmente, o interior outrora grandioso do hotel foi convertido em unidades de escritórios e condominiais na década de 1960, e renomeado para Theresa Towers. Um porteiro levemente confuso deu-me a triste notícia da mudança. O antigo e majestoso salão de bailes e o salão de jantar foram destruídos, disse ele. \"Realmente, não há nada para ver.\" No Harlem, os 'melhores amigos' de Fidel Ainda assim, pensei, talvez eu pudesse mergulhar no próprio Harlem e recapturar a \"febre Fidel\" que tomou conta do bairro 69 anos atrás. À noite, Castro e seus seguidores – muitos dos quais eram jovens afro-cubanos, incluindo seu chefe das Forças Armadas, Juan Almeida – compareciam às lanchonetes do Harlem para comer hambúrgueres baratos e deliciosos, e há lindas fotos de garçonetes flertando e rindo com eles. Em uma ocasião, o ministro das Relações Exteriores de Cuba da época, Raúl Roa, posou para fotos enquanto comia um cachorro-quente no Chock-Full-o'-Nuts, uma lanchonete de esquina. O discurso de Castro nas Nações Unidas em 1960 ainda hoje é um recorde. Com 4 horas e 29 minutos de duração, foi uma denúncia ressoante do imperialismo. A partir de então, as relações com os EUA se deterioravam vertiginosamente. No ano seguinte, a invasão da Baía dos Porcos, apoiada pela CIA, marcou uma ruptura definitiva, com a associação de Castro à União Soviética e ao modelo socialista. Castro voltou a Nova York mais três vezes, em 1979, 1995 e 2000, sempre para visitar a ONU – o que obrigou os Estados Unidos a conceder-lhe um visto. Mas ele nunca esqueceu os dias inebriantes da viagem de 1960. Quatro décadas depois, em sua permanência em 2000, ele fez um discurso de tom épico, diante de uma congregação de 3 mil pessoas na Igreja Riverside, não muito longe de seus antigos aposentos no Theresa Hotel, observando que \"no Harlem é onde tenho meus melhores amigos\". Afastando-me do Theresa, entretanto, logo percebi que muitos dos antigos pontos no Harlem que Castro e seus companheiros poderiam ter visitado em 1960, como o icônico Lenox Lounge, desapareceram. Outros verdadeiras instituições do bairro, como o Sylvia's Restaurant – conhecido como \"rainha da comida Soul\", em referência ao estilo musical – abriram suas portas apenas depois da visita de Castro, em 1962. Em vez disso, então, fui tomar uma bebida em um restaurante próximo, chamado Red Rooster. Localizado a uma quadra da Theresa, é emblemático do novo Harlem: leva o nome de um bar mítico do bairro, que atraiu grandes nomes do jazz, além do romancista, dramaturgo e ativista James Baldwin, nascido no Harlem; hoje, porém, é um restaurante da moda, comandado por um chef de celebridades sueco-etíope. A cidade inesgotável Não me importei. Na verdade, as mudanças que encontraria eram tão imprevisíveis quanto tudo o que diz respeito a seguir Castro por Nova York – uma cidade cujo atrativo sempre foi sua constante reinvenção. De volta para casa em East Village, voltei a escrever meu livro. As idas e vindas, os fluxos e refluxos de Nova York, pareciam ecoar o turbilhão da história, ajudando-me a conhecer a mente do líder cubano quando ele estava no auge, e o futuro era fluido e ainda sem forma. Mais do que tudo, refazer as pegadas de Castro conseguiu reacender o fascínio pela minha cidade natal adotiva. No fim das contas, realmente não tinha importância alguma se as assombrações históricas do líder cubano estavam milagrosamente intactas ou se haviam desaparecido por completo, como miragens. Eu havia explorado cantos da cidade que nunca imaginara e conversado com pessoas que, certamente, de outra forma não conheceria – o que é, afinal, a essência da própria viagem. Muito se escreveu ultimamente sobre Nova York ter \"acabado\" – que os aluguéis altos e a gentrificação esvaziaram a cidade de seu fascínio. Mas foi um alívio descobrir que o oposto segue verdadeiro: a cidade pode não ser o que esperamos, mas ainda é tão inesgotável quanto sempre foi. Cuba Estados Unidos Fidel Castro Nova York Veja também Anterior Próximo Mais do G1 Orçamento Governo desbloqueia R$ 7,1 bi para gastos de ministérios Liberação foi possível porque se espera que mais de R$ 100 bilhões entrem nos cofres públicos com leilões de petróleo. Há 2 horas Economia Rio de Janeiro Ministro diz que família Bolsonaro usou helicóptero por segurança G1 revelou que aeronave oficial levou parentes a casamento de Eduardo. Há 2 horas Rio de Janeiro Desastre ambiental Por que parte das praias atingidas pelo óleo não está imprópria? Relatórios mostram que a balneabilidade não foi afetada; especialista questiona. Há 2 horas Desastre Ambiental: petróleo nas praias do Nordeste Manchas no Nordeste Bahia decreta emergência para ajudar cidades afetadas pelo óleo Há 5 horas Bahia Shell diz que tambores achados foram reutilizados por terceiros Há 5 horas Loterias Mega-Sena acumula e pode pagar R$ 34 milhões 150 acertaram a quina e vão ganhar quase R$ 21 mil; veja as dezenas sorteadas. Há 1 hora Loterias Agenda do Judiciário STF julga na quinta prisão de condenados na 2ª instância 193 mil presos podem ser beneficiados, mas nem todos seriam soltos. Há 9 horas Política Câmara decide discutir prisão na 2ª instância após STF marcar julgamento Deputados avaliam mudar Constituição; tema será levado a comissão amanhã. Há 4 horas Política Livre de sintomas Imagens mostram regressão de câncer em paciente terminal Homem com linfoma teve alta após passar por tratamento inédito na América Latina. Há 11 horas Ciência e Saúde Economia Vacina com brinde, aula extra: veja as ideias premiadas com o Nobel Há 10 horas Economia Economista de 46 anos é a mais jovem a ganhar o Nobel Há 10 horas Estados Unidos Trump impõe sanções à Turquia após ataques a curdos na Síria Há 4 horas Mundo Vídeo com montagem de Trump matando inimigos é exibido em campanha, diz jornal Há 4 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
