{"categorias":["G1"],"corpora":"É #FAKE que WhatsApp passará a cobrar R$ 0,37 por envio de mensagens\nBoato semelhante circulou na web em meados de julho deste ano. Circula pelas redes sociais um texto que afirma que o WhatsApp vai passar a cobrar R$ 0,37 por cada mensagem enviada no aplicativo. A corrente afirma ainda que é necessário reenviar o texto a três grupos de contatos para que o serviço permaneça gratuito. A mensagem, porém, é #FAKE . Um boato semelhante circulou em meados de julho deste ano. G1 Procurada pelo Fato ou Fake, a assessoria do WhatsApp diz que o texto é falso e nega que passará a cobrar pelo envio de mensagens no aplicativo. \"Trata-se de uma mensagem falsa. Mais informações sobre isso e sobre como proceder em caso de mensagens assim, você encontra neste link\", afirma, em nota. O serviço pago oferecido é a API do WhatsApp Enterprise, voltado para grandes empresas, com ferramentas para automatizar, classificar e responder rapidamente os clientes. O preço de cada mensagem se baseia em quantas notificações as empresas enviam. Segundo o WhatsApp, as mensagens de notificação enviadas por meio da API são cobradas de acordo com um modelo de diferenciação de preços. No caso do Brasil, os valores variam entre US$ 0,0473 para as primeiras 250 mil mensagens e US$ 0,0263 até o volume ultrapassar 25 milhões de mensagens. Mais informações podem ser acessadas na sessão comercial do Facebook. Veja o que diz a mensagem falsa \"Confirmado... Amanhã acabarão as mensagens grátis, e começarão a cobrar por whatsapp a 0.37 centavos. Reenvie este mensagem a mais de 3 grupos , e terá gratuito por toda a vida. Fique atento na bolinha, pois ela irá ficar verde, faça e veja. Já mandei\". É #FAKE que WhatsApp passará a cobrar 37 centavos por envio de mensagens Reprodução Vídeo: Veja como identificar uma mensagem falsa VEJA outras checagens feitas pela equipe do FATO ou FAKE Adicione nosso número de WhatsApp: +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito) Initial plugin text\nÉ #FAKE que WhatsApp passará a cobrar R$ 0,37 por envio de mensagens | Fato ou Fake | G1 G1 Fato ou Fake Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta É #FAKE que WhatsApp passará a cobrar R$ 0,37 por envio de mensagens Boato semelhante circulou na web em meados de julho deste ano. Por O Globo 14/10/2019 16h16 Atualizado 2019-10-14T19:43:39.503Z Reprodução Circula pelas redes sociais um texto que afirma que o WhatsApp vai passar a cobrar R$ 0,37 por cada mensagem enviada no aplicativo. A corrente afirma ainda que é necessário reenviar o texto a três grupos de contatos para que o serviço permaneça gratuito. A mensagem, porém, é #FAKE . Um boato semelhante circulou em meados de julho deste ano. — Foto: G1 Procurada pelo Fato ou Fake, a assessoria do WhatsApp diz que o texto é falso e nega que passará a cobrar pelo envio de mensagens no aplicativo. \"Trata-se de uma mensagem falsa. Mais informações sobre isso e sobre como proceder em caso de mensagens assim, você encontra neste link\", afirma, em nota. O serviço pago oferecido é a API do WhatsApp Enterprise, voltado para grandes empresas, com ferramentas para automatizar, classificar e responder rapidamente os clientes. O preço de cada mensagem se baseia em quantas notificações as empresas enviam. Segundo o WhatsApp, as mensagens de notificação enviadas por meio da API são cobradas de acordo com um modelo de diferenciação de preços. No caso do Brasil, os valores variam entre US$ 0,0473 para as primeiras 250 mil mensagens e US$ 0,0263 até o volume ultrapassar 25 milhões de mensagens. Mais informações podem ser acessadas na sessão comercial do Facebook. Veja o que diz a mensagem falsa \"Confirmado... Amanhã acabarão as mensagens grátis, e começarão a cobrar por whatsapp a 0.37 centavos. Reenvie este mensagem a mais de 3 grupos , e terá gratuito por toda a vida. Fique atento na bolinha, pois ela irá ficar verde, faça e veja. Já mandei\". É #FAKE que WhatsApp passará a cobrar 37 centavos por envio de mensagens — Foto: Reprodução Vídeo: Veja como identificar uma mensagem falsa VEJA outras checagens feitas pela equipe do FATO ou FAKE Adicione nosso número de WhatsApp: +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito) OUTRAS CHECAGENS DO FATO OU FAKE Veja o que é #FATO ou #FAKE sobre o conflito na Venezuela É #FAKE que políticos não pagam Imposto de Renda nem contribuem para a Previdência Veja o que é #FATO e o que é #FAKE sobre imunização É #FATO que vale manter aspirina à mão em caso de infarto É #FAKE que imagem com ilusão de ótica é teste para estresse É #FAKE que 'barrinha colorida' em caixa de leite indique produto vencido que voltou ao mercado Saiba como identificar se um conteúdo é falso 5 dicas de como checar uma mensagem falsa WhatsApp Veja também Anterior Próximo Mais da editoria É #FAKE que WhatsApp passará a cobrar R$ 0,37 por envio de mensagens Boato semelhante circulou na web em meados de julho deste ano. Há 5 horas Fato ou Fake É #FAKE mensagem que diz que laudo do caso Ágatha concluiu que projétil não condiz com o usado pela PM Mensagem que circula em redes sociais é falsa. Polícia Civil diz que não houve segundo laudo, além do já divulgado que mostra que fragmento retirado do corpo da menina não pode ser usado para confronto balístico. Há 8 horas Fato ou Fake É #FAKE print de texto que diz que Uber contratou pessoas disfarçadas de motoristas para fazer tumulto na Câmara do Rio Reportagem não foi publicada pelo G1. Imagem manipulada e com conteúdo falso tem sido distribuída em redes sociais. Há detalhes que revelam a falsidade da mensagem. Há 3 dias Fato ou Fake É #FAKE que vídeo mostre navio venezuelano jogando óleo no mar no Nordeste Mensagem com conteúdo falso circula em redes sociais após manchas de óleo atingirem praias do Brasil. Vídeo mostra, na verdade, procedimento de dragagem em Portugal. Há 4 dias Fato ou Fake É #FAKE que vídeo mostre remédio e que ele revele um alerta de sempre quebrar comprimido antes de tomar Vídeo que circula em redes sociais mostra toalha descartável embalada em forma de comprimido, mas legenda falsa diz ser um medicamento. Mensagem diz que, por isso, é importante sempre quebrar o comprimido antes – prática não recomendada pelo Conselho Federal de Farmácia, a não ser para remédios com essa indicação. Há 5 dias Fato ou Fake É #FAKE capa da revista Veja com Moro e o título 'Este homem enganou milhões de brasileiros' Versão manipulada circula em redes sociais e faz críticas ao ex-juiz e hoje ministro da Justiça. Capa verdadeira tem o título 'Brasília é cheia de intrigas'. Há 6 dias Fato ou Fake É #FAKE que áudio que fala em afastar ministros do STF foi feito pelo general Braga Netto Mensagem atribuída a comandante do Exército tem viralizado nas redes. Mas a voz não é dele; autor do áudio é Wagner Cunha, que tem um canal no YouTube e participa de hangouts na plataforma de vídeos. Há 1 semana Fato ou Fake É #FAKE que foto mostre flor rara do Himalaia que só floresce a cada 400 anos Imagem tem bombado nas redes. Flor, na verdade, é um cacto presente em desertos do México e dos EUA e que desabrocha todos os anos. Há 1 semana Fato ou Fake É #FAKE que promotor de MT mandou prender menina que atirou em garimpeiro Mensagem falsa tem viralizado na web. Não foi pedida prisão, até porque adolescentes de 12 anos não podem ser presos, e sim apreendidos. A menina será ouvida na delegacia. Há 1 semana Fato ou Fake É #FAKE que água de abacaxi quente mata células cancerígenas Mensagem que circula em redes sociais usa dados não conhecidos pela ciência e atribui a médico informação jamais passada. Ministério da Saúde alerta que ela é apenas uma variação de outra mensagem falsa. Drauzio Varella diz que texto é totalmente falso. Há 2 semanas Fato ou Fake Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
