{"categorias":[""],"corpora":"Decisão do STJD | Ceará e Fortaleza perdem mando de campo após briga no Castelão\nCeará e Fortaleza perdem mando de campo após briga no Castelão\nCeará e Fortaleza perdem mando de campo após briga na Arena Castelão - 26/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Ceará e Fortaleza perdem mando de campo após briga na Arena Castelão Confusão entre torcedores do Ceará em partida contra o time do Fortaleza, válida pela 32ª rodada do Campeonato Brasileiro Imagem: Estadão Conteúdo 00:00 Do UOL 26/11/2019 17h45 Os clubes Fortaleza e Ceará perderam hoje, no Superior Tribunal de Justiça Desportiva, o direito ao mando de campo, como punição pelo confronto entre as torcidas no jogo do dia 10 de novembro, na Arena Castelão. Além de perder o direito de jogar em seus estádios durante as duas próximas partidas, os dois times terão que jogar com portões fechados e foram multados em R$ 20 mil. O Fortaleza recebeu uma multa adicional de R$ 2 mil por atrasar o reinício da partida e o Ceará terá que pagar mais R$ 1 mil por não entregar a relação de atletas dentro do horário permitido. Relacionadas Grêmio avança em novo modelo de negócio e dá ultimato por gestão da Arena Coelho promete novidades no Corinthians e cita obrigação de vencer o Avaí Riquelme elogia Gabigol e B. Henrique após título: \"São de outra categoria\" A decisão cabe recurso e deve chegar ao Pleno, última instância nacional. No dia do jogo, o tumulto e o quebra-quebra de cadeiras aconteceu do lado da arquibancada dedicada à torcida visitante, a do Ceará, e um torcedor invadiu o campo. Tudo foi registrado na súmula pelo árbitro Flávio Rodrigues de Souza. Em sessão realizada na tarde de hoje, a Procuradora Natalie Lassance repudiou os episódios de selvageria no estádio por ambas as torcidas e pediu a condenação dos clubes nos termos destacados na denúncia. O defensor do Ceará, o advogado Osvaldo Sestário, alegou que o episódio não teve gravidade necessária para a aplicação de perda de mando. \"A Procuradoria denuncia com base em matérias jornalísticas onde se destaca o quantitativo de segurança privada 300 e mais 60 orientadores contratados. Havia todo um esquema para torcida organizada mandante e visitante. A Procuradoria não procurou saber junto à arena os valores e o que realmente foi danificado. O que vimos no vídeo foi a torcida ser acuada pela polícia. Não vejo como puni-lo\", defendeu o advogado. Com relação a desordem a advogada do Fortaleza alegou que não houve prejuízo ao jogo e pediu a absolvição do clube por realizar as medidas previstas para prevenção e repressão. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Juca: \"Cuidado, Santos! Porque o Palmeiras vai em cima do Sampaoli\" \"Documento Trololó\": pichações curiosas do Cruzeiro vêm de Hermes e Renato Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho Esporte Do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Jogadores do Brugge são expulsos após comemoração de empate com Galatasaray Dois jogadores do Club Brugge foram expulsos após comemoração eufórica em partida com Galatasaray, válida pela... 26/11/2019 21h09 Luxa faz cirurgia e garante presença em partida do Vasco: \"Estou no jogo\" O técnico Vanderlei Luxemburgo realizou uma cirurgia hoje (26) para a retirada de um tumor na região do nariz. O... 26/11/2019 20h38 Problema no aeroporto de Salvador obriga Atlético-MG a pousar em Aracaju A delegação do Atlético-MG teve um imprevisto na viagem para Salvador, na tarde/noite de hoje (26). Segundo... 26/11/2019 20h26 Evando faz mistério antes do Avaí encarar o Corinthians Rebaixado no Campeonato Brasileiro, o Avaí volta a campo na quarta-feira para encarar o Corinthians e o elenco... 26/11/2019 20h20 Neymar sai do banco e vê PSG empatar com Real. Só vê O Real Madrid vencia o PSG por 1 a 0 no Santiago Bernabéu e sufocava os franceses. 26/11/2019 20h12 Corinthians x Avaí: 17 mil ingressos vendidos antecipadamente O Corinthians não deve jogar para um grande público na próxima quarta, contra o Avaí, em Itaquera. O Timão... 26/11/2019 19h51 \"Um ano vergonhoso\", diz L. Quesada sobre temporada do Palmeiras O Expediente Futebol, do Fox Sports, de hoje (26), debateu o fim da temporada do Palmeiras, que já não briga por... 26/11/2019 19h44 De virada, Tottenham bate o Olympiacos e garante vaga nas oitavas da Liga dos Campeões Em um jogo emocionante, após sofrer dois gols com menos de 20 minutos, o Tottenham conseguiu uma grande virada... 26/11/2019 19h34 Lewa faz quatro, Bayern goleia Estrela Vermelha e segue 100% Robert Lewandowski é o nome desta edição da Liga dos Campeões até o momento. Nesta terça-feira, o atacante polonês 26/11/2019 19h33 Em alta, Athletico-PR e Grêmio se enfrentam na Arena da Baixada A Arena da Baixada será palco de um reencontro na noite desta quarta-feira. A partir das 21h30 (Horário de... 26/11/2019 19h32 Associação repudia lei que pune organizadas e prevê protestos A Associação Nacional das Torcidas Organizadas (Anatorg) prevê que seus membros passem a protestar contra a lei... 26/11/2019 19h28 Jogo eletrizante em Madrid mostra o melhor e o pior de Real e PSG Dois gols para cada lado, 41 finalizações em pouco mais de noventa minutos – 28 do Real, 13 do PSG. Emoção até o... 26/11/2019 19h28 Já classificado, City joga mal e fica apenas no empate com o Shakhtar No Etihad Stadium, o Manchester City, já classificado para as oitavas de finais, não viveu seu melhor dia na Liga... 26/11/2019 19h15 Fabrício Baiano espera manter boa sequência do Genclerbirligi na Liga Titular do Genclerbirligi, da Turquia, nesta temporada, o volante brasileiro Fabrício Baiano, ex-Vasco e Coritiba, 26/11/2019 19h13 Por incidentes no Clássico-Rei, Ceará e Fortaleza são punidos pelo STJD Na reta final do Campeonato Brasileiro, a dupla Ceará e Fortaleza recebeu uma punição pesada do Superior Tribunal... 26/11/2019 19h11 Real Madrid domina partida, mas PSG empata com dois gols no fim Já garantidos na oitavas de final da Ligas dos Campões, Real Madrid e PSG fizeram um jogo emocionante no Santiago... 26/11/2019 19h10 Notícias do Corinthians: Clayson como \"moeda de troca\" e Coelho misterioso O Corinthians realizou hoje (26) o único e último treino tático antes de enfrentar o Avaí, amanhã (27), na Arena... 26/11/2019 19h10 Dybala faz golaço, Juve bate Atlético e garante liderança do Grupo D Em casa, a Juventus garantiu a primeira colocação do Grupo D da Liga dos Campeões. No Allianz Stadium, a Juve... 26/11/2019 19h03 Sustos da Champions: Apagão do Real Madrid e apatia de Neymar O jogo entre Real Madrid e Paris-Saint Germain não valia para muita coisa em termos de classificação na Champions... 26/11/2019 19h00 Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho José Mourinho saiu grato a um personagem peculiar em sua reestreia na Liga dos Campeões da Europa. Além de... 26/11/2019 18h56 Coelho relaciona Boselli e garoto da base para duelo com o Avaí; veja lista O Corinthians encerrou a preparação para o jogo da próxima quarta, às 21h30, contra o Avaí, em Itaquera. Na tarde... 26/11/2019 18h44 Pet estranha ausência de Vinícius Jr em jogo do R. Madrid: \"Não é possível\" O Real Madrid entrou em campo hoje (26) pela Liga dos Campeões da Europa contra o PSG, na Espanha, em duelo válido 26/11/2019 18h41 O gremista e o corintiano Por ROBERTO VIEIRA 26/11/2019 18h30 Corinthians x Avaí: prováveis times, onde ver e desfalques a partida Na noite da próxima quarta, às 21h30, o Corinthians mede forças com o já rebaixado Avaí em sua arena, no bairro de 26/11/2019 18h23 Campeões no Sub-20, Rafael e Júlio Cesar almejam espaço no Sport O lateral-direito Rafael e o meia Júlio César fazem parte da geração 2002 do Sport que está voando na base. Os... 26/11/2019 18h22 Rivaldo está encantado com a beleza da República Dominicana Nesta tarde, Rivaldo compartilhou com seus seguidores fotos da sua viagem à República Dominicana. O ex-jogador... 26/11/2019 18h18 Luan Santana e Rihanna vão a jogo da Juventus contra Atlético de Madrid O jogo da Juventus contra o Atlético de Madrid, disputado hoje, esteve estrelado. A cantora barbadense Rihanna,... 26/11/2019 18h18 Lomba é somente advertido e pode defender o Inter contra o Goiás O goleiro Marcelo Lomba está liberado para defender o Inter contra o Goiás, amanhã, pela 35ª rodada do... 26/11/2019 18h06 Chapecoense x Botafogo: prováveis times, desfalques, onde ver e palpites Chapecoense e Botafogo medirão forças pelo Campeonato Brasileiro. Nesta quarta-feira, as equipes entrarão no... 26/11/2019 18h05 Moledo admite troca de perfil e prega trabalho para Inter não sofrer gols Rodrigo Moledo reconheceu a mudança de perfil do Inter. Mais ofensivo, a defesa tem ficado desprotegida e o time... 26/11/2019 17h58 Liverpool recebe o Napoli em Anfield e quem vencer garante classificação Atual campeão da Champions League, o Liverpool pode se classificar para as oitavas de finais nesta quarta-feira.... 26/11/2019 17h25 Galatasaray e Brugge empatam e resultado classifica o Real para as oitavas da Liga dos Campeões Galatasaray e Club Brugge ficaram no empate em 1 a 1, nesta terça-feira, e morreram abraçados no Grupo A da Liga... 26/11/2019 17h18 Leverkusen vence fora de casa e segue com sonho de classificação Fora de casa, o Bayer Leverkusen respirou aliviado e ainda segue com chances de garantir uma vaga na fase de... 26/11/2019 17h15 Quatro minutos fatais para o Real Madrid O segundo gol de Benzema aconteceu aos 34 minutos, a onze do final da partida. Então, Mbappé e Sarabia conseguiram 26/11/2019 17h03 Walter Dal Zotto Jr. diz que Juventude vive dificuldade para pagar as contas Se no aspecto esportivo o Juventude conseguiu ter um ano interessante estabelecendo seu retorno a Série B do... 26/11/2019 17h00 No vermelho: Botafogo tem prejuízo em partida contra o Corinthians O episódio se repete. Mais uma vez, a torcida do Botafogo foi elogiada pelos jogadores e pelo treinador Alberto... 26/11/2019 17h00 Riquelme elogia Gabigol e B. Henrique após título: \"São de outra categoria\" Juan Román Riquelme não poupou elogios à dupla de ataque do Flamengo após o título da Libertadores. De acordo com... 26/11/2019 16h51 Eto'o é aceito em Harvard em curso de administração: \"Abrirá muitas portas\" O ex-atacante do Barcelona Samuel Eto'o foi aceito em uma das mais prestigiadas faculdades do mundo, a... 26/11/2019 16h31 Coelho promete novidades no Corinthians e cita obrigação de vencer o Avaí O técnico interino Dyego Coelho fechou o treino do Corinthians hoje (26), no CT Joaquim Grava, mas adiantou que... 26/11/2019 16h29 A Copa Libertadores é mais importante do que o Mundial de Clubes da Fifa O título desse post é de difícil compreensão para quem não acompanha futebol e até para os que seguem o esporte... 26/11/2019 16h27 Zagueiro do Grêmio prega cautela na final da Copa Sul O Grêmio deu um grande passo em busca do título da Copa Sul Sub-19 no primeiro confronto contra o Avaí. Na última... 26/11/2019 16h25 Grêmio avança em novo modelo de negócio e dá ultimato por gestão da Arena O Grêmio tem um novo modelo de acordo para destravar a compra da gestão da Arena. Depois de a Caixa não aceitar as 26/11/2019 16h24 Por opção, Victor Rangel não é relacionado para jogo contra a Chape Alberto Valentim continua rodando o elenco do Botafogo na reta final da temporada. Assim como ocorreu na partida... 26/11/2019 16h22 Banca de jornal no Centro do Rio atrai torcida do Fla com reprise da final Um cena curiosa tem chamado a atenção de quem passa no Largo da Carioca, o \"coração\" do Centro do Rio de Janeiro.... 26/11/2019 16h17 CBF diz em nota que Flamengo merece ser considerado 'hepta' Rio - Sem jogar, o Flamengo conquistou o título Brasileiro antecipado, no último fim de semana e reacendeu a... 26/11/2019 16h11 Promessa do United é relacionada um ano após diagnóstico de câncer O zagueiro Max Taylor foi relacionado hoje pelo técnico do Manchester United, Ole Gunnar Solskjaer, para o jogo... 26/11/2019 16h03 Felipe Baxola agradece sequência dada a ele por Adílson Batista A simbologia da comemoração do meia Felipe Baxola ao marcar o gol de empate do Ceará diante do São Paulo na última 26/11/2019 16h02 Final da Libertadores gerou impacto de US$ 62 milhões na economia peruana A final da Taça Libertadores, em que o Flamengo derrotou o River Plate por 2 a 1, gerou impacto econômico de mais... 26/11/2019 15h59 ver mais"}
