{"categorias":[""],"corpora":"Mais da Champions | City cede empate ao Shakhtar, mas avança como 1º do grupo \nCity cede empate ao Shakhtar, mas avança como 1º do grupo\nChampions: City empata com Shakhtar, mas avança como 1º do grupo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times City cede empate ao Shakhtar, mas avança como 1º do grupo na Champions Gabriel Jesus disputa a bola com Alan Patrick em Manchester City x Shakhtar Donetsk Imagem: Paul ELLIS / AFP 00:00 Do UOL, em São Paulo 26/11/2019 18h50 O Manchester City só empatou com o Shakhtar Donetsk por 1 a 1 hoje, na Inglaterra, mas garantiu vaga nas oitavas de final da Liga dos Campeões da Europa. A partida, que teve ritmo morno, contou com gols de Gundogan em boa jogada de Gabriel Jesus, autor da assistência, e de Solomon. O resultado classificou o City na liderança do Grupo C com 11 pontos, cinco a mais do que o time ucraniano. Como só resta um jogo, o Shakhtar não pode mais alcançar os ingleses na ponta - e, com apenas um ponto a mais do que o Dinamo Zagreb, ainda não está classificado para as oitavas. Relacionadas PSG reage em dois minutos e empata com Real na volta de Neymar à Champions Zidane volta a flertar com Mbappé no Real: \"Estou apaixonado por ele\" Pet estranha ausência de Vinícius Jr. em jogo do Real: \"Não é possível\" Na próxima (e derradeira) rodada da fase de grupos, o Manchester City, que ainda não foi derrotado, visita o Dinamo Zagreb em 11 de dezembro; no mesmo dia, o Shakhtar recebe a Atalanta. A partida deixou a desejar em termos de intensidade, mas, graças a uma jogada que destoou de outras construções ofensivas, o Manchester City enfim encontrou o gol aos 11 do segundo tempo. De Bruyne deu belo passe para Gabriel Jesus, que dominou e controlou a bola entre dois zagueiros e rolou para trás. Gundogan, bem posicionado, concluiu para a rede. Gundogan recebeu assistência de Gabriel Jesus e marcou para o City Imagem: Alex Livesey - Danehouse/Getty Images Por outro lado, um cruzamento de Gundogan nas mãos de Pyatov rendeu ao Shakhtar sua primeira grande chance do jogo. Afinal, aos 14 do primeiro tempo, no contra-ataque decorrente deste lance, Ederson saiu atrapalhado da área, falhou na reação como \"goleiro líbero\" e deixou o gol livre. O brasileiro Tetê aproveitou a falha do compatriota, carregou a bola rapidamente e finalizou com a meta aberta. A sorte do City estava nos pés de outro brasileiro, já que Fernandinho, que fez boa partida, conseguiu dar um carrinho no momento certo para evitar o gol. Tetê não teve sucesso na primeira tentativa, mas foi fundamental na segunda oportunidade. E a jogada (que foi o primeiro ataque do Shakhtar no segundo tempo, já aos 25 minutos) teve assinatura brasileira: de Alan Patrick para Tetê, e a abertura na direita para Dodô. O lateral brasileiro cruzou rasteiro e encontrou Solomon, que empatou. Jogadores do Shakhtar comemoram gol de Solomon sobre o Manchester City Imagem: Andrew Yates/Reuters O City poderia ter recuperado a vantagem apenas dois minutos depois, quando Gabriel Jesus brigou bem pela posse de bola e tocou para David Silva. A conclusão do espanhol não foi perfeita, mas teria entrado no gol se Kryvtsov não tivesse tirado a bola em cima da linha. Fernandinho foi um dos destaques positivos do City na noite de hoje. Além de ter impedido o gol de Tetê em cima da linha, também foi o brasileiro quem acertou um lançamento de longe para Sterling e impressionou a torcida, mas o atacante inglês errou o alvo ao tentar encobrir Pyatov e, para piorar, se posicionou mal e estava impedido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora PSG reage em dois minutos e empata com Real na volta de Neymar à Champions Flamengo tem chance de bater time titular do Liverpool? Blogueiros opinam Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho Esporte Liga dos Campeões 2019/2020 Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Técnico do PSG: \"Não tenho medo de perder Neymar por não ser titular\" O técnico do PSG, Thomas Tuchel, afirmou que não teme que Neymar saia do PSG por ter começado no banco de reservas na partida contra o Real Madrid, hoje, válida pela Champions League. Ir para matéria completa Lancepress Dybala faz golaço, Juve bate Atlético e garante liderança do Grupo D Em casa, a Juventus garantiu a primeira colocação do Grupo D da Liga dos Campeões. No Allianz Stadium, a Juve bateu o Atlético de Madrid por 1 a 0, graças a um golaço marcado por Paulo Dybala, no final do primeiro tempo, que levou a Velha Senhora aos 13 pontos ganhos em 15 disputados. Ir para matéria completa UOL Esporte - Futebol Gandula \"cria\" gol do Tottenham e é cumprimentado até por José Mourinho José Mourinho saiu grato a um personagem peculiar em sua reestreia na Liga dos Campeões da Europa. Além de agradecer aos jogadores do Tottenham pela vitória por 4 a 2 de virada sobre o Olympiacos, o treinador português cumprimentou um gandula da equipe inglesa, responsável por \"construir\" a jogada que levou o time de Londres ao empate por 2 a 2 naquele momento. Ir para matéria completa UOL Esporte - Futebol PSG reage em dois minutos e empata com Real na volta de Neymar à Champions O Real Madrid vencia por 2 a 0 e dominava o PSG, mas os franceses precisaram de dois minutos para empatar o jogo. Final: 2 a 2 no Santiago Bernabéu em duelo válido pela quinta rodada da fase de grupos da Champions League. Benzema fez os dois dos donos da casa, enquanto Mbappé e Sarabia deixaram tudo igual. Ir para matéria completa UOL Esporte - Futebol Neymar começa no banco do PSG contra o Real Madrid; veja escalações Neymar começará no banco de reservas do PSG na partida de hoje contra o Real Madrid, no Santiago Bernabéu. Os franceses terão um ataque formado por Di María, Icardi e Mbappé no duelo válido pela fase de grupos da Champions League. Ir para matéria completa UOL Esporte - Futebol Allan é multado em R$ 940 mil por confusão no Napoli, diz jornal O Napoli resolveu punir todo o elenco pela confusão envolvendo dirigentes do clube e jogadores no começo de novembro. O brasileiro Allan e o italiano Insigne, que é o capitão do time, foram os mais prejudicados. Ir para matéria completa UOL Esporte - Futebol Neymar vai começar no banco contra o Real Madrid pela Champions, diz jornal O atacante Neymar vai começar no banco de reservas a partida de hoje do PSG contra o Real Madrid, pela Liga dos Campeões, de acordo com o jornal Le Parisien. O brasileiro foi substituído no segundo do tempo da última partida do time francês, e ficará entre os reservas ante o time espanhol. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Real Madrid x PSG pela Champions League O Real Madrid recebe o PSG, hoje, às 17h (de Brasília), pela quinta rodada da fase de grupos da Champions League. A partida no Santiago Bernabéu terá transmissão na TNT e do EI Plus no UOL Esporte Clube. Ir para matéria completa UOL Esporte - Futebol Rodrygo foi moldado como oposto de Neymar e encara o ídolo pela 1ª vez No entorno de Rodrygo Goes há o consenso de que a comparação com Neymar é danosa. Aos 18 anos, o atacante do Real Madrid cresce no clube e se preocupa em evitar uma sombra do jogador do Paris Saint-Germain originada basicamente pelo similar início de carreira, fazendo a transição do Santos à elite do futebol europeu. Se os passos dentro de campo do camisa 10 da seleção brasileira são vistos como espelho para Rodrygo, fora dele a preocupação é a de conduzir a fama de maneira distinta, com pouca badalação. Hoje, às 17h (de Brasília), eles se enfrentam pela primeira vez em duelo no Santiago Bernabéu válido pela fase de grupos da Liga dos Campeões Ir para matéria completa UOL Esporte - Futebol Neymar e Mbappé disputam vaga contra o Real: \"Com os dois, não ganharemos\" Neymar pode ser reserva do Paris Saint-Germain no duelo com o Real Madrid no Grupo A da Liga dos Campeões da Europa. Foi o que sinalizou o técnico Thomas Tuchel em entrevista coletiva na véspera da partida de amanhã (26), às 17h (de Brasília), no Santiago Bernabéu. O alemão crê que será prejudicial ao time mudar o esquema para acomodar o astro brasileiro. Ir para matéria completa EFE Técnico do PSG responde Zidane sobre assédio a Mbappé: \"É nosso jogador\" O técnico alemão Thomas Tuchel, do Paris Saint-Germain, se manifestou hoje sobre as declarações do francês Zinedine Zidane, comandante do Real Madrid, sobre o compatriota Kylian Mbappé. Ir para matéria completa UOL Esporte - Futebol Zidane deixa Vinicius Jr. fora dos relacionados do Real contra o PSG O técnico do Real Madrid, Zinedine Zidane, deixou Vinicius Junior fora da lista de relacionados para a partida contra o PSG, amanhã, pela Champions League. Ir para matéria completa AFP Guardiola anuncia desfalque de Aguero, e G. Jesus deve ganhar mais chances O argentino Sergio Agüero será desfalque por \"várias semanas\", anunciou o técnico do Manchester City, Pep Guardiola, sem dar mais detalhes sobre o problema físico de seu jogador, hoje na véspera do confronto contra o Shakhtar Donetsk pela Liga dos Campeões. Ir para matéria completa Lancepress Cristiano Ronaldo é dúvida na Juventus contra o Atlético, pela Champions A Juventus recebe o Atlético de Madrid amanhã pelo grupo D da Champions League, no Allianz Stadium, em Turim, às 17h (de Brasília) para tentar uma vitória sobre os Colchoneros, após o empate em 2 a 2 no estádio Wanda Metropolitano, na Espanha, no jogo de ida. Ir para matéria completa UOL Esporte - Futebol Mbappé fala de Pelé e diz para quem \"perderá\" a Bola de Ouro O próximo vencedor da Bola de Ouro não será Mbappé. E, curiosamente, quem está dizendo é o próprio atacante. O jogador do PSG afirmou em entrevista à France Football que vê Lionel Messi como favorito para ficar com o prêmio. Ir para matéria completa EFE Zidane volta a flertar com Mbappé no Real: \"Estou apaixonado por ele\" O técnico francês Zinedine Zidane, do Real Madrid, voltou a falar sobre o compatriota Kylian Mbappé, atacante do Paris Saint-Germain, um dia antes do duelo entre as duas equipes, que acontecerá no estádio Santiago Bernabéu, pela Liga dos Campeões. Ir para matéria completa EFE Neymar é relacionado no PSG e pode estrear na Liga dos Campeões O atacante Neymar foi relacionado para o duelo de amanhã entre Paris Saint-Germain e Real Madrid, que acontecerá no estádio Santiago Bernabéu, e poderá estrear na edição em andamento da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Como Neymar x Mbappé virou disputa por última vaga de titular no PSG? À primeira vista parece ilógico uma disputa no time titular do Paris Saint-Germain envolvendo Neymar e Mbappé. No entanto, essa é realidade vivida pelo time francês para encarar o Real Madrid, amanhã (25), no Santiago Bérnabeu, pela Liga dos Campeões. Ambos deixaram o status de unanimidades nos bastidores do clube e encaram um duelo ocasionado basicamente pelo sucesso do PSG no início da temporada. No ataque, os argentinos Icardi e Di Maria são atualmente os jogadores que carregam a imagem de insubstituíveis. Ir para matéria completa UOL Esporte - Futebol Lucas aposta em \"fã\" Mourinho para se recuperar no Tottenham após crise A chegada de José Mourinho no comando do Tottenham é bem vista por Lucas Moura. Segundo apurou o UOL Esporte, o brasileiro vive a expectativa de ganhar mais espaço e até ser titular do time inglês, visto que o treinador português já demonstrou o interesse em sua contratação quando dirigiu o Manchester United. Ir para matéria completa UOL Esporte - Futebol Cristiano Ronaldo se irrita na Juventus após ser sacado em 2 jogos seguidos Cristiano Ronaldo voltou a viver no último sábado (9) uma situação nada comum em sua carreira. Pela segunda vez seguida, o astro foi substituído por opção do treinador no meio de um jogo que não estava decidido. Saiu irritado, foi embora do estádio antes do fim da partida e ainda viu o jogador que entrou em seu lugar, Dybala, fazer o gol da vitória por 1 a 0 da Juventus sobre o Milan pelo Campeonato Italiano. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Rodrygo já é uma realidade ou só caminha e precisa de calma? Com três gols e uma assistência, o ex-santista Rodrygo brilhou no Santiago Bernabeu na quarta-feira (6) e foi o grande destaque do Real Madrid na goleada por 6 a 0 sobre o Galatasaray, pela fase de grupos da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Futebol feminino: definidos os duelos das quartas da Liga dos Campeões Os times femininos que vão disputar as quartas de final da Liga dos Campeões foram definidos esta semana. As brasileiras Formiga e Ludmila vão disputar a fase do torneio. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões: Rodrygo é eleito o jogador da semana em enquete da UEFA Terminada a 4ª rodada da fase de grupos da Liga dos Campeões, o brasileiro Rodrygo foi eleito pelo público como o melhor jogador da semana em pesquisa feita pela UEFA em suas redes sociais. Ir para matéria completa UOL Esporte - Futebol Goleiro do Slavia ataca jogadores do Barça: 'Nem sequer nos deram a mão' Em declarações publicadas pelo site checo Idnez.cz, o goleiro do Slavia Praga, Ondrej Kolar, lamentou a postura dos jogadores do Barcelona após o jogo de ontem entre as duas equipes, pela quarta rodada do Grupo F da Liga dos Campeões da Europa. Depois do 0 a 0 no Camp Nou, segundo Kolar, os jogadores do Barça não quiseram cumprimentar os rivais tchecos. Ir para matéria completa UOL Esporte - Futebol BBC chama Rodrygo de 'novo Neymar' e destaca marcas no Real Madrid Muitos jogadores de futebol em ascensão foram e são comparados a nomes consagrados do esporte: \"novo Pelé\", \"novo Maradona\", \"novo Romário\", \"novo Messi\". Desta vez, o atacante Rodrygo foi chamado pela BBC hoje de \"novo Neymar\", graças à atuação da véspera pelo Real Madrid contra o Galatasaray. Ir para matéria completa Redação Rodrygo faz 3 na goleada do Real e a internet agradece em memes; confira A boa atuação do brasileiro Rodrygo na goleada de 6 a 0 do Real Madrid ontem, contra o Galatasaray, pela Liga dos Campeões, balançou a internet. Ir para matéria completa UOL Esporte - Futebol Cavani vive noite de ira em vitória e tem dias contados no PSG O aquecimento de Edinson Cavani à beira do campo é interrompido propositadamente. Com a cara fechada, ele se nega a prosseguir com os exercícios e senta no banco de reservas para acompanhar a vitória por 1 a 0 do Paris Saint-Germain contra o belga Brugges, ontem (6), no Parque dos Príncipes, pela Liga dos Campeões. A cena dá o tom do descontentamento do uruguaio com a situação atual no clube. O ciclo vitorioso do principal ídolo da torcida está próximo do fim. Ir para matéria completa Reuters Pep Guardiola compara partida com a Atalanta a ida ao dentista Enfrentar a Atalanta é como ir ao dentista, disse o técnico do Manchester City, Pep Guariola, depois que os atuais campeões ingleses ficaram no empate por 1 a 1 com o time italiano em partida da Liga dos Campeões da Europa. Ir para matéria completa UOL Esporte - Futebol Rodrygo precisou só de 43 dias para superar gols de Vinícius Jr. em um ano Rodrygo atingiu um novo patamar no Real Madrid. Contratado com o objetivo de ser lapidado aos poucos, o ex-jogador do Santos simplesmente fez um hat-trick em jogo de Liga dos Campeões da Europa. Os três na goleada por 6 a 0 contra o Galatasaray, pela fase de grupos do principal torneio europeu, elevaram o atacante de 18 anos a superar, somente em 43 dias, o que Vinícius Júnior atingiu na primeira temporada no clube. Ir para matéria completa UOL Esporte Resumo da 4ª rodada da Liga dos Campeões Confira os resultados e as informações do encerramento da quarta rodada da Liga dos Campeões Ir para matéria completa EFE Rodrygo comemora atuação de gala pelo Real Madrid: \"Foi um sonho\" Após fazer três gols e uma assistência na goleada de 6 a 0 do Real Madrid sobre o Galatasaray, o atacante Rodrygo, melhor jogador da partida, comentou que foi \"um sonho\" deixar o campo com o nome sendo aclamado pelos torcedores presentes no estádio Santiago Bernabéu. Ir para matéria completa EFE Zidane elogia Rodrygo após show em goleada: \"Tem tudo, sabe fazer tudo\" Madri, 6 nov (EFE).- O técnico do Real Madrid, Zinedine Zidane, não poupou elogios ao atacante Rodrygo, o grande nome da goleada de 6 a 0 sobre o Galatasaray nesta quarta-feira, no estádio Santiago Bernabéu, pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol CR7 tem gol \"roubado\" e chega a 30 cobranças sem marcar de falta pela Juve Cristiano Ronaldo não teve um dia muito feliz na rodada de hoje da Liga dos Campeões, apesar da vitória dramática da Juventus sobre o Lokomotiv Moscou, por 2 a 1, com golaço de Douglas Costa nos acréscimos. O astro quase quebrou seu jejum de gols de falta pela equipe italiana, mas acabou tendo a autoria do lance \"roubada\" pelo companheiro Aaron Ramsey e chegou à incômoda marca de 30 cobranças seguidas sem balançar as redes. Ir para matéria completa UOL Esporte - Futebol Jornais apontam Rodrygo decisivo e pressionam Vinícius Jr. no Real Madrid A atuação de Rodrygo na Liga dos Campeões diante do Galatasaray, em jogo hoje, deixou uma impressão bastante positiva na imprensa espanhola. Em partida pela quarta rodada do Grupo A, o Real Madrid venceu o time turco por 6 a 0, contando com três gols e uma assistência do ex-santista. Ir para matéria completa UOL Esporte - Futebol Rodrygo faz hat-trick pelo Real e empilha ao menos 6 marcas históricas Aos 18 anos, o atacante Rodrygo fez hoje (6) sua quarta partida como titular do Real Madrid, clube que defende desde junho. Pela quarta rodada da fase de grupos da Liga dos Campeões, o brasileiro brilhou: fez três gols e deu uma assistência na goleada por 6 a 0 sobre o Galatasaray, em Santiago Bernabéu. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus perde pênalti e City fica só no empate com Atalanta Líder de seu grupo, o Manchester City ficou só no empate com o Atalanta por 1 a 1, no San Siro, pela quarta rodada da Liga dos Campeões. Os ingleses abriram o placar com Sterling no começo do primeiro tempo, Gabriel Jesus perdeu um pênalti e, no segundo tempo, levou o empate do time da casa. Nos últimos minutos, Walker assumiu o gol após Bravo ser expulso. Ir para matéria completa UOL Esporte - Futebol Rodrygo faz 3 e comanda goleada do Real contra o Galatasaray na Champions O Real Madrid goleou o Galatasaray por 6 a 0, hoje, no Santiago Bernabéu, com grande atuação de Rodrygo. O atacante brasileiro marcou três gols, deu uma assistência e comandou a vitória dos merengues pela Champions League. Sergio Ramos e Benzema (duas vezes) fecharam o placar. Ir para matéria completa UOL Esporte - Futebol Thiago Silva faz pênalti, mas Navas salva e PSG vai às oitavas da Champions O PSG venceu o Club Brugge por 1 a 0 hoje, no Parc des Princes, e garantiu sua passagem para as oitavas de final da Liga dos Campeões. Ainda sem Neymar, que se recupera de lesão, o gol feito por Icardi transformou o time francês no primeiro classificado do grupo A. Thiago Silva ainda cometeu pênalti sobre Diagne no segundo tempo, mas Keylor Navas defendeu a cobrança do senegalês e \"salvou\" o colega brasileiro. Ir para matéria completa Lancepress Douglas Costa faz golaço no fim, e Juventus vence o Lokomotiv Moscou Duas semanas após vencer o Lokomotiv Moscou na Itália, a Juventus reencontrou os russos hoje pela Liga dos Campeões da Europa. Assim como na última rodada, a Velha Senhora bateu a equipe adversária por 2 a 1, agora na Rússia. Ramsey e Douglas Costa marcaram para a Juventus, enquanto Miranchuk fez o gol dos anfitriões. Ir para matéria completa UOL Esporte - Futebol Artilheiro da Liga dos Campeões é cotado em 5 times; dirigente nega ofertas O atacante norueguês Erling Haaland, do Red Bull Salzburg (Áustria), entrou no radar de grandes clubes da Europa. Segundo jornais do continente, algumas das principais equipes de Espanha, Itália, Alemanha e Inglaterra têm interesse na contratação do jogador, de 19 anos. Ir para matéria completa Lancepress Números apontam falta de entrosamento de Griezmann com Messi no Barcelona A parceria entre Messi e Griezmann ainda não rendeu os frutos esperados no Barcelona. No empate, em 0 a 0, com o Slavia Praga, nesta terça-feira, ficou evidente a falta de entrosamento. O jornal espanhol 'Marca' fala em \"curto-circuito\" entre os dois jogadores e mostrou os números irregulares da parceria. Ir para matéria completa UOL Esporte - Futebol Motim no Napoli: jogadores burlam ordem de concentração do presidente O Napoli poderia ter se tornado nesta terça-feira a primeira equipe classificada para as oitavas de final da Liga dos Campeões, mas desperdiçou a oportunidade ao empatar com o Red Bull Salzburg em 1 a 1 no estádio San Paolo, pela quarta rodada. Imediatamente após a partida, o clube mergulhou em uma \"crise\". Ir para matéria completa UOL Esporte - Futebol Goleiro do Barça elogia rival após empate na Liga dos Campeões O empate sem gols contra o Slavia Praga ontem custou caro para o Barcelona, que foi alvo de muitas criticas da imprensa e da torcida após a partida válida pela fase de grupos da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Di Maria vai melhor sem Neymar e gera debate no vestiário do PSG Com a longa ausência de Neymar na temporada, o Paris Saint-Germain consolidou uma formação que foi capaz de resultados expressivos, como as três vitórias nos jogos da Liga dos Campeões (3 a 0 no Real Madrid, 1 a 0 no Galatasaray e 5 a 0 diante do Brugges). O time encaixou o sistema 4-3-3 e viu Angel Di Maria tomar o papel de protagonista. O argentino demonstra melhor rendimento quando atua sem o brasileiro e gera um debate interno de como escalar a equipe quando o astro brasileiro estiver disponível. O PSG volta a atuar sem o camisa 10 nesta quarta-feira, diante do Brugge (BEL), no Parque dos Príncipes, pelo torneio continental. Ir para matéria completa UOL Esporte - Futebol Champions League: Liverpool vence Genk e fica perto de vaga nas oitavas O Liverpool recebeu o Genk, hoje, e venceu por 2 a 1 em Anfield pela quarta rodada da fase de grupos da Champions League. Wijnaldum e Oxlade-Chamberlain marcaram os gols dos donos da casa, enquanto Samatta descontou. Ir para matéria completa EFE Valverde não condena vaias ao Barcelona após empate pela Champions O técnico Ernesto Valverde não perdeu a compostura nesta terça-feira, em entrevista coletiva, ao comentar as vaias dos torcedores do Barcelona pela exibição da equipe no empate com o Slavia Praga em 0 a 0, no estádio Camp Nou, pela quarta rodada do grupo F da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Barcelona fica no 0 a 0 em casa com Slavia, mas segue líder na Champions O Barcelona lidera o Grupo F da Liga dos Campeões da Europa 2019/2020, mas somou um resultado inesperado hoje. Jogando no Camp Nou pela quarta rodada da chave, o time catalão ficou no empate por 0 a 0 com o Slavia Praga, em partida que teve um gol anulado para cada equipe. Na terceira rodada, o Barça visitou o Slavia e venceu por 2 a 1. Ir para matéria completa"}
