{"categorias":[""],"corpora":"Mauro Beting  | O torcedor que existe em cada  um de nós\nO torcedor que existe em cada um de nós\nO torcedor em cada um de nós - Blog do Mauro Beting - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Mauro Beting Seguir Categorias Amarcord América Mineiro BRASIL Brasileirão Cariocas Copa América Copa do Brasil Copa do Mundo Eliminatórias Espanha Estaduais Eurocopa Europa Europa League Gaúchos Grupo Whatsapp HISTÓRIAS EM JOGO Inglaterra Jornalismo &amp; Mídia Libertadores da América Liga dos Campeões Mano a Mano Mineiros Olimpíada Paranaenses Paulistas Primeira Liga Seleção Brasileira Sem categoria SP-18 Torcida Voleibol Histórico O torcedor em cada um de nós 00:00 Mauro Beting 26/11/2019 06h53 Se eu fosse atleta profissional como Guga estaria pulando como ele no meu quarto com a vitória espetacular do meu time no finalzinho de uma finalzona de Libertadores. Foi o que fez Paulo Nunes quando São Marcos pegou aquele pênalti de Marcelinho Carioca, na semifinal da Libertadores de 2000. Ele estava de volta ao Grêmio dele, onde vencera estadual, Brasileiro e Liberta. E celebrou a vitória paulista como se ainda fosse o Palmeiras onde também conquistara muita coisa, em 1998-99. Mas Guga nunca jogou pelo Flamengo de coração. É atleta (e dos bons) do Atlético Mineiro. Cujo maior rival fora de Belo Horizonte é justamente o Flamengo de polêmicos confrontos em 1980-81. Mesmo se não fosse, ainda assim não seria demais torcer no quarto dele. Não é o único. Não será o último. Mas postar o vídeo da festa pela vitória no Instagram, por mais que seja espontâneo e sincero, não é inteligente. No mínimo. Para não dizer mesmo que não é respeitoso com o clube que o contrata. Mais que tudo: com o torcedor. Torcida que às vezes se perde por tanta paixão. Como agora os mesmos palmeirenses que queriam arrancar minha alma por vestir uma camisa corintiana depois de perder uma aposta para Vampeta agora querem esfolar o grande Fred por se vestir de Flamengo em Lima. Flamengo da Adidas que o patrocina e é parceira do Desimpedidos onde trabalha. Compreendo tamanha paixão. Respeito até quem não respeita nosso ofício. Mas, realmente, no caso do Guga, é pra se pensar tudo que o bom lateral do Galo (e ótimo torcedor do Flamengo) não pensou ao postar a celebração que também provocou quem não é rubro-negro. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Três vices, nenhum gol: Liverpool \"sem Mundial\" terá sua 4ª chance em 2019 Conmebol divulga vídeo de atuação do VAR em expulsão de Gabigol na final Programa da ESPN compara Flamengo a Liverpool e web não perdoa Sobre o Autor Mauro Beting é comentarista do Esporte Interativo e da rádio Jovem Pan, blogueiro do UOL, comentarista do videogame PES desde 2010. Escreveu 17 livros, e dirigiu três documentários para cinema e TV. Curador do Museu da Seleção Brasileira, um dos curadores do Museu Pelé. Trabalhou nos jornais Folha da Tarde, Agora S.Paulo e Lance!, nas rádios Gazeta, Trianon e Bandeirantes, nas TVs Gazeta, Sportv, Band, PSN, Cultura, Record, Bandsports, Foxsports, nos portais PSN, Americaonline e Yahoo!, e colaborou nas revistas Placar, Trivela e Fut! Lance. Está na imprensa esportiva há 28 anos por ser torcedor há 52. Torce por um jornalismo sério, mas corneta o jornalista que se leva muito a sério Sobre o Blog O blog fala, vê, ouve, conta, canta, comenta, corneta, critica, sorri, chora, come, bebe, sofre, sua e vive o nosso futebol. Quem vive de passado é quem tem história para contar. Ele tem a pretensão de dar reload no que ouvi e li e vi e fazer a tabelinha entre passado e presente para dar um toque no futuro. Blog do Mauro Beting O bravo é um botafoguense Daniel Braune é mais um dos seletos alvinegros que sabem que futebol é muito mais do que um jogo. E que o time... 26/11/2019 15h51 O torcedor em cada um de nós 26/11/2019 06h53 O goleador oportunista e o governador oportunista 25/11/2019 19h59 O mundo está cada vez mais sem graça 25/11/2019 17h29 Palmeiras tem que recomeçar do dez, não do zero 25/11/2019 17h23 Ai, Jesus! Hay Jesus! 25/11/2019 12h14 O bumba-meu-urubu de Diego. Ou como virar o jogo 25/11/2019 09h04 O torcedor profissional e o remunerado 24/11/2019 21h19 Flamengo é bi. É hepta. É tudo ao mesmo tempo como nunca. 24/11/2019 18h12 Final única 24/11/2019 14h18 O amor do Emelec ao River. Uma jornada do Flamengo 24/11/2019 09h13 A maior virada do Flamengo 23/11/2019 22h54 Uma vez Flamengo, duas vezes Flamengo 2 x 1 River Plate ? 23/11/2019 19h49 O jogo do título de 1981: Flamengo 2 x 0 Cobreloa 23/11/2019 09h47 O jogo que não teve na Libertadores-81: Atlético Mineiro x Flamengo Do livro 1981, escrito por mim e por ANDRÉ ROCHA 22/11/2019 20h35 La Máquina do River - de 1942 a 1946 22/11/2019 13h19 A grande final de Lima, o grande jogo do Flamengo ? 22/11/2019 12h36 A segunda decisão em 1981: Cobreloa 1 x 0 Flamengo 21/11/2019 23h16 Haja coração, Galvão. Volte logo, em definitivo 21/11/2019 14h33 A primeira final de 1981: Flamengo 2 x 1 Cobreloa Do livro “1981”, lançado em 2011, escrito por mim e André Rocha, editado pela Maquinária Editoria. Obra oficial do 20/11/2019 19h53 Lima é logo ali para quem leva o amor no peito, não na pressão ? 20/11/2019 18h57 Pelé, 50 do 1000 A camisa que o roupeiro Chico, do Vasco, deu a Pelé há 50 anos: acervo do portal FootMemo 19/11/2019 13h25 O 10 e o nomeutempismo 18/11/2019 09h50 A história se repete como festa. Grêmio 0 x 1 Flamengo. Eu não marcaria o pênalti depois de grande lance de Arrascaeta (que tinha mesmo que jogar) que Gabriel Barbosa... 17/11/2019 18h20 Ruim pros dois. Santos 1 x 1 São Paulo. 17/11/2019 11h50 Saudades da Copa América... E da Seleção. Brasil 0 x 1 Argentina. 15/11/2019 16h02 Vira-vira-virou-empatou com dois vencedores. Flamengo 4 x 4 Vasco. 14/11/2019 00h30 A mais linda festa no Brasil acaba como vários outros tiros de festim 12/11/2019 10h37 Bico no racismo. Parte 972 11/11/2019 10h15 Deve gritar. Flamengo 3 x 1 Bahia. 10/11/2019 22h01 Ruim pros dois. Palmeiras 1 x 1 Corinthians. 10/11/2019 11h41 Soteldo! Goiás 0 x 3 Santos 10/11/2019 11h30 Torço só pelo meu time, não distorço por nada e por ninguém 08/11/2019 18h48 Muita falta e falta pouco. Botafogo 0 x 1 Flamengo 08/11/2019 10h18 Ah, vá! Vasco 1 x 2 Palmeiras FOTO por CÉSAR GRECO 07/11/2019 08h08 Corpos discentes e os decentes 05/11/2019 11h11 Bico no racismo 04/11/2019 15h09 Tiago Nunes. Ou Sylvinho. 04/11/2019 08h34 Bruno Hatrique. Hat-trick! Flamengo 4 x 1 Corinthians. 03/11/2019 19h00 Ufa! Palmeiras 1 x 0 Ceará. 03/11/2019 15h18 Não sei. E quem deveria saber no Corinthians, também não 01/11/2019 11h52 Corda esticada. Goiás 2 x 2 Flamengo. 01/11/2019 11h01 Parabéns a vocês. Palmeiras 3 x 0 São Paulo 30/10/2019 22h53 O ínfimo príncipe 29/10/2019 13h50 Fiori e o futebol 29/10/2019 12h28 A farra dos canastrões do Brasil 28/10/2019 16h44 O beabá. Flamengo 1 x 0 CSA 28/10/2019 10h22 Tempo fechado. Avaí 1 x 2 Palmeiras. v 27/10/2019 20h16 ver mais"}
