{"categorias":[""],"corpora":"Astro do MMA | Exame de DNA mostra que irlandês McGregor não é pai de menina\nExame de DNA mostra que irlandês McGregor não é pai de menina\nExame de DNA mostra que McGregor não é pai de menina de um ano - 10/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Exame de DNA mostra que McGregor não é pai de menina de um ano Conor McGregor carrega a bandeira da Irlanda nos ombros Imagem: Steve Marcus/Reuters 00:00 Ag. Fight 10/11/2019 12h50 Com uma lista extensa de polêmicas recentemente, o lutador irlandês Conor McGregor aparentemente conseguiu encerrar uma das questões em que foi envolvido. De acordo com o jornal The Herald - que alega ter visto os resultados -, o lutador irlandês comprovou, através de exame de DNA, que não é o pai de uma menina de um ano, como alegava a mãe da criança. Terri Murray, mãe da menina, alega ter tido relações sexuais com o lutador em abril de 2017, durante uma visita de McGregor a Liverpool (ING). O romance teria, supostamente, ocorrido apenas quatro semanas antes do nascimento do primeiro filho do irlandês com sua companheira de longa data, Dee Devlin, nascer. Relacionadas Primo de Khabib Nurmagomedov é finalizado e estreia com derrota no UFC Gastelum e Cordeiro são multados por polêmica em pesagem do UFC 244 Corey Anderson provoca Jon Jones por escolher adversário no UFC Apesar de ter sido fotografado com Terri Murray na ocasião, McGregor sempre negou as alegações da mãe da menina. E, de acordo com a publicação, os resultados do teste de DNA confirmam que a probabilidade da estrela do UFC ser pai da criança é de zero. Ex-campeão peso-pena (66 kg) e peso-leve (70 kg) do UFC, Conor McGregor tem colecionado polêmicas fora do octógono. Recentemente, o lutador foi multado por agredir um senhor de idade em um bar na Irlanda. Além disso, o irlandês possui duas acusações de abuso sexual em seu país natal. Sem lutar desde outubro de 2018, o lutador negocia seu retorno para o dia 18 de janeiro do ano que vem, ainda sem adversário confirmado. Comunicar erro As mais lidas agora Gabigol chega a 21 gols e iguala recorde de Zico no Fla: \"sem palavras\" Corintiana posta foto entre palmeirenses, é descoberta e acaba agredida Fla inicia contagem regressiva por título: veja o que o Rubro-negro precisa Esporte Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados MMA Após insinuar aposentadoria, Nate Diaz volta atrás: \"Vou lutar para sempre\" Após indicar, através de suas redes sociais, uma possível aposentadoria do MMA, Nate Diaz, aparentemente, mudou de 10/11/2019 16h00 Primo de Khabib Nurmagomedov é finalizado e estreia com derrota no UFC Abubakar Nurmagomedov finalmente fez sua estreia no Ultimate depois de assinar com a organização no começo deste... 09/11/2019 14h43 King Mo Lawal é nocauteado em última luta da carreira, no Bellator 233 O Bellator realizou ontem sua edição número 233, na cidade de Thakerville, no estado de Oklahoma (EUA). E no... 09/11/2019 11h52 Gastelum e Cordeiro são multados por polêmica em pesagem do UFC 244 A polêmica envolvendo Kelvin Gastelum e seu treinador Rafael Cordeiro, na pesagem do UFC 244, não vai passar... 09/11/2019 10h53 Francisco Massaranduba ministra treinão beneficente na semana do UFC São Paulo 08/11/2019 10h47 Corey Anderson provoca Jon Jones por escolher adversário no UFC Com o posto de campeão da categoria dos meio-pesados (93 kg), Jon Jones tem moral para sugerir seus adversários no 08/11/2019 10h45 Com Rodrigo Minotauro, 'Viver para Lutar' estréia sua terceira temporada 08/11/2019 10h32 Nurmagomedov, Ankalaev e Popov são os mais cotados do Card Preliminar do UFC Moscou 08/11/2019 10h21 Em busca de redenção, ex-UFC Leandro Buscapé estreia no Oktagon MMA 08/11/2019 09h33 Conhecidos por venderem bala nos sinais, irmãos embarcam para representar o Brasil no Europeu Kids, na Irlanda 08/11/2019 09h31 Para 'sentir na pele', apresentador de TV estreia no MMA no Nação Cyborg Neste sábado (9), o 'Nação Cyborg' - evento promovido pela lenda do MMA feminino Cris 'Cyborg' - realizará sua... 08/11/2019 06h00 BAÚ: Pelé e Macaco relembraram capítulos de uma das maiores rivalidades do Vale Tudo nacional 07/11/2019 14h53 Irritado por ter revanche negada, Nate Diaz insinua aposentadoria A derrota para Jorge Masvidal, no UFC Nova York, no último sábado (2), por interrupção médica, pode ter sido a... 07/11/2019 12h23 Jon Jones aponta lutador invicto como seu próximo rival por cinturão do UFC No que depender de Jon Jones, Dominick Reyes será o próximo desafiante ao seu cinturão meio-pesado (93 kg) do UFC. 07/11/2019 10h44 Royce Gracie critica novo cinturão do UFC e rebate Keenan Cornelius: 'Quis aparecer' 07/11/2019 10h30 Jungle Fight no DAZN volta a Belo Horizonte com grandes lutas; confira o card completo 07/11/2019 09h11 WGP 59: Haime Morais substitui russo e encara Guto Inocente pelo título dos super-pesados 07/11/2019 09h03 Thunder Fight chega à sua 20ª edição, nesta sexta-feira, em São Paulo 07/11/2019 08h54 Johnny Walker rebate declaração de \"Borrachinha\": \"Deve ser inveja\" A derrota de Johnny Walker, no UFC Nova York, no último sábado (2), desencadeou uma polêmica nas redes sociais... 07/11/2019 06h00 UFC Moscou tem Zabit Magomedsaripov como grande favorito 06/11/2019 19h59 Priscila \"Pedrita\" sai do UFC São Paulo após antidoping testar positivo Agendado para o dia 16 de novembro, o UFC São Paulo sofreu mais uma baixa às vésperas de sua realização. No... 06/11/2019 18h07 Demian desaprova criação de cinturões paralelos no UFC: \"Fica palhaçada\" No último sábado (2), Jorge Masvidal conquistou o badalado cinturão 'BMF' (de mais durão do Ultimate) ao derrotar... 06/11/2019 13h38 Nate Diaz recebe suspensão médica de 90 dias após derrota no UFC Nova York Com o fim do UFC Nova York, realizado no último sábado (2), foram divulgadas as suspensões médicas envolvendo os... 06/11/2019 11h59 Douglas Lima conta como chikungunya quase o impediu de ficar milionário e revela desejo de superluta contra Gegard Mousasi 06/11/2019 11h09 Thompson cogita luta contra \"assustador\" Demian Maia no UFC Após derrotar Vicente Luque, no UFC Nova York, no último sábado, Stephen Thompson não fechou as portas para... 06/11/2019 11h05 Brasileiro campeão no MMA tem carreira em risco e pede ajuda Campeão peso-galo do evento americano Titan FC, o brasileiro Rudson Caliocane anunciou que abdicará do título para 06/11/2019 09h14 Israel Adesanya fala em \"limpar\" pesos-médios e depois \"surrar\" Jon Jones Israel Adesanya tem um plano de carreira, e nem mesmo um adversário como Jon Jones parece capaz de mudar esta... 06/11/2019 07h00 Johnny Walker analisa derrota para Corey Anderson: \"Esperei muito\" Uma das maiores promessas da categoria meio-pesado (93 kg) do UFC, Johnny Walker sofreu o primeiro revés pela... 05/11/2019 13h34 McGregor \"nega veementemente\" acusações de abuso sexual, diz empresário Os problemas com a lei não vão impedir a volta de Conor McGregor ao octógono do UFC, projetado para janeiro de... 05/11/2019 12h04 Premiação generosa, profissionalismo e sonho olímpico: os planos do Chairman da AJP para o Jiu-Jitsu 05/11/2019 09h54 \"Borrachinha\" culpa fãs e mídia por derrota de Johnny Walker e é rebatido Muitas teorias foram criadas pelos amantes do MMA para explicar a derrota de Johnny Walker para Corey Anderson no... 05/11/2019 07h00 Médico do UFC 244 revela ser alvo de ameaças: \"Temo pela minha vida\" O desfecho da luta principal do UFC 244, realizado no último sábado frustrou os fãs ao redor do planeta. No... 04/11/2019 19h21 Amanda Nunes posta foto nua usando apenas seus dois cinturões Amanda Nunes, atual campeã nas categorias peso-pena e peso-galo no UFC, compartilhou hoje, no Instagram, a foto... 04/11/2019 17h21 Dana White alerta Johnny Walker: \"Não se pode brincar nesse esporte\" Uma das sensações do Ultimate devido às suas performance e carisma, Johnny Walker chegou para o UFC 244 com a... 04/11/2019 16h01 Conheça os campeões do Abu Dhabi Grand Slam do Rio de Janeiro 04/11/2019 14h51 Inscritos no VII Simpósio de Lutas poderão testar protocolo de avaliação física utilizado por lutadores do UFC 04/11/2019 12h45 Darren Till revela que pensou em fingir lesão para não lutar no UFC NY A estreia de Darren Till no peso-médio (84 kg) do Ultimate foi um sucesso. O inglês derrotou Kelvin Gastelum, por... 04/11/2019 12h38 RESENHA PVT volta esta semana com o milionário Douglas Lima, Roan Jucão e Royce Gracie 04/11/2019 12h24 SFT comemora segundo lugar no ibope e prepara mais três eventos até o fim do ano 04/11/2019 10h46 Vídeo: Os melhores momentos da luta que deu a Masvidal o título de 'mais durão' do UFC 04/11/2019 08h29 Vídeo: Em detalhes, o nocaute que Corey Anderson aplicou em Johnny Walker 04/11/2019 08h13 Jorge Masvidal acusa McGregor de fingir interesse em duelo Conor McGregor já deixou claro que pretende retornar aos octógonos em janeiro. Resta agora saber contra quem. O... 04/11/2019 07h00 Corte de Nate Diaz impressiona chefe do UFC: \"pior do que parece na TV\" A luta principal do UFC 244 não teve o desfecho que os fãs de MMA queriam. Após sofrer inúmeros golpes de Jorge... 04/11/2019 06h58 Dana White critica postura de Corey Anderson no UFC 244: \"Bebê chorão\" Corey Anderson chocou o mundo ao nocautear a sensação do UFC Johnny Walker. Após o triunfo, o americano provocou o 04/11/2019 06h00 Trump recebe mais vaias do que aplausos em evento do UFC O presidente dos Estados Unidos, Donald Trump, foi recepcionado com mais vaias do que aplausos ao chegar no UFC... 03/11/2019 15h10 Jon Jones debocha de derrota do brasileiro Johnny Walker no UFC 244 Com uma ascensão meteórica no Ultimate, Johnny Walker era apontado como um dos únicos atletas da categoria dos... 03/11/2019 12h03 Dana aprova interrupção: \"sobrancelha do Nate estava literalmente caindo\" Grande anticlímax da noite do UFC 244, evento realizado na cidade de Nova York (EUA) nesta madrugada, a luta... 03/11/2019 06h00 Algozes de Johnny Walker e Vicente Luque ganham prêmios de R$ 200 mil Vivendo as melhores fases de suas carreiras, Jhonny Walker e Vicente Luque foram superados no octógono do UFC... 03/11/2019 03h25 ver mais"}
