{"categorias":[""],"corpora":"3 a 1 no Brasileirão | Fla vence Bahia de virada e fica a três vitórias de título brasileiro\nFla vence Bahia de virada e fica a três vitórias de título brasileiro\nFlamengo vence Bahia de virada e fica a três vitórias de título brasileiro - 10/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Flamengo vence Bahia de virada e fica a três vitórias de título brasileiro 00:00 Do UOL, no Rio de Janeiro 10/11/2019 19h54 Erramos: este conteúdo foi alterado O Flamengo sofreu, mas bateu o Bahia de virada por 3 a 1 neste domingo, no Maracanã, e deu importante passo rumo ao título do Campeonato Brasileiro. Agora, faltam apenas três vitórias para ele não ser mais alcançado pelo Palmeiras e ficar com a taça. O time ampliou a diferença para dez pontos. Willian Arão, contra, abriu o placar, mas Reinier, Bruno Henrique e Gabigol decretaram o triunfo. O resultado é perfeito para o Flamengo que se isolou ainda mais na liderança do Brasileiro e já passa a fazer contas para garantir matematicamente o título após o Palmeiras empatar com o Corinthians. O Rubro-negro volta a campo na quarta, quando encara o Vasco, em jogo antecipado do torneio. O Bahia, por sua vez, se complica na briga por uma vaga na Libertadores. O time está com 43 pontos, seis a menos que o Internacional, em 7º. O Tricolor volta a campo no domingo, quando receberá o Palmeiras, em Salvador. O melhor: Gabigol Artilheiro do Campeonato Brasileiro, Gabigol foi o grande destaque do time. Ele deu duas assistências e ainda conseguiu deixar sua marca no fim do duelo. O pior: Vitinho Atacante não teve boa atuação no primeiro tempo e viu time ser derrotado parcialmente. Deu lugar a Reinier e o Flamengo virou para 3 a 1. Fla pressiona, mas sofre para criar chances de gol O Flamengo precisou de poucos minutos para manter sua forma de jogar no Campeonato Brasileiro. O problema é que, aos poucos, a defesa dos times adversários estão aprendendo a marcar. O Rubro-negro até tentou, mas esteve longe de ser aquele rolo compressor de outras vezes. Contra o Bahia, cercou o rival, mas não conseguiu criar chances claras de gol. Bahia joga pelo contra-ataque, mas não oferece perigo O Bahia passou grande parte do primeiro tempo apenas se defendendo. A proposta de Roger Machado, evidentemente, não era apenas essa, mas buscar também o contra-ataque. O problema é que o Flamengo estava ciente da situação e não permitia: sempre que perdia a bola tratava de parar o lance ou recuperar a bola. Fla faz rodízio de atletas para tentar surpreender Empacado, o Flamengo tentou de tudo para passar a oferecer perigo ao Bahia. Vitinho e Everton Ribeiro trocaram de lado. Bruno Henrique tentou se aproximar de Gabigol. Nada disso, no entanto, deu resultado na prática. O Rubro-negro não conseguia furar a retranca do Tricolor. Em 1ª saída, Bahia abre placar O Bahia não conseguia encaixar sua transição ao roubar a bola do Flamengo. Isso mudou no fim do primeiro tempo, quando os donos da casa não conseguiram matar a jogada. Nino cruzou para Elber cabecear em cima de Diego Alves. No rebote, o próprio atacante bateu pro gol e viu Arão colocar para dentro ao tentar afastar: 1 a 0. Reinier entra e empata para o Fla O Flamengo decidiu mudar no intervalo. Mal no jogo, Vitinho foi substituído por Reinier. O jovem que acabou de renovar seu contrato com o Flamengo precisou de poucos toques na bola para buscar o empate. Gabigol cruzou na medida para ele cabecear e deslocar Douglas: 1 a 1. Bahia leva perigo nos contra-ataques Mesmo com o Flamengo com nova postura, muito mais agressivo, o Bahia seguia apostando nos contra-ataques. A diferença que as jogadas passaram a levar perigo ao gol de Diego Alves. Jogo aberto e com resultado indefinido. Reinier perde gol feito Muito bem no jogo, Reinier mudou a cara do Flamengo. Chegando bem na grande área, ele passou a ser mais uma real opção ofensiva. Após marcar o primeiro gol, ele teve a chance de assinar o segundo. Ele recebeu toque de Bruno Henrique e driblou Douglas ao dominar. Na hora de estufar as redes, mandou para fora. Bruno Henrique marca após nova assistência de Gabigol A dupla voltou a funcionar. Gabigol já havia dado assistência para Reinier no primeiro gol, voltou a ser decisivo. O camisa 9 recebeu passe de Everton Ribeiro e mandou na medida para Bruno Henrique completar para as redes. O Rubro-negro chegou ao 2 a 1 após mudar de postura no intervalo. Gabigol define vitória do \"campeão\" O Flamengo definiu a vitória com gol do melhor jogador em campo. Gabigol, após dar duas assistências, deixou sua marca. Ele aproveitou rebote em cobrança de falta de Arão e estufou as redes. Na comemoração, a torcida gritou pela primeira vez: \"É campeão\"! FICHA TÉCNICA: FLAMENGO 3 x 1 BAHIA Data e hora: 10/11/2019, às 18h (horário de Brasília) Local: Maracanã, no Rio de Janeiro (RJ) Árbitro: Caio Max Augusto Vieira (RN) Auxiliares: Fabiano da Silva Ramires (ES) e Jean Marcio dos Santos (RN) VAR: Emerson de Almeida Ferreira (MG) Cartões amarelo: Piris (FLA) e Bruno Henrique (FLA) Gols: Willian Arão (contra), aos 38min do primeiro tempo; Reinier, aos 8min, Bruno Henrique, aos 26min, Gabigol, aos 42min do segundo tempo FLAMENGO: Diego Alves, Rodinei, Rodrigo Caio, Marí e Filipe Luís; Arão, Gerson (Piris), Everton Ribeiro e Vitinho (Reinier); Bruno Henrique (Diego) e Gabigol. Técnico: João de Deus (interino, substitui o suspenso Jorge Jesus) BAHIA: Douglas; Nino Paraíba, Lucas Fonseca, Juninho e Moisés; Flávio, Gregore e João Pedro (Guerra); Artur, Élber e Gilberto (Arthur Caíke). Técnico: Roger Machado Errata: o texto foi atualizado Diferente do informado, o próximo adversário do Flamengo é o Vasco. O erro foi corrigido Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Athletico marca no fim, vence SPFC e complica Tricolor por Libertadores Fla inicia contagem regressiva por título: veja o que o Rubro-negro precisa Raí fala em semana desastrosa do São Paulo: \"não podemos aceitar\" Esporte do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo João de Deus mantém Fla com pé no chão: \"se vacilarmos vantagem vai embora\" Jorge Jesus recebeu o terceiro cartão amarelo e não pôde comandar o time na beira do gramado. Deu lugar ao... 10/11/2019 21h08 Gabigol chega a 21 gols e iguala recorde de Zico no Fla: \"sem palavras\" Gabigol fez história. Neste domingo, o centroavante do Flamengo chegou aos 21 gols em uma edição de Campeonato... 10/11/2019 20h28 Torcida se empolga com vantagem e canta \"é campeão\" para o Fla após vitória Pela primeira vez neste Campeonato Brasileiro, a torcida do Flamengo não conseguiu se contar e soltou o grito de... 10/11/2019 20h08 Flamengo vence o Bahia de virada no Maracanã Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h01 ASSISTA: Gabriel aproveita rebote para ampliar vantagem do Flamengo Willian Arão cobra falta no travessão e a bola volta no pé de Gabriel, que só empurra para o fundo do gol.... 10/11/2019 19h54 Gabriel aproveita rebote de falta e faz o terceiro do Mengo Flamengo 3 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 19h52 Reiner tem grande oportunidade em chute da pequena área Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h43 ASSISTA: Estrela de Bruno Henrique brilha e coloca Fla à frente no placar Filipe Luis dá de trivela para Gabriel, que toca para o meio do lado direito da área. Bruno Henrique aparece no... 10/11/2019 19h39 Bruno Henrique recebe na área e vira o jogo para o Flamengo Flamengo 2 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 19h37 Willian Arão tenta aproveitar rebote mas manda para fora (DUPLICADO) Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h33 Willian Arão tenta aproveitar rebote mas manda para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h33 João Pedro faz bela arrancada e lança Nino que chuta para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h32 ASSISTA: Reinier aparece livre na área e consegue empate para o Flamengo Everton Ribeiro abre pela direita com Gabriel, que faz o cruzamento. Reinier aparece livre na área e manda a bola... 10/11/2019 19h23 Reinier empata para o Flamengo com gol de cabeça Flamengo 1 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 19h21 Bahia arma contra-ataque mas finaliza para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h12 Gerson cabeceia e Douglas encaixa defesa Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h00 Gabriel invade a área e chuta para defesa de Douglas Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h00 Bahia arrisca de longe e manda para fora Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h58 Bahia rouba a bola no campo de defesa mas se atrapalha no ataque Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h58 Willian Arão marca contra e Bahia sai na frente no placar Flamengo 0 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 18h49 Gerson arrisca chute de fora da área Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h36 Bahia chuta de longe e Diego Alves defende Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h32 Flamengo bate escanteio mas Gabriel não chega na bola Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h25 Flamengo tabela pela direita Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h22 Everton Ribeiro arrisca chute de fora da área Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h22 Gabriel recebe lançamento e invade a área com perigo Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h18 Bahia cruza pela esquerda mas zaga do Flamengo tira Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 18h14 Filipe Luís revela fazer lobby para o Flamengo contratar Diego Costa O lateral esquerdo Filipe Luís, um dos destaques da campanha do Flamengo líder do Campeonato Brasileiro e... 10/11/2019 13h17 Saiba onde assistir a Flamengo x Bahia pelo Campeonato Brasileiro Flamengo e Bahia se enfrentam hoje (10), às 18h, no Maracanã, pela 32ª rodada do Campeonato Brasileiro. O duelo... 10/11/2019 04h03 Flamengo completa um turno sem derrotas e reencontra seu último algoz Na ponta da tabela de classificação do Campeonato Brasileiro, o Flamengo soma bons resultados e vai se aproximando 10/11/2019 04h00 Quais recordes o Flamengo pode quebrar no Brasileirão por pontos corridos? Time sensação do futebol brasileiro em 2019, o Flamengo do técnico Jorge Jesus está próximo do título da Série A e 10/11/2019 04h00 Fla inicia contagem regressiva por título: veja o que o Rubro-negro precisa O empate do Palmeiras no clássico contra o Corinthians hoje (9) interessava diretamente outra torcida. De olho no... 09/11/2019 21h39 Flamengo anuncia renovação com Reinier até outubro de 2024 O Flamengo anunciou que renovou contrato com Reinier até outubro de 2024. Em seu primeiro ano como profissional, o 09/11/2019 18h08 Torcedor do Fla que comprou ingresso para o Chile tem até segunda por final O torcedor do Flamengo que havia comprado ingresso para a final em Santiago, no Chile, teve a negociação... 09/11/2019 13h24 Vinte anos depois, Paulo Nunes diz que Felipão errou em final contra o Fla De olho no bi da Libertadores, o Flamengo quer voltar a conquistar um título internacional depois de 20 anos. O... 09/11/2019 11h00 Flamengo não terá Jesus e Rafinha contra o Bahia; veja provável escalação O Flamengo não terá a presença do técnico Jorge Jesus e do lateral-direito Rafinha para o jogo de amanhã (10)... 09/11/2019 04h03 Amor pelo Flamengo faz Bruno Gissoni planejar ir de Kombi ver final no Peru Se tem jogo do Flamengo, Bruno Gissoni está de olho. O ator, que está na novela \"A Dona do Pedaço\" como o hacker... 09/11/2019 04h00 Faltam 7: quem vence na 32ª rodada do Brasileiro? Blogueiros dão palpites Só faltam sete! A 32ª rodada do Campeonato Brasileiro tem início na tarde de hoje (9), com o confronto entre Goiás 09/11/2019 04h00 Substituto de Jesus no Fla foi lateral modesto que começou nos \"Pelezinhos\" Fiel escudeiro de Jorge Jesus no Flamengo, o auxiliar João de Deus terá a chance de ver um Maracanã lotado aos... 09/11/2019 04h00 Libertadores: Cia. aérea argentina reembolsará clientes que iriam ao Chile A companhia aérea Aerolíneas Argentinas anunciou que reembolsará clientes que viajariam de Buenos Aires a Santiago 08/11/2019 19h42 Arrascaeta fica fora de amistosos do Uruguai antes da final da Libertadores Diagnosticado com entorse no joelho esquerdo, o meia Arrascaeta, do Flamengo, ficou fora da lista final da seleção 08/11/2019 18h45 Torcedores do Fla usarão mesmos códigos por ingressos para Libertadores Por meio de comunicado oficial, o Flamengo informou que os torcedores que compraram ingressos para a Libertadores, 08/11/2019 18h14 \"Gabigol é mais jogador que Gabriel Jesus\", diz comentarista do Fox Sports Enquanto a fase do atacante Gabigol, do Flamengo, é positiva, Gabriel Jesus, do Manchester City, vive momento... 08/11/2019 15h55 Flamengo emite nota e repudia atos de violência em jogo contra o Botafogo Após os atos de violência e barbárie que marcaram a partida entre Botafogo e Flamengo, na quinta no Nilton Santos, 08/11/2019 15h32 Airbnb libera cancelamento de reserva sem taxa após mudança na Libertadores A partida entre Flamengo e River Plate pela final da Libertadores, que aconteceria em Santiago, no Chile, precisou 08/11/2019 12h18 Comentarista da Fox critica Marí e J. Jesus por confusões em clássico Paulo Lima não gostou das posturas de Pablo Marí e Jorge Jesus na vitória do Flamengo sobre o Botafogo por 1 a 0.... 08/11/2019 12h11 Fla tem 3 rivais do G4 fora e Vasco; Palmeiras tem 2 em casa e Corinthians Com 7 rodadas para o final do Campeonato Brasileiro, as contas e análises de próximos adversários não param nos... 08/11/2019 11h49 Muita falta e falta pouco. Botafogo 0 x 1 Flamengo 08/11/2019 10h18 ver mais"}
