{"categorias":[""],"corpora":"Do Corinthians  | Boselli revela torcida pelo Fla contra o River na Libertadores\nBoselli revela torcida pelo Fla contra o River na Libertadores\nSportbuzz · Atacante do Corinthians revela torcida para o Flamengo na Libertadores Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Futebol » DECIDIDO! Atacante do Corinthians revela torcida para o Flamengo na Libertadores Argentino revelou que agregará a torcida do rubro-negro carioca e deu o motivo Pedro Ungheria Publicado em 10/11/2019, às 16h18 Mauro Boselli afirmou que torcerá para o Flamengo na Libertadores - GettyImages Está chegando a grande final da Libertadores da América. No dia 23 de novembro, Flamengo e River Plate decidirão, em jogo único, a atual edição do torneio. O assunto é um dos mais comentados entre os amantes do esporte e os esportistas. Em recente entrevista para o Redação SporTV, Mauro Boselli, atacante do Corinthians, afirmou que tem um clube preferido para o último confronto do torneio. Nascido no bairro de La Boca, o craque chegou a ficar 11 anos atuando no Boca Juniors, por isso, tem o sentimento de não querer ver o rival campeão. “Não há favorito, mas obviamente vou agregar (à torcida) ao Flamengo. Sou Boca, me criei neste clube durante 11 anos. E como torcida do Boca, não queremos que o River saia campeão”, disse ele. Ainda no bate-papo, o jogador esclareceu rumores sobre sua possível saída do Timão. Após uma declaração, a qual afirmou que não se sentia aproveitado por Fábio Carille, parece que com a mudança de comandante, consequentemente, sua ideia mudou junto. “Pelo lado esportivo, eu não quero sair do Corinthians, eu não tenho dúvidas. Para um jogador Sul-americano fazer parte de uma das maiores equipes do continente, ainda mais para mim que tenho 34 anos, não é todo dia que você tem essa oportunidade”, pontuou Boselli. 5 itens que vão conquistar o coração dos torcedores do Corinthians 1- Caneca Estriada Corinthians - https://amzn.to/2OYJgKB 2- Jogo Churrasco Inox Corinthians - https://amzn.to/2VUZCFq 3- Caneta Roller Pen De Metal Com Caderno Corinthians - https://amzn.to/31lta0g 4- Luminária LED Corinthians - https://amzn.to/2OXHR7a 5- Camisa Corinthians Basic Camuflagem - https://amzn.to/2J3eo7V Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, o SportBuzz pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. SportBuzz agora está no Telegram! Você quer ficar por dentro de todas as novidades do universo esportivo e dos seus atletas preferidos? Acesse https://t.me/sportbuzzbr e não dê mais nenhuma bola fora com o seu time do coração! LibertadoresFlamengoCorinthiansMauro BoselliRiver PlateBoca Juniors Leia também VAI OU FICA? Marcelo Gallardo abre o jogo e quebra silêncio sobre possível ida para o Barcelona DEFINIDO! Palmeiras e Corinthians já estão escalados para o clássico; confira! ELE FICA! Corinthians confirma permanência de grande nome para próxima temporada FUTEBOL Riquelme admite possibilidade de concorrer à presidência do Boca Juniors CLIMÃO! Boselli cita chateação por falta de oportunidade e dispara: “Quem pode responder é Carille” Mais lidas Esposa de Schumacher fala pela primeira vez após acidente: “Está nas melhores mãos” Com prazo, Barcelona começa esboçar projetos para fim da ‘Era Messi’ Após lesão, Tite anuncia substituto de David Neres na Seleção Brasileira Reinier renova contrato com o Flamengo até 2024! Bruno Guimarães é cortado da Seleção sub-23 e Jardine define substituto Atacante do Corinthians revela torcida para o Flamengo na Libertadores GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
