{"categorias":[""],"corpora":"2 a 1 no Beira-Rio | Inter vence Flu e volta ao grupo da Libertadores\nPottker fez os 2 gols do time gaúcho\nInter vence Fluminense e derruba o Corinthians de grupo da Libertadores - 10/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Inter vence Fluminense e derruba o Corinthians de grupo da Libertadores 00:00 Marinho Saldanha Do UOL, em Porto Alegre 10/11/2019 17h57 O Internacional venceu o Fluminense e entrou novamente no grupo de classificação da próxima Libertadores. Na tarde de hoje (10), no Beira-Rio, o placar foi 2 a 1, pela 32ª rodada do Brasileiro, dois gols de Pottker, para o Colorado, Wellington Nem para o Flu. Quem deixa o grupo de classificação à competição continental é o Corinthians. O time paulista empatou clássico com Palmeiras ontem e ficou com 49 pontos. A vitória deixou o Inter com a mesma pontuação, mas na frente graças ao número de vitórias (14 contra 12). O time gaúcho é sétimo, o paulista é oitavo. O Flu parou com 34 na classificação e segue sob ameaça da zona de rebaixamento. Na próxima rodada o Colorado encara o Corinthians, domingo, em São Paulo. Já o Fluminense terá pela frente o Atlético-MG, sábado, em casa. Foi bem: Pottker retoma veia goleadora William Pottker foi contratado pelo Inter como artilheiro. Goleador do Campeonato Brasileiro de 2016, do Paulista de 2017. No Colorado ainda não foi quem mais marcou, mas neste domingo retomou seus melhores momentos. Oportunista, fez dois gols ainda no primeiro tempo. Foi mal: Muriel falha em gol do Inter Muriel enfrentou o Inter, clube de sua formação, pela primeira vez. E falhou. Rebateu um chute despretensioso de Paolo Guerrero e Pottker conferiu abrindo o marcador. Organizadas protestam, D'Alessandro responde As torcidas organizadas do Internacional protestaram muito. Sem cânticos de apoio, apenas de cobrança, desde antes da partida os aficionados gritavam: \"tem que ter raça para jogar no Beira-Rio\", e também \"time sem vergonha\". D'Alessandro respondeu. Chamou o estádio para apoiar o time, com gestos usando as mãos e sinalizando aos aficionados. A torcida apoiou o elenco, vaiou as organizadas. Mas o clima foi de silêncio, cobrança e vaia durante muitos momentos da partida. No intervalo, o protesto seguiu na organizada Guarda Popular. O restante do estádio aplaudiu o time, que vencia. D'Alessandro fez sinal aplaudindo os torcedores que vibravam. No segundo tempo, a organizada Camisa 12, que estava em protesto silencioso, começou a cantar apoiando a equipe. Uendel completa 100 jogos sob vaias Uendel completou 100 jogos com a camisa do Inter neste domingo. Porém, o clima não foi de festa. Quando a escalação do Inter foi anunciada no sistema de som, o jogador foi vaiado. E a cada vez que tocava na bola, também ouvia vaias da torcida presente. O jogo do Inter: Oportunismo e VAR acalmam ambiente O Internacional começou a partida sob ameaça e pressão da torcida. Organizadas não cantavam pelo time, apenas contra, cobrando raça e xingando jogadores. Mas o campo tratou de acalmar o ambiente. O time começou inseguro, errando passes, sem inspiração ou objetividade, deixando o Flu criar chances. Mas a partir dos 20 minutos, as rédeas do confronto foram tomadas pelos donos da casa. Não demorou para Muriel falhar em batida de Guerrero e Pottker, oportunista, marcar. Em seguida, um lance polêmico em cobrança de escanteio contou com rebatida em Cuesta e sobra para Pottker fazer o segundo. Rodolpho Toski Marques consultou o VAR e deu gol da equipe gaúcha. No segundo tempo, o Inter se fechou e apostou no contra-ataque e acabou cedendo espaço para o gol de Wellington Nem. O jogo do Fluminense: Flu não marca no começo e vaza O Fluminense começou o jogo em cima do Inter. Pressionou, criou chances, obrigou Marcelo Lomba a trabalhar. Utilizando o lado esquerdo de ataque às costas de Heitor, o time carioca chegou sempre perigosamente. Yony González foi arma importante, mas parou no goleiro do Colorado. Aos poucos, o Flu foi \"empurrado\" para trás e vazou na falha de Muriel e em seguida em escanteio. Dois atrás no marcador, o time tentou o ataque, descontou e pressionou até o fim do jogo. FICHA TÉCNICA INTERNACIONAL 2 X 1 FLUMINENSE Data: 10/11/2019 (Domingo) Local: estádio Beira-Rio, em Porto Alegre (RS) Árbitro: Rodolpho Toski Marques Auxiliares: Bruno Boschilia e Ivan Carlos Bohn Árbitro de vídeo: Paulo Roberto Alves Júnior Renda: R$ 258.458,00 Público: 13.251 (11.180 pagantes) Cartões amarelos: Heitor, Pottker, Guerrero (INT); Gilberto, Ganso (FLU) Cartões vermelhos: Ailton (auxiliar técnico do Fluminense) Gols: William Pottker, do Inter, aos 35 minutos e aos 40 minutos do primeiro tempo;Wellington Nem, do Fluminense, aos 26 minutos do segundo tempo; INTERNACIONAL Marcelo Lomba; Heitor, Rodrigo Moledo, Victor Cuesta e Uendel; Rodrigo Lindoso, Edenilson, Pottker (Nico López), D'Alessandro (Parede) e Patrick; Paolo Guerrero (Sobis). Técnico: Zé Ricardo FLUMINENSE Muriel; Gilberto, Digão, Nino e Caio Henrique; Yuri Lima (Lucão), Daniel, Allan e Nenê (Wellington Nem); Yony González e Marcos Paulo (Guilherme). Técnico: Marcão Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Mineirão tem briga generalizada em camarotes, arquibancada e estacionamento Corintiana posta foto entre palmeirenses, é descoberta e acaba agredida Raí fala em semana desastrosa do São Paulo: \"não podemos aceitar\" Brasileirão - 2019 Esporte Fluminense Internacional Do UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Tardelli diz que Grêmio \"controlou a partida\" em vitória contra Chapecoense Diego Tardelli disse que o Grêmio controlou bem a partida contra a Chapecoense, na vitória por 1 a 0, hoje (10),... 10/11/2019 21h07 Classificação do Brasileiro: Flamengo aumenta distância e Inter forma \"G7\" O G4 e o Z4 do Campeonato Brasileiro não mudaram a formação depois de nove partidas disputadas pela 32ª rodada... 10/11/2019 21h06 Jonatan Gomez é expulso CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 21h02 Flamengo fica a 10 pontos do Palmeiras e web decreta: \"Entrega a taça\" O Flamengo bateu o Bahia de virada no Maracanã por 3 a 1. Com mais um êxito rubro-negro no Brasileirão, a equipe... 10/11/2019 21h01 Fortaleza vence o Ceará no Castelão Fortaleza recebe o Ceará no Castelão neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 21h00 Com direito a golaço, Vasco faz 3 a 0 no CSA e volta a vencer no Brasileiro O Vasco voltou a vencer no Campeonato Brasileiro após quatro jogos. Em partida válida pela 32ª rodada, o time de... 10/11/2019 21h00 ASSISTA: Carlinhos marca contra e vantagem do Vasco aumenta Rossi cruza da esquerda. A bola passa por todo mundo, Raul impede a saída da bola e cruza rasteiro para o meio.... 10/11/2019 20h58 Wellington Paulista decide e Fortaleza derrota o Ceará Na Arena Castelão, o Fortaleza levou a melhor no clássico com o Ceará e venceu por 1 a 0. O único gol do jogo saiu 10/11/2019 20h56 Fortaleza vence clássico, ultrapassa Ceará e respira contra o rebaixamento O Clássico-Rei acabou com a vitória do Fortaleza por 1 a 0 diante do Ceará, com gol de Wellington Paulista. O... 10/11/2019 20h56 Carlinhos marca contra e cede o terceiro gol do Vasco CSA 0 X 3 Vasco. CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h54 Grêmio finca quatro estacas no G4 O Grêmio saiu de Porto Alegre e chegou em Chapecó de bicicleta. 10/11/2019 20h53 Luciano faz golaço, Grêmio vence a Chapecoense e firma posição no G4 O Grêmio venceu a Chapecoense com um golaço de Luciano, de bicicleta. Hoje (10), o time gaúcho fez 1 a 0, pela 32ª 10/11/2019 20h53 Macaé anuncia retorno do zagueiro Vladimir Titular na campanha de 2018, o zagueiro Vladimir está de volta ao Macaé Esporte. O jogador de 36 anos chega para... 10/11/2019 20h52 Taison explica choro após insultos e diz: \"Precisamos ser antirracistas\" O atacante Taison se manifestou hoje após sofrer insultos racistas durante o jogo entre Shakhtar Donetsk e Dínamo... 10/11/2019 20h52 Chapecoense arrisca chute de longe Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h50 Everaldo disputa bola na área mas chute vai para fora Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h49 Gabigol passa Hernane e se torna artilheiro do Flamengo no século Em mais uma noite inspirada, na vitória do Flamengo por 3 a 1 sobre o Bahia, neste domingo, Gabigol não só... 10/11/2019 20h46 ASSISTA: Oswaldo Henríquez ganha no alto e amplia para o Vasco Danilo Barcelos cobra escanteio no meio da área, Oswaldo Henríquez sobe mais alto que a defesa do CSA, testa firme 10/11/2019 20h40 Oswaldo Henríquez sobe em escanteio e faz o segundo do Vasco CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h36 Pepê tenta finalização por cobertura Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h35 Luciano cai no ataque e reclama de pênalti Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h34 Chapecoense arrisca chute cruzado da entrada da área Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h33 Euller arrisca chute da linha da grande área CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h28 CSA bate falta com força e Fernando Miguel encaixa defesa CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h27 Ceará tem excelente oportunidade em lance de escanteio Fortaleza recebe o Ceará no Castelão neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h25 Luciano arrisca chute de fora da área Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h23 Grêmio bate falta com perigo e João Ricardo salva a Chape Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h22 CSA arrisca chute de fora da área CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h20 Mancini minimiza baixa produção do Atlético, elogia defesa e sonha com G-6 O técnico Vagner Mancini revelou que ainda acredita que seu time pode alcançar uma vaga para a próxima Copa... 10/11/2019 20h18 Árbitro interrompe Fortaleza x Ceará e retira faixa de protesto contra VAR Antes mesmo de ser acionado, o VAR causou polêmica no clássico entre Fortaleza e Ceará neste domingo (10), na... 10/11/2019 20h08 Contagem regressiva para o hexa do Mengão! Flamengo 3 x 1 Bahia 10/11/2019 20h05 Virada e 10 pontos na frente: hoje saiu o grito de campeão no Maraca! Foram anos aguentando a história do cheirinho. Zoação dos rivais e até dos que não são tão rivais assim. Mas hoje, 10/11/2019 20h05 Ceará pressiona mas finaliza para fora Fortaleza recebe o Ceará no Castelão neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h02 Felipe Ferreira bate falta no ângulo e João Carlos salva o CSA CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h01 Flamengo vence o Bahia de virada no Maracanã Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 20h01 Abel vê Cruzeiro mal no clássico e clima de \"matar ou morrer\" em reta final O técnico Abel Braga não gostou do que viu no empate de 0 a 0 entre Cruzeiro e Atlético-MG. O comandante... 10/11/2019 19h59 Ceará chuta de fora da área e acerta o travessão Fortaleza recebe o Ceará no Castelão neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h56 Juninho cobra falta para a área mas zaga do Ceará afasta Fortaleza recebe o Ceará no Castelão neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h55 Virada à moda Mengão campeão! O Bahia de Roger Machado joga fora de casa até melhor que em casa. 10/11/2019 19h54 Samuel Xavier invade a área mas chute sai ao lado do gol Fortaleza recebe o Ceará no Castelão neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h54 O Flamengo que vira e vence de diversas formas O tema já pautou dos programas de debates a discussões de bar. Por que Jorge Jesus poupa tão pouco seus titulares? 10/11/2019 19h54 ASSISTA: Gabriel aproveita rebote para ampliar vantagem do Flamengo Willian Arão cobra falta no travessão e a bola volta no pé de Gabriel, que só empurra para o fundo do gol.... 10/11/2019 19h54 Após derrota para o Inter, Fluminense reclama do VAR: 'Vergonhoso' O Fluminense foi derrotado por 2 a 1 pelo Internacional no Beira-Rio, em partida válida pela 32ª rodada do... 10/11/2019 19h54 Gabriel aproveita rebote de falta e faz o terceiro do Mengo Flamengo 3 X 1 Bahia. Flamengo recebe o Bahia no Maracanã neste domingo, 10 de novembro, pela 32ª rodada do... 10/11/2019 19h52 Atlético-MG e Cruzeiro deixam campo conformados com 0 a 0 sem brilho Após o empate sem gols neste domingo (10), Atlético-MG e Cruzeiro deixaram o gramado do Mineirão conformados com o 10/11/2019 19h50 Bruno Henrique desafoga e Flamengo só precisa marcar a data No aperto contra o Botafogo, a jogada do gol, arrancada perfeita, foi de Bruno Henrique, que cruzou para Lincoln... 10/11/2019 19h50 Jean Cleber faz enfiada de bola mas zaga do Vasco tira CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h49 CSA faz boa jogada mas não finaliza CSA recebe o Vasco neste domingo, 10 de novembro, pela 32ª rodada do Campeonato Brasileiro 2019. 10/11/2019 19h48 ver mais"}
