{"categorias":[""],"corpora":"Moda | Roxo é a cor mais quente, e celebridades já aderiram à tendência\nRoxo é a cor mais quente, e celebridades já aderiram à tendência\nRoxo é a cor mais quente da temporada e as celebs já aderiram à tendência. Vem ver! – Moda – Glamurama Roxo é a cor mais quente da temporada e as celebs já aderiram à tendência. Vem ver! – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 04.11.2019 / 19:17 Roxo é a cor mais quente da temporada e as celebs já aderiram à tendência. Vem ver! Compartilhe: Beyoncé e Kerry Washington já aderiram à tendência / Crédito: Instagram O visual ‘total white’ tem dominado as passarelas e o mundo da moda por ser democrático, mas chegou a vez de repensarmos sobre um novo tom que tem aparecido nos looks: o roxo. E se até agora você fugiu de peças dessa cor, comece a olhar com mais carinho para elas nas vitrines. Uma das precursoras da tendência foi Beyoncé. A cantora postou em seu Instagram um look completo com tons de roxo, sendo o batom e bolsa mais escuros, e o vestido, da mesma forma que o óculos, mais claros. E parece que a moda pegou rapidinho! Pouco tempo depois, Kerry Washington apareceu no ‘The Today Show’ toda de roxo, do batom até os sapatos. Mas não são apenas elas que entraram nessa vibe, Meghan Markle também já foi flagrada com um icônico vestido no tom, o que prova que, além de moderno, é charmoso e combina desde eventos sérios até os descontraídos. E você, apostaria nessa nova tendência? Link: http://gla.mu/2sfsn Destaques Será que o namoro com Lan Lan inspira Nanda Costa a se aventurar na música? A atriz responde! Obras de arte deliciosas: conheça os bolos espetaculares da Tortik Annushka Kanye West para presidente? O rapper afirmou que vai concorrer às eleições em 2024 Palácio de Buckingham terá exposição dedicada aos animais de estimação da família real Whindersson Nunes usa roupa de Luiza Sonza na pré-estreia de 'Os Parças' e entrega: \"Pensando em fazer um filme autoral\" Mais Moda 08 | nov | 2019 • 19:23 arco-íris Scarf Me lança coleção das mais charmosas em parceria com Dudu Bertholini A Scarf Me lança, nesta terça-feira, uma parceria das boas. Rodrigo e Daniel Rosset, idealizadores da marca, convidaram o diretor criativo Dudu Bertholini, para estampar ... continue lendo 08 | nov | 2019 • 12:01 Nada básica Look completo de Anitta para dar um rolezinho por Madrid totaliza R$ 21 mil. Que tal? Anitta não gosta mesmo de ser discreta, e dessa vez ela caprichou. Nos Stories, ela postou vídeos do look nada básico que escolheu para ... continue lendo 06 | nov | 2019 • 17:08 Causa animal Rainha Elizabeth II revela que roupas feitas com pele animal não farão mais parte de seu guarda-roupa A causa animal tem se tornado uma grande discussão em todo o mundo, e a família real foi aplaudida pelos ativistas dos direitos animais depois ... continue lendo 06 | nov | 2019 • 13:29 Puro poder Desejo do dia: a versão ‘puffer’ da bolsa tiracolo LouLou da Saint Laurent Atualmente, uma it bag surge atrás de outra, mas quando falamos do acessório, a Saint Laurente conquista nossos corações. Dessa vez, a marca apresenta ... continue lendo Veja mais sobre: Moda Assine nossa newsletter OK Agenda Seg 28 out Aniversariantes do dia: Julia Roberts, Joaquin Phoenix, Gwendoline Christie, Zélia Duncan, Diogo Vilela, Caitlyn Jenner, Eros Ramazzotti, Bill Gates Henri e Marina Zylberstajn e o rabino Michel Schlesinger participam do evento \"Dilemas Éticos\", para debater sobre a inclusão e o convívio com a diversidade, no Teatro Eva Herz da Livraria Cultura do Conjunto Nacional, na Avenida Paulista. A Galeria Ricardo von Brusky faz leilão de arte de seu acervo, hoje e amanhã, nos Jardins. Lançamento do livro \"O tempo da cerâmica\", de Denise Stewart, na Livraria da Travessa, em Pinheiros. O chef Renato Carioni, do restaurante Così, recebe o prêmio Le Trophée de La Meilleure Table Internationale, na La Sucrière de Lyon. É hoje a cerimônia de entrega do \"Prêmio Espírito Público\", na Unibes Cultural, no Sumaré. Acontece hoje o laçamento do livro \"Essa tal de Gang 90 & Absurdettes\", de Jorn Konijm, seguido de bate-papo com o autor com Alice Pink Pank, May East e Miguel Barella, na Livraria Tapera Taperá, no Centro Alessandra Iara Cunha e Fernando Jardim pilotam o lançamento da 3ª edição do Anuário de Artes Luxus Magazine, no Pacaembu. Pré-estreia do filme \"Intruso\", com Eriberto Leão, Juliana Knust e direção de Paulo Fontenelle, no Kinoplex Leblon, Rio. A Japan House São Paulo pilota abertura da exposição ‘Isto é Mangá – A arte de Naoki Urasawa’, na Avenida Paulista. A Galeria Ricardo Von Brusky faz leilão de seu acervo, hoje e amanhã, no Jardim América. Ter 29 out Aniversariantes do dia: Winona Ryder, Randy Jackson, Ben Foster, Rufus Sewell, Richard Dreyfuss Com peças de Leonílson Araújo, Mestre João das Alagoas, Silvana Tinelli, entre outros, acontece hoje happening exclusivo para artistas brasileiros, na Rua Guadalupe, no Jardim América. Lançamento do primeiro Mitzvah Day Brasil, evento mundial que acontece anualmente em 30 países, onde voluntários doam seu tempo para ajudar a comunidade com ações sociais, no no Salão Nobre da Congregação Israelita Paulista. Acontece hoje a 26ª edição do Prêmio Multishow, na Arena da Barra, no Rio. Marco Luque sobe ao palco do Teatro Procópio Ferreira, em São Paulo, para edição especial do Terça Insana. Marcelo Bratke e Dori Caymmi encerram a série \"Concertos Brasileiros da ACTC – Casa do Coração\", no Teatro Prevent Senior, em Pinheiros. Acontece hoje o leilão beneficente do medalhista olímpico Tiago Camilo, no São Paulo Center, em Cidade Jardim. As marcas B/Yourself, Amoreira e Izipizi se unem para ação social da plataforma BSosial revertendo doações em descontos paraos clientes. Angelo Derenze faz lançamento da 1ª Mostra D&D Garden Design, no D&D Shopping. O escritório de advocacia Trench Rossi Watanabe comemora 60 anos com festa na Casa Fasano, no Itaim. O Futurecom conta com a presença de Tamy Lin, CEO da moObie, em painel \"Mudança no Comportamento do Consumidor Transformando o Cenário da Mobilidade Urbana\", na São Paulo Expo. O poeta carioca Carlos Cardoso lança o livro \"Melancolia\", na Livraria da Vila da Lorena, nos Jardins. Henrique Fogaça, Carlos Bertolazzi e Rogério Betti dividem a cozinha do Eataly com José Barattino, no evento La Grande Cena.. A arquiteta Vivian Coser recebe convidados no restaurante Parigi, no Itaim, para apresentação da Vitoria Stone Fair 2020. Qua 30 out Aniversariantes do dia: Paulo Gustavo, Maradona O Espaço das Américas recebe o espetáculo \"João Carlos Martins e Maria Bethânia In Concert\", na Barra Funda. A Tishman lança o seu primeiro coworking na América Latina dentro do Aqwa Corporate, na região do Porto Maravilha, com brunch seguido de talk sobre empreendedorismo e inovação, no Rio. Vera Cortez e Mariana Porto inauguram a exposição de joias \"Travessia\", no Atelier 284, no Jardim Paulistano. Cacá Ribeiro comemora 3 anos do Clube Jerome, na Consolação. Walter Longo autografa o livro \"O fim da Idade Média e o início da Idade Mídia\", na Livraria da Vila do JK Iguatemi. Acontece hoje o talk \"Mulheres de Visão 3.0\", com o tema ‘’Mulher: beleza e liberdade’’, comandado pela Óticas New Vision e com apoio da Chloé Eyewear e Marchon Brasil, no Lounge One do Shopping Iguatemi Tidal e Vivo comandam shows de Lexa e Davi, no Cine Joia, na Liberdade. O Soul Kitchen pilota o SoulPopUp 2019, com a presença dos chefs Antonio Mendes e Duccio Pistolesi, nos Jardins. A Casa de Cultura do Parque comanda bate-papo com o cronista Antonio Prata e mediação da linguista Angela Aranha Coelho, no Alto de Pinheiros. O músico e escritor Vinicius Maganha lança o livro de poemas \"Alcateia de Delírios\", na Patuscada Livraria, Bar & Café, na Vila Madalena. A Bergamin & Gomide faz exibição dos filmes \"Crossroads\", de Bruce Conner e \"O digital explosivo inevitável\", de Ross Lipman, no IMS Paulista. Gabriel Pessagno abre a exposição “Brasil ainda colônia”, com curadoria de Antonio C. S. Abdalla e coordenação de Jairo Goldenberg, no J. B. Esccritório de Arte, em Higienópolis. Acontece hoje a festa de lançamento da nova coleção da 100% Eventos e novo espaço de eventos Cubo JK, no JK Iguatemi. Qui 31 out Aniversariantes do dia: Dermot Mulroney, Dunga, João Ciaco A Perfumaria Phebo e Julia Gastin lançam edição limitada da fragrância feita em parceria, \"Bahia\", no Shopping Leblon, no Rio. O projeto Body & Soul pilota talk com a Dra. Mariela Silveira, do Kurotel, no JK Iguatemi. Acontece hoje sessão do espetáculo \"A Valsa\", com Débora Duboc e texto de Aimar Labaki, no Giostri Teatro, na Bela Vista. Carlinhos Brown e a Timbalada se apresentam no Baile Bahia, na Toca do Tatu, na Vila Olímpia. O Cine Petra Belas Artes recebe exibição do filme “A Fera na Selva”, com direção Eliane Giardini, Paulo Betti e Lauro Scorel, na Avenida Paulista. Acontece hoje a abertura da exposição \"O incerto lugar do desejo\", de Luciano Amado, seguido de exibição do filme homônimo e bate-papo entre Maria Fernanda Cândido, Mônica Waldvoguel e Paula Trabulsi, na Unibes Cultural, no Sumaré. Acontece hoje a 24ª edição do Prêmio Avon de Maquiagem, no Four Seasons São Paulo. A Câmara Brasil-Israel de Comércio e Indústria e a KPMG fazem almoço-palestra com Paulo Uebel, Secretário Especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, com o tema “Medida Provisória da Liberdade Econômica e seus reflexos nos negócios”. O Clube Morena Rosa faz talk sobre prevenção com Gilze Francisco, fundadora do Instituto Neo Mama, de Santos-SP. Monja Coen autografa o livro \"O que aprendi com o silêncio\", na Livraria da Vila da Fradique, na Vila Madalena. Pedro Paulo Afonso, em parceria com HUB Capital, faz workshop sobre investimentos, na sua Galeria Zero. Vila Madalena. Toquinho e Banda Mantiqueira fazem show especial em homenagem à obra de Vinicius de Moraes, no Teatro Opus do Shopping Villa Lobos. A nutricionista Mariana Frank e a fisioterapeuta Mariana Dias fazem palestra sobre como envelhecer bem aliando estética e nutrição pilotada pelo The Women, no Conexa Spot, na Vila Nova Conceição. Angela Ro Ro comemora 40 anos de carreira com show no Blue Note SP, na Avenida Paulista. David Bastos recebe convidados para lançamento de seu livro, na Casual Móveis, em Salvador. Sex 1 nov Aniversariantes do dia: Gilberto Braga, Anthony Kiedis, Toni Collette, Lázaro Ramos, Thiago Fragoso, Penn Badgle João Suplicy faz o show \"De Elvis a Jobim\", no Blue Note SP, na Avenida Paulista. Acontece hoje o cocktail e show de lançamento dos 40 anos da Banda Eva, no Vila JK, na Vila Olímpia. O fotógrafo americano de vida selvagem Donal Boyd abre a exposição \"Pantanal\", com metade da renda em prol dos projetos Onçafari e SOS Pantanal, na Gabriel Wickbold Gallery, na Vila Nova Conceição. Galeria Kogan Amaro abre exposições de Frans Krajcberg e Nazareth Pacheco, em Zurique. Com nomes como Grant Cardone, Pyero Tavolazzi, Paulo Vieira, Luiza Trajano, Jorge Coutinho e claro, Rodrigo Cardoso entre outros, acontece de hoje ao dia 03/11 o evento Nitro 10X, no Expo Center Norte. A We Clap comanda mais uma edição do \"Halloween Gala\", no Hotel Unique, nos Jardins. O Instituto Lado a Lado pela Vida faz evento de lançamento da campanha #Azultitude, para reforçar a conscientização da população masculina sobre o câncer de próstata. Pré-estreia do musical \"Oh, Verona!\", no Teatro Cultura Inglesa, em Pinheiros. O G&T Gin Bar recebe o DJ André Sa, nos Jardins. Sab 2 nov Aniversariantes do dia: Marieta Severo, David Schwimmer Com palestras de Monja Coen, Fernanda Gentil, Jairo Bauer, entre outros, acontece hoje e amanhã o IV Congresso Internacional de Felicidade, no Expo Barigui, em Curitiba. O presidente da Confederação Israelita do Brasil, Fernando Lottenberg, recebe para o jantar de gala da 50ª Convenção Anual da Conib, no clube A Hebraica, em São Paulo. A Rua Fidalga, na Vila Madalena, recebe a \"Expo Arte\", feira de artistas que comemora seu primeiro ano com exposição coletiva, hoje e amanhã. O G&T Gin Bar recebe os DJs Nath e André Arruda, nos Jardins. A 12ª Bienal Internacional de Arquitetura de São Paulo comanda a \"Caminhada São Paulo Negra\", com saída da Praça da Liberdade. A St. Andrew Society of São Paulo comanda a 95ª edição do evento beneficente Caledonian Ball, na Sociedade Hípica Paulista. O coletivo Soul Kitchen desembarca no Rio de Janeiro, convidado por João Ferraz, da Casa 65, para vivência dos bares e botecos do Brasil, com menu de Rafa Ramos e Alexandre Pernet. Dom 3 nov Aniversariantes do dia: Kate Capshaw, Dolph Lundgren, Hal Hartley, Luciana Gimenez O ministro do STF, Luís Roberto Barroso, participa de Talk aberto ao público, no Teatro Anne Frank do clube A Hebraica. A marca Truss, voltada para profissionais da beleza, comemora 18 anos com festa ao som do DJ Alok e show do Capital Inicial, no Credicard Hall, em Santo Amaro. Seg 4 nov Aniversariantes do dia: Matthew McConaughey, P. Diddy Com palestras do professor israelense, Yuval Noah Harari; da fundadora do The Huffington Post, Ariana Huffington; do empreendedor, Erick Ries e do cientista Paul Zak, entre outros, vai de hoje ao dia 06/11 a HSM Expo 2019. A Associação Aventura de Construir faz abertura da mostra fotográfica \"Identificam-se protagonistas\", no MIS, no Jardim Europa. Informações no link https://aventuradeconstruir.org.br/identificam-se-protagonistas/ Acontece hoje brunch seguido de bate-papo entre Carol Celico e o florista Jeff Leatham, no Cubo JK, na Vila Olímpia. Lançamento do livro ‘Diário de uma vegana 2 - O despertar’, de Alana Rox, na Livraria da Vila da Fradique, na Vila Madalena. Acontece hoje sessão especial do musical \"O Despertar da Primavera\", de Charles Möeller e Claudio Botelho, no Theatro Net Rio. Debora Splendore recebe convidadas para cocktail de abertura de sua boutique fechada, no Jardim América. Ter 5 nov Aniversariantes do dia: Paulo César Saraceni, Art Garfunkel, Bryan Adams, Marcelo D2, Tatum O'Neal A Galeria Bergamin & Gomide abre a mostra \"Breakaway\", de Bruce Conner, nos Jardins. O Instituto Gustavo Rosa faz abertura da exposição \"Linha do Tempo\" e noite de autógrafos do livro \"Gustavo Rosa - A invenção do Paraíso\", de Jacob Klintowitz, no Jardim Paulista. O Centro de Turismo Alemão e o Consulado Geral da Alemanha em São Paulo pilotam evento em comemoração dos 30 anos da queda do Muro de Berlim, na Parahaus, no Alto de Pinheiros. Eduardo Srur recebe a Medalha Anchieta e o Diploma de Gratidão da Cidade de São Paulo, em sessão solene na Câmara Municipal de São Paulo. Claudio Lottenberg, Patrícia Ellen e Sidney Klajner fazem o lançamento do livro \"A Revolução Digital na Saúde\", na Livraria Cultura do Conjunto Nacional, na Avenida Paulista. Pré-estrea do filme \"Os parças 2\", com Whindersson Nunes, Tirullipa, Tom Cavalcante e Bruno de Luca, no Kinoplex RioSul. Gabriela Nora e Fabiana Guisande fazem cocktail de inauguração da Galeria Botânica, em Pinheiros. Alice Caymmi faz o show \"Electra\", no Teatro Porto Seguro, no Centro. Tássia Magalhães comemora o primeiro ano do Fabbrica com jantar a quatro mãos ao lado da chef Fernanda Ribeiro, no Itaim Bibi. Pré-estreia do documentário \"Meu Amigo Fela\", de Joel Zito Araújo, no Espaço Itaú do Shopping Frei Caneca. Zeca Baleiro e a banda Coffe Breakers fazem show no Café Society, no Itaim. A Pinacoteca de São Paulo faz cocktail de sua Assembléia de Patronos, no Centro. Pierre Moreau recebe a ex-jogadora de basquete Hortência Marcari para o encontro “Fora da curva: por trás das startups”, na Casa do Saber, no Itaim. O G&T Bar, bar oficial do Revéillon Welcome 2020, pilota preview do evento, nos Jardins. A Carpintaria recebe a exposições \"Julio Le Parc & Osgemeos\", no Rio. Laurentino Gomes faz noite de autógrafos e bate-papo do livro \"Escravidão Vol. 1\", na Livraria da Vila da Fradique, na Vila Madalena. A Mercearia do Conde recebe o workshop \"Dia sem Química\", com apoio da Thoth e da Credipaz, no Jardim Paulistano. Com apresentação de Lilian Pacce, acontece hoje a 16ª edição do concurso Faap Moda, em Higienópolis. Acontece hoje a inauguração da primeira loja da Breton em Brasília, no Shopping CasaPark. Qua 6 nov Aniversariantes do dia: Ciro Gomes, Daniela Cicarelli, Leona Cavalli, Ethan Hawke, Rebecca Romijn, Thandie Newton Estreia da peça \"Maratona de Nova York\", com Roger Gobeth e Ricardo Martins, no Teatro Glaucio Gil, no Rio. O Masp faz sua festa beneficente anual com show de Anitta e som da DJ Marina Diniz, na Avenida Paulista. A Bolsa de Arte abre a mostra \"Aplomb, encontro entre Hugo França e Tom Fecht\", na Vila Madalena. A Dpot Objeto recebe o lançamento da coleção de joias \"No Gender\", de Sheila Cunha, hoje e amanhã, no Jardim América. O artista Araken faz abertura da exposição \"Mameluco\", na Caixa Cultural Correios, no Rio. O Shopping Pátio Higienópolis inaugura sua decoração inédita de Natal. A exposição \"Grandes Coleções\", com curadoria de Pedro Mastrobuono e trabalhos de Alfredo Volpi, Mira Schendel, Tomie Ohtake, Leonilson, entre outros, abre ao público hoje, no Clube A Hebraica, em São Paulo. A artista Gabriela Costa abre a exposição \"Verticalidades\", na Galeria Caribé, com curadoria de Theo Monteiro. O Espaço Itaú de Cinema Frei Caneca recebe a pré-estreia do filme português \"Sefarad\", com direção de Luis Ismael. A consultora de arte Mariana Ferreira Gonçalves, 3Little, Anna Sofia e Mariana Amaro fazem visita guiada e comandam programação especial para crianças na exposição \"O absurdo e a graça\", da artista Flavia Junqueira, na Zipper Galeria, nos Jardins. O pianista Dante Pignatari faz a palestra-concerto \"Melodia e Acompanhamentos: uma História\", na Casa de Cultura do Parque, em Pinheiros. Pré-estreia do filme \"Os parças 2\", com Whindersson Nunes, Tirullipa, Tom Cavalcante e Bruno de Luca, no Shopping Pátio Paulista. Abertura da exposição \"Povos das Águas\", da artista Sitah, na Galeria Xereta, em Pinheiros. Dudu Pacheco recebe para lançamento de verão da Casa Moscova, na Vila Nova Conceição. Qui 7 nov Aniversariantes do dia: Geraldo Alckmin, David Guetta Denise Adams, Carmela Gross, Maria Andrade e Thais Stoklos abrem exposição de seus trabalhos recentes na b_arco/Virgílio Galeria, em Pinheiros. A Galeria Monica Filgueiras faz abertura da exposição de Martha Werneck, nos Jardins. O artista Quim Duran abre mostra individual com curadoria de Eduardo Mônaco, na Art Lab Gallery, nos Jardins. O Museu A Casa do Objeto Brasileiro abre a exposição “Ojidu – Árvore da Vida Warao”, com artesanato de indígenas venezuelanas refugiadas no Brasil, em Pinheiros. Acontece de hoje ao dia 10/11 e de 15 a 17/11 a 3ª edição do \"Cinegastroarte Comgás\", festival que mistura experiências gastronômicas, artísticas e cinematográficas, no Shopping Cidade Jardim. Pré-estreia do filme “Bate Coração”, com André Bankoff e Aramis Trindade, no Botafogo Praia Shopping, no Rio. Estreia do espetáculo “Embarque Imediato”, com Antonio Pitanga e Rocco Pitanga, no Teatro Poeira, no Rio. Os chefs Henrique Fogaça e François Perret, pâtissier do Ritz Paris, pilotam jantar a quatro mãos, no restaurante Sal do Shopping Cidade Jardim. A Galeria Zero, de Pedro Paulo Afonso, comemora seu primeiro ano com abertura da exposição \"Leiga convida....\", na Vila Madalena. Dominic Ladet e Lucas Lopes recebem Daniel Gorin, dono do Hotel Arpoador, para experiência do bar Arp em primeira mão em São Paulo O artista Sérgio Free abre a exposição \"Antrópicos\", na Galeria Alma da Rua, na Vila Madalena. A PWN comanda palestra sobre o impacto da reforma da previdência na aposentadoria e no futuro dos profissionais e empresas, no Marsh & McLennan Companies São Paulo EZ Towers, na Chácara Santo Antônio. A AMPARA Animal inaugura sua primeira loja física, a AMPARA Store, no Santana Shopping. Geová Rodrigues abre sua upcycling pop up, em Natal, no Rio Grande do Norte. O produtor musical e escritor João Marcello Bôscoli lança o livro “Elis e eu” na Livraria da Vila da Alameda Lorena, nos Jardins. Gabriel Prieto e Filipe Fernandes fazem festa para comemorar a reabertura da hamburgueria Holy, na Vila Buarque. A marca André Betio comemora 5 anos e faz evento em parceria com Flavia Nazar e Vic Meirelles em prol da Associação Alessandro Zarzur, no Iate Clube de Santos, em Higienópolis. A Santista Jeanswear comemora 90 anos com festa no Jockey Club de São Paulo. A Soleah inaugura sua primeira loja no Shopping Iguatemi. A designer italiana Paola Lenti chega pela primeira vez ao Brasil e assina dez ambientes na Casual Exteriores. A Perfumaria Phebo lança edição limitada da fragrância Bahia em parceria com a designer Julia Gastin, no Shopping Pátio Higienópolis. O baterista Mike Portnoy retorna ao Brasil para turnê inédita com a banda Noturnall, no Tropical Butantã. A Casa do Saber pilota bate-papo entre Pedro Paulo de Sena Madureira e Nélida Piñon para o talk \"Clarice 100 anos\", no Itaim. A Cinemateca Brasileira recebe a 4ª edição da Mostra de Cinema Grego com exibição do filme \"Sirenas no Mar Egeu\", de Nikos Perakis, na Vila Clementino. A art advisor Daniela Séve Duvivier comemora 15 anos de carreira com a exposição “Uma noite no Museu”, que reúne 50 obras de artistas brasileiros, no Museu da Casa Brasileira, no Jardim Europa. Festa de pré-lançamento do remix da canção \"Tal Canção Pra Lua\", de Vitor Kley & Samuel Rosa, no High Line Bar, na Vila Madalena. Sex 8 nov Aniversariantes do dia: Herson Capri, Tara Reid, Jack Osbourne Benito Di Paula faz show da turnê de seus 50 anos de carreira, no Teatro Gamaro, na Mooca. Jorge Aragão e Diogo Nogueira fazem show no Credicard Hall, em Santo Amaro. Tiago Iorc faz o show \"Acústico MTV\", no Espaço das Américas, na Barra Funda. Eliana Finkelstein, Sonia Gomes, Juliana Sá e Paula Alzugaray fazem talk aberto ao público por ocasião da Art Weekend, no JK Iguatemi. Cris Barros faz lançamento de headpiece exclusiva feita com sementes de açaí, patuá e jarinas oferecidas pelas artesãs do Rio Negro e com venda em prol da ONG Casa do Rio, em sua flagship nos Jardins. Acontece hoje e amanhã a 16ª edição do Pitanga Curadoria para Crianças, na Casa Panamericana, no Alto de Pinheiros. Simone Leitão, Karin Fernandes e Erika Ribeiro se apresentam respectivamente de hoje a domingo no evento \"Mulheres Pianistas\" do Sesc Consolação. Kwai apresenta seus aplicativo de vídeos com a presença de Whindersson Nunes, no Via Matarazzo, na Barra Funda. Vai de hoje a 08/12 o Festival Wines of Argentina. Informações em @mundomesa e @winesofarg Sab 9 nov Aniversariantes do dia: Luiz Felipe Scolari, Maria Ribeiro A série Concertos Internacionais da Tucca recebe concerto com Sir John Eliot Gardiner, The English Baroque Soloists e Monteverdi Chor, na Sala São Paulo. Armando Ceravolo comemora seus 70 anos com festa, na Fundação Maria Luisa e Oscar Americano, no Morumbi. A Pinakotheke São Paulo abre a mostra \"Leonilson por Antonio Dias - Perfil de uma coleção\", no Morumbi. A Galeria Estação abre mostra individual do artista Dan Coopey, em Pinheiros. O Farol Santander recebe a modelo Carol Ribeiro para o debate “De Ícone Global da Moda à Empresária de Sucesso”, no Centro. A Casa de Cultura do Parque abre a exposição \"Três Paisagens\", coletiva com os artistas Ana Paula Oliveira, Daniel Caballero e Fernando Limberger, curadoria de Cauê Alves e direção artística de Claudio Cretti, no Alto de Pinheiros. Regina Silveira abre a exposição \"Coisas\", na Luciana Brito Galeria, no Jardim Europa. Abertura da exposição fotográfica “On the bike” – de Ricardo Rojas, na Casa Tegra, nos Jardins. A Choque Cultural faz abertura da exposição coletiva \"Choque 15 Anos\", com trabalhos de Alê Jordão, Coletivo Bijari, Daniel Melim, entre outros, na Vila Madalena. Abertura da exposição \"Cruz-Diez: a liberdade da cor\", no Espaço Cultural Porto Seguro, no Centro. Roberta Falcão de Barros Carvalho Longo e Sonia Falcão de Barros Carvalho comandam o torneio \"Beach Tennis CCG\", em prol da Clínica Comunitária Grei, no Sampa Beach Sports, no Real Parque. A Superbacana+ faz visita guiada à exposição \"História das Mulheres Artistas até 1900\", com Lorenzo Merlino, no Masp. Abertura da exposição do ceramista baiano Reginaldo Xavier, na Galeris, nos Jardins. Piquenique Le Manjue e Verde Campo chega a sua 4ª edição, no Parque do Ibirapuera. Com show de Melim, Seu Jorge, Adriana Calcanhoto, Gilberto Gil, Natiruts e Paralamas do Sucesso, acontece hoje a 10ª edição do Festival Novabrasil, no Allianz Parque, em Perdizes. Neza Cesar faz o talk \"O novo luxo\", com a participação de Mônica Frossard e Marcelo Faisal, na Mostra Morar Mais por Menos, no Alto de Pinheiros. Marcos Amaro expõe obra da série \"Diálogos com meu pai\", na Casa-Museu Ema Klabin, no Jardim Europa. Rodrigo Linhares faz abertura da exposição \"Vivências por reflexo\", no MAC-USP, no Ibirapuera. Cássio Michalany abre mostra individual na Galeria Millan, na Vila Madalena. Ana Claudia Michels comemora sua formatura na faculdade de medicina, no Morumbi. Giselle Biguelman e Raquel Schenkman fazem bate-papo sobre o \"Guia dos Lugares Difíceis de São Paulo\", de Renato Cymbalista, na Casa do Povo, no Bom Retiro. Dom 10 nov Aniversariantes do dia: Myrian Rios, Marcelo Tas, Neil Gaiman, Ellen Pompeo Helena Rizzo recebe Enrique Olvera e Daniela Soto-Innes para conversa aberta ao público do projeto \"Segundas no Maní\", na Livraria Cultura do Shopping Iguatemi. Leo Figueiredo, Anna Souza Aranha e Gabriela Bonotti Carpinelli fazem festa de 10 anos da aceleradora de impacto social Quintessa, no Instituto Tomie Ohtake, em Pinheiros. O Salão Pedro Gualdi faz seu \"Charity Day\", com toda renda revertida em prol do Hospital Pérola Byington, nos Jardins. Seg 11 nov Aniversariantes do dia: Stanley Tucci, Alexandre Garcia, Demi Moore, Calista Flockhart, Leonardo DiCaprio, Bruna Linzmeyer O Instituto Volpi e Projeto Leonílson fazem o \"Leilão Grandes Coleções\", no Teatro Anne Frank do clube A Hebraica. O Memorial do Holocausto faz a \"Kristallnacht\", cerimônia em homenagem à Noite dos Cristais, no Bom Retiro. George Alonso lança o livro “Os Últimos Dias Antes dos Próximos”, no Bar Balcão, nos Jardins. A estilista Camila Machado pilota cocktail de inauguração da Casa Lascivité, no Itaim. A Scarf Me e Dudu Bertholini armam piquenique para crianças da ONG Espaço Projeto Vida Quadrangular, no rooftop do Shopping Cidade Jardim. O Grupo Antonietta e Grupo Envolve fazem jantar beneficente em prol do Instituto Movimentarte, no Antonietta Cucina Jardins. Convites pelo link https://foodpass.com.br/evento/jantarmovimentarte Fernando Saú e Rami D´Aguiar fazem o lançamento do At Five London Dry Gin, no Bar Negroni, em São Paulo. A Ricardo Camargo Galeria abre a mostra \"Mercado de Arte 16\", no Itaim. Ter 12 nov Aniversariantes do dia: Paulinho da Viola, Neil Young, Megan Mullally, Sula Miranda, Reynaldo Gianecchini, Ryan Gosling, Dani Calabresa, Anne Hathaway A Slaviero & Guedes Galeria de Arte abre a exposição \"Fluídos e Esculpidos\", de Neil Kerman e Lilian Bomeny, no Jardim Paulistano. O Instituto Tomie Ohtake recebe a mostra \"Vestindo o Tempo – 70 Anos de Moda Italiana\", com coleções de Enrico Quinto e Paolo Tinarelli, em Pinheiros. A Slovak Philarmonic Orchestra faz concerto com participação do violoncelista Mischa Maisky, hoje e amanhã, na Sala São Paulo. A Clínica Dr. Otávio Macedo & Associados recebe o lançamento da \"JS Magazine/Edição Verão\", no Jardim Europa. A Praça das Artes recebe a mostra “Ensaio Aberto”, de Luiza Gottschalk e curadoria de Ana Paula Cohen, no Centro. O Museu da Imagem e do Som recebe a exposição \"Musicais no Cinema\", criada pelo Musée de la Musique - Philharmonie de Paris, no Jardim Europa. Dudu Bertholini assina coleção exclusiva para a Scarf Me, nos Jardins. Acontece hoje a festa da 24ª edição do Prêmio Deca, no Auditório Ibirapuera. Acontece hoje e amanhã a 3ª edição do Bazar Tucca 100% pela cura do Câncer, na Praça Pitangueira, em Moema. Com show de Jasper Blom Quartet, Davina & The Vagabonds e Cyrille Aimée, com participação especial de Diego Figueiredo, acontece hoje a 2ª edição do Poa Jazz Festival, no Teatro Opus do Shopping Villa Lobos. A Matri comemora um ano de loja com lançamento de edição limitada, no Shopping Cidade Jardim. Cleo Aidar recebe para inauguração de sua primeira loja e lança coleção alto verão 2020, no Itaim. A Atout France e a Aliança Francesa abrem a exposição “France eMotion, Le Voyage Animé”, com curadoria de Muriel Enjalran, no MIS, no Jardim Europa. A Caixa Cultural São Paulo recebe \"Àṣẹ - Poéticas de Empoderamento\", exposição que traz à tona a luta por afirmação, conhecimento, autoestima, aceitação e valorização das origens afro-brasileiras através das ferramentas poéticas utilizadas por blocos afro e afoxés. Manu Berger assina coleção de T-Shirts para a Vi and Co., no Prédio das Heras, no Itaim. A Caixa Cultural São Paulo abre a exposição coletiva \"Minha terra tem palmeiras\", com curadoria de Bruno Miguel, no Centro. Acontece hoje e amanhã no WTC Sheraton São Paulo o \"Fórum Brasil África 2019\", com o tema \"Segurança Alimentar: Caminhos para o crescimento econômico!. Qua 13 nov Aniversariantes do dia: Whoopi Goldberg, Gerard Butler, Josh Duhamel, Stella Hudgens, Paulo Guedes Joyce Pascowitch e Revista Poder pilotam almoço em torno de Marcelo Checon, no Parigi, no Itaim. O filósofo francês Luc Ferry faz palestra pelo \"Fronteiras do Pensamento 2019\", no Teatro Santander, na Vila Olímpia. A Chloé faz almoço por ocasião da abertura de sua primeira loja no Brasil, no Makoto do Shopping Cidade Jardim. Pico Garcez abre a mostra \"#skyoversky\", na Toth Gallery, em Nova York. O Rendez-Vous, em Pinheiros, recebe o sommelier Sandor Szarukan para jantar harmonizado com vinhos da World Wine. A arquiteta Daniela Cardoso Alves recebe em petit comitè para celebrar o aniversário de seu marido, Luis Roberto Khanis, no Makoto da Cidade Jardim. Edinho Veneziani comanda edição do DinnerDance, no The Juniper 44, no Itaim. A Superbacana+ recebe Maria Eugenia para a oficina \"Aquarela do seu jeito\", hoje e 27/11. Rosana Jatobá faz noite de autógrafo do livro \"Atitudes Sustentáveis para Leigos\", na Livraria Cultura do Shopping Iguatemi. A Japan House São Paulo inaugura a instalação ‘’Linha Interna (Internal Line), de Chiharu Shiota\", na Avenida Paulista. Com o tema \"Mulheres Notáveis do Brasil\", acontece hoje o BrazilFoundation Gala São Paulo, na Casa Fasano, no Itaim. Qui 14 nov O Theatro Municipal de São Paulo recebe a estreia da opereta \"A Viúva Alegre\", com direção de Miguel Falabella. Alma Thomas e Ellen Oléria fazem tributo a Nina Simone no palco do Blue Note SP, na Avenida Paulista. Sex 15 nov Aniversariantes do dia: Marcelo Faria, Jonny Lee Miller, Virginie Ledoyen, Shailene Woodley Com show de Patti Smith and Her Band, Luedji Luna, Tove Lo, entre outros, acontece hoje o Popload Festival, no Memorial da América Latina, na Barra Funda. A Studio Arte Movimento faz os espetáculos \"O Cortiço\" e \"Biografia de Chaplin\", no Masp Auditório. Sab 16 nov Aniversariantes do dia: Roberto de Carvalho, William Bonner, Diana Krall, André Gonçalves, Carla Perez, Maggie Gyllenhaal, Lisa Bonet Dom 17 nov Aniversariantes do dia: Rachel McAdams, Danny DeVito, Sophie Marceau, Daisy Fuentes, Isaac Hanson, Martin Scorsese Alceu Valença & Orquestra Ouro Preto fazem o concerto Valencianas II, no Auditório Ibirapuera. Seg 18 nov Aniversariantes do dia: Cláudia Jimenez, Elizabeth Perkins, Owen Wilson, Peta Wilson, Chloë Sevigny Lançamento do livro \"O fio da trama - Três países, uma guerra e a história de quatro mulheres\", de Alessandra e Consuelo Blocker e participação de Costanza Pascolato, na Livraria da Travessa, em Pinheiros. Ter 19 nov Aniversariantes do dia: Márcia Peltier, Meg Ryan, Jodie Foster, Narjara Turetta, Jason Scott Lee, Bianca Comparato A Galeria Luisa Strina abre mostra individual da artista Caragh Thuring, nos Jardins. Qua 20 nov Aniversariantes do dia: Joe Walsh, Luís Fernando Guimarães, Caio Junqueira Qui 21 nov Aniversariantes do dia: Björk, Goldie Hawn, Alcione, Fábio Júnior, Nicollette Sheridan, Cynthia Rhodes Paula Castro Companhia de Dança faz o espetáculo \"A magia da dança\", no Teatro Alfa, em Santo Amaro. Rose Klabin autografa livro sobre sua trajetória artística, na Livraria da Vila da Lorena, nos Jardins. Christiane Tricerri estreia o espetáculo \"Frida Kahlo - Viva La Vida\", com direção de Cacá Rosset, no Sesc Pinheiros. Erykah Badu faz única apresentação no palco do Espaço das Américas, na Barra Funda. Sex 22 nov Aniversariantes do dia: Jamie Lee Curtis, Mark Ruffalo, Eliana, Scarlett Johansson, Aliana Lohan, Adèle Exarchopoulos Paula Castro Companhia de Dança faz o espetáculo \"Melhores Momentos da Dança\", no Teatro Alfa, em Santo Amaro. Sab 23 nov Aniversariantes do dia: Franco Nero, Elizabeth Savalla, André de Biase, Carlinhos Brown, Vincent Cassel, Miley Cyrus Dado Castello Branco autografa o livro \"Back Home\", na Etel, no Jardim América. O Pivô faz seu tradicional almoço beneficente e preview de seu leilão de parede com obras de Ana Mazzei, Leda Catunda, Lenora de Barros, Marcius Galan, entre outros, no Centro. Djavan faz show da turnê \"Vesúvio\", hoje e amanhã, no Espaço das Américas, na Barra Funda. Com show de Iza, Claudia Leitte, Ivete Sangalo, Luiza Sonza e Ludmilla, acontece hoje o Festival Eletriza São Paulo, na Arena Anhembi. Dom 24 nov Aniversariantes do dia: Cássia Linhares, Sabrina Parlatore, Katherine Heigl No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2019 copyright Grupo Glamurama"}
