{"categorias":[""],"corpora":"'Rainha das frutas' | Cantora Lexa conta como perdeu 12 kg em dois meses\nCantora Lexa conta como perdeu 12 kg em dois meses\nF5 - Celebridades - Carnaval - Lexa conta como perdeu 12 kg e diz torcer para mãe fazer mais sucesso que ela no Carnaval - 10/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Carnaval Lexa conta como perdeu 12 kg e diz torcer para mãe fazer mais sucesso que ela no Carnaval Cantora desfilará pela 1ª vez na elite da folia como rainha de bateria da Tijuca Lexa durante show para fãs no Cine Joia, em SP - Eduardo Martins / Agnews Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.nov.2019 às 12h00 Leonardo Volpato São Paulo Lexa, 24, não vê a hora de chegar o Carnaval de 2020 para que ela possa fazer a sua estreia na elite da folia, agora como rainha de bateria da Unidos da Tijuca, no Rio de Janeiro. Até chegar o dia, porém, a artista segue uma rotina de dedicação e força de vontade para a festa. A cantora conseguiu emagrecer 12 kg em dois meses e revela qual o segredo para isso. \"Preparação muda porque eu costumo perder peso fácil. Perdemos um quilo por ensaio, então a alimentação muda. Agora, eu sou a rainha das frutas.\" Leia Mais Tati Zaqui assume que sua ousadia incomoda as mulheres e exalta maturidade: 'Não me ofendo' Gaby Amarantos diz que 'Xanalá' não é pornográfica, mas trata do prazer feminino de forma poética Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk Flávia Alessandra afirma que visual joãozinho é empolgante, mas é uma adaptação: 'Nunca tive' Fora os ensaios, a artista afirma que teve de mudar de hábitos para dar conta de tantos compromissos. Ela explica que estava sete quilos acima do peso que ela considerava ideal, e isso a prejudicava no dia a dia. \"Não tomei nenhum remédio, só segui uma reeducação alimentar. Estava tão ruim que quando meu corpo recebeu coisas que ele merecia foi um choque e perdi peso. Mas não passei fome.\" Lexa - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"O problema não era pelo visual, mas porque eu não estava conseguindo cumprir minha agenda de shows e compromissos, o colesterol era alto e eu estava comendo sem parar\", completa. A cantora diz que não pretende perder mais peso, já que considera estar com o corpo saudável agora. Quem também se mantém firme na academia e na dieta é a mãe de Lexa, Darlin Ferrattry, 39. No ano que vem, Lexa vai desfilar pela Unidos da Tijuca, e a mamãe mostrará o samba ao assumir o antigo cargo da filha, o de rainha de bateria da Unidos de Bangu. Para Lexa, dividir o protagonismo com a pessoa que mais ama no mundo é um prazer. A rivalidade em família inexiste. \"Se ela fizer mais sucesso que eu, vou achar ótimo, torcemos uma pela outra. Ela é rainha a mais tempo que eu, é a rainha da minha vida. Se eu pudesse escolheria ela para brilhar mais do que eu\", se derrete a filha. Imagens de Lexa e a mãe Darlin Ferrattry ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A trajetória de Lexa e Darlin no Carnaval é antiga. Lexa construiu uma história no samba desde pequena, quando já aprendia a tocar tamborim. Darlin desfilava por escolas de samba e trouxe essa paixão para a menina. O ano de 2020 será o primeiro de Lexa na elite do samba. “Tenho muito a ver com a Unidos da Tijuca, desde o time de berço deles que é o Vasco (mesmo clube pelo qual ela torce) até o carinho que eles têm pelo público LGBT. É a escola que mais tem componentes gays, e isso vai ao encontro do que acredito, estou animada”, diz Lexa, que defende que os homossexuais conquistem cada vez mais respeito e direitos. Engana-se quem pensa que o envolvimento de Lexa com o Carnaval a afasta dos afazeres na música. Pelo contrário, ao mesmo tempo em que se prepara para a folia, a artista mantém a carreira em efervescência. Até o final deste ano, ela fará duas colaborações, uma com Anitta, e outra, com Jottapê. \"Os clipes já estão gravados. Com a Anitta, será ‘Combate’, e com Jottapê, ‘Bate Palma’. No ano que vem, quero fazer um disco de inéditas. Aguardem\", conclui Lexa. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Ana Beatriz Godói é coroada nova rainha de bateria da escola de samba Rosas de Ouro Ellen Rocche deixa posto de rainha de bateria da Rosas de Ouro após 12 anos Samba de Marcelo Adnet vence disputa na São Clemente para o Carnaval de 2020 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Lexa conta como perdeu 12 kg e diz torcer para mãe fazer mais sucesso que ela no Carnaval Sete alimentos perigosos que devem ser consumidos com cuidado Assassino da família Richthofen, Cristian Cravinhos viveu romance gay na prisão O que seu cocô revela sobre sua classe social Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
