{"categorias":[""],"corpora":"Governo libera dados de celulares brasileiros para IBGE realizar Pnad\npresidente Jair Bolsonaro (sem partido) assinou a medida provisória MP 954/2020, que saiu em edição extra do Diário Oficial na noite desta sexta-feira (17), liberando o compartilhamento de dados de ...\nGoverno libera dados de celulares brasileiros para IBGE realizar Pnad - 18/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Dados 00:00 Governo libera dados de celulares brasileiros para IBGE realizar Pnad Imagem: Massimo Pinca Márcio Padrão De Tilt, em São Paulo 18/04/2020 14h34Atualizada em 18/04/2020 16h27 Sem tempo, irmão Com MP 954/2020, IBGE acessará dados de clientes para realizar pesquisa domiciliar Nomes, números de telefone e endereços de pessoas físicas e jurídicas serão liberados MP diz que dados serão sigilosos e só serão usados para as pesquisas do IBGE Especialistas alertam para infração da LGPD e brechas para violação de priva O presidente Jair Bolsonaro (sem partido) assinou a medida provisória MP 954/2020, que saiu em edição extra do Diário Oficial na noite desta sexta-feira (17), liberando o compartilhamento de dados de clientes das operadoras de telefonia brasileiras para que o IBGE (Instituto Brasileiro de Geografia e Estatística) possa realizar a Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua, que mede o desemprego no país. A MP permite que o IBGE tenha acesso aos seguintes dados dos usuários das operadoras: nomes, números de telefone e endereços, sejam pessoas físicas ou jurídicas. Atualmente o Brasil tem 226,67 milhões de números de celular ativos, segundo a Anatel (Agência Nacional de Telecomunicações). Relacionadas O que revelam os dados de celular sobre a adesão à quarentena? Quarentena: entenda a polêmica do monitoramento de celular no Brasil Receba notícias de Tilt em seu WhatsApp Segundo a Folha de S. Paulo, a medida provisória surgiu após pedido do próprio instituto de pesquisa. A justificativa seria a \"situação de emergência de saúde pública de importância internacional decorrente do coronavírus (covid-19), de que trata a Lei nº 13.979/2020\", a lei federal com orientações gerais sobre a quarentena na epidemia. Essa medida seria diferente daquela anunciada no final de março, na qual o MCTIC (Ministério da Ciência, Tecnologia, Inovação e Comunicação) havia anunciado no Twitter que iria realizar uma parceria com operadoras para realizar esse monitoramento. Dias depois, o ministro da pasta, Marcos Pontes, informou que o presidente Bolsonaro havia pedido para adiar a ferramenta e que \"só fosse usada após análises extras pelo governo\", nas palavras de Pontes. Procedimento Segundo a MP, os dados dos usuários serão usados apenas para \"produção estatística oficial\", e que a entidade realizará \"entrevistas em caráter não presencial\" para as pesquisas domiciliares. A presidente do IBGE, Susana Cordeiro Guerra, tem três dias a partir da data de publicação da medida para definir o procedimento com a Anatel. Depois disso, os primeiros dados solicitados pelo IBGE deverão ser disponibilizados pela Anatel no prazo de sete dias, neste primeiro momento; e 14 dias, para futuros pedidos. A MP ainda diz que os dados compartilhados: Terão caráter sigiloso; Serão usados exclusivamente para as pesquisas do IBGE; Não poderão ser divulgados pelo IBGE a outras empresas e entidades públicas e privadas O IBGE informará, em seu site, as situações em que os dados foram usados e divulgará relatório de impacto à proteção de dados pessoais, nos termos da LGPD (Lei Geral de Proteção de Dados), sancionada em 2018 e que estava prevista para vigorar em agosto deste ano, mas foi adiada para 2021. Por fim, a MP diz que todos os dados obtidos nesse período de epidemia serão apagados das bases de dados do IBGE, assim que a situação de emergência de saúde for encerrada. Privacidade e pré-pago Quando foi informado que o governo pretendia monitorar a população via celular para medir a intensidade do isolamento social na pandemia de coronavírus, abriu-se uma discussão sobre quebra de privacidade dos dados pessoais. Governos que adotaram o monitoramento neste período afirmam que as informações são anonimizadas, ou seja, os dados de alguém são agregados ao de outros para não identificar ninguém. Assim, afirmam, não é possível saber nome, gênero e outros detalhes pessoais. No caso da MP emitida nesta sexta, os dados não são anonimizados; nomes, telefones e até endereços físicos identificam cada usuário, apesar de afirmar sigilo sobre os dados e uso exclusivo para a PNAD Contínua. \"De um lado entendemos que a pesquisa é importante e está sendo inviabilizada [pelo isolamento], mas existe a LGPD, que a rigor diz que, para fazer isso, é preciso ter autorização dos clientes das operadoras\", lembra Eduardo Tude, presidente da consultoria de telefonia Teleco. Rafael Zanatta, advogado coordenador da Associação Data Privacy Brasil de Pesquisa, elogiou a redação da MP. \"Melhor que outros modelos prévios de compartilhamento de dados\", disse. Mas, afirma que ela não está isenta de críticas. \"Há três problematizações. A primeira é que poderia ser mais explícita sobre a finalidade e nomenclatura da Pnad, em vez de 'pesquisa estatística oficial'. A segunda é que como a pesquisa é por amostragem, poderia permitir que as operadoras preparassem uma seleção de telefones aleatórios por área geográfica, em vez de abrir toda a base de dados dos celulares\", diz. Nesse segundo ponto, também poderia infringir a LGPD, que no artigo 6 define o princípio de necessidade, isto é, de realizar a mesma operação com o tratamento mínimo de dados necessário. O terceiro ponto de crítica, segundo ele, é que apesar de o texto vedar compartilhamento com outros órgãos, outras leis podem forçar esse compartilhamento. \"Existe uma lei federal do Temer e um decreto do Bolsonaro [do Cadastro Base do Cidadão] que reduzem barreiras entre órgãos da administração pública. Acho que o IBGE tem esse grau de legitimidade e confiança. O problema e se começar a ser assediado com outras finalidades\", diz. Outra questão seria os cadastros de clientes pré-pago, que até o ano passado estava com deficiências nos dados dos clientes, incluindo endereços físicos desatualizados. Por conta disso, as operadoras começaram um recadastramento que durou de abril a novembro de 2019 —quem não participou teve sua linha bloqueada. Neste ano, seriam iniciadas a segunda e terceira etapas. Além de um site para consulta por CPF, também estavam previstas melhorias dos procedimentos de habilitação de novos chips. Para Eduardo Tude, as operadoras fizeram a parte delas para atualizar o cadastro. \"Não diria que está 100% atualizado porque sempre tem a questão da fraude, quando o cliente quer colocar dados que não são dele\", apontou. As mais lidas agora Coronavírus: Rappi testa robôs para entrega de comida em domicílio Cenas da quarentena: tem gente usando sua melhor roupa para jogar lixo fora O que já dá para notar da \"nova normalidade\" que está surgindo da pandemia Coronavírus Fique por dentro Fotos Telefonia Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Dados Eles sabem quem é você? Entenda o monitoramento de celulares na quarentena 17/04/2020 04h00 Virada digital virou questão de vida ou morte, mas nos ajudou a evoluir 17/04/2020 04h00 Monitoramento de celular para combate a covid-19 escorrega feio em 5 pontos 17/04/2020 04h00 Quarentena: entenda a polêmica do monitoramento de celular no Brasil 14/04/2020 13h56 Governo volta atrás sobre monitorar celulares para conter pandemia 13/04/2020 21h07 Guia para proteção de dados do governo digital surpreende 13/04/2020 08h30 O que revelam os dados de celular sobre a adesão à quarentena? 09/04/2020 04h00 Guerra cibernética: relatório expõe tática chinesa de espionagem digital 07/04/2020 12h00 Não estava preparado? Veja como proteger sua empresa para o trabalho remoto 07/04/2020 04h00 Evite reunião que pode ser um email: como adaptar seu negócio ao digital 05/04/2020 04h00 Compartilhamento de dados na luta contra Covid-19 pode ameaçar privacidade? 04/04/2020 09h30 Senado aprova que lei de proteção de dados seja adiada para 2021 03/04/2020 10h20 Coronavírus: Google vai medir os efeitos do confinamento 03/04/2020 06h47 Governo vai monitorar celular para controlar aglomeração na pandemia 02/04/2020 12h34 Aplicativo de monitoramento voluntário de coronavírus é baixado por 1,5 milhão de israelenses 01/04/2020 14h24 Coronavírus: EUA rastreia celulares para saber quem sai de casa, diz jornal 30/03/2020 13h17 TIM faz parceria com prefeitura do Rio para monitorar cidadãos durante epidemia 23/03/2020 18h20 Covid-19 pode ajudar a adiar a vigência da Lei Geral de Proteção de Dados 22/03/2020 14h22 Mapa da Microsoft mostra número de casos da covid-19 em cada país 17/03/2020 13h09 Google e 1.700 engenheiros: como EUA querem controlar coronavírus com site 14/03/2020 10h00 Como Taiwan, vizinho da China, freou o coronavírus usando tecnologia 13/03/2020 13h50 Quer trocar de rede social? Entenda a portabilidade de dados do Facebook 13/03/2020 04h00 Cansado de desinformação, jovem cria site que mapeia coronavírus pelo mundo 06/03/2020 16h54 Satélite mostra antes e depois de locais afetados pela Covid-19; veja fotos 06/03/2020 12h41 China censurou informação sobre vírus na internet por semanas 03/03/2020 14h42 Seu processo mais rápido: robôs já assumem burocracias da Justiça do país 03/03/2020 04h00 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Empresa de reconhecimento facial hackeada tem governo dos EUA como cliente 27/02/2020 19h38 Empresa de IA tinha bilhões de fotos nossas, e agora hackers levaram tudo 26/02/2020 19h39 Não é só dinheiro: blockchain também pode ajudar a combater azeites ruins 23/02/2020 04h00 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco 20/02/2020 04h00 Como as autoridades encaram o acesso a dados na internet para investigações 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Da lama à patente: cientistas fizeram tragédia de Brumadinho virar inovação 12/02/2020 04h01 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você 30/01/2020 04h00 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Reconhecimento facial é o novo aquecimento global? 27/01/2020 04h00 Como o Google quer usar IA para detectar câncer sem invadir sua privacidade 26/01/2020 12h43 Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Reconhecimento facial ajuda a descobrir destino de vítimas do Holocausto 21/01/2020 09h02 ver mais PUBLICIDADE"}
