{"categorias":[""],"corpora":"Posse de Bola | Juca: 'Ronaldinho terminou a carreira devendo para o futebol'\nJuca: 'Ronaldinho terminou a carreira devendo para o futebol'\nJuca Kfouri: \"Ronaldinho Gaúcho terminou a carreira devendo para o futebol\" - 26/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Juca Kfouri: \"Ronaldinho Gaúcho terminou a carreira devendo para o futebol\" 00:00 Do UOL, em São Paulo 26/03/2020 04h00 Ronaldinho Gaúcho completou 40 anos no último sábado (21), enquanto segue preso no Paraguai, depois de ter entrado no país com um passaporte adulterado paraguaio. No Posse de Bola #25, os jornalistas analisaram a carreira do melhor jogador do mundo nas temporadas de 2004 e 2005. Para Juca Kfouri, Ronaldinho o fez acreditar que poderia ser o jogador mais próximo do que fez Pelé, mas acabou a carreira longe da expectativa criada em seu auge no Barcelona, devendo para o futebol. Relacionadas Mauro compara Moro nos casos Ronaldinho e Robson: \"não há o mesmo empenho\" Ronaldinho faz aniversário na prisão e preso às decisões do irmão Ronaldinho recebe os parabéns do mundo da bola: \"Que você vença esta etapa\" \"Eu acho que o Ronaldinho Gaúcho terminou a carreira devendo para o futebol. Ele fez coisas magistrais, mágicas, absolutamente inesquecíveis, mas nos deixou com gosto de quero mais porque ele não levou a carreira a sério como deveria. Vai ter saudade disso, eu não tenho dúvida nenhuma, um dia vai pensar e dizer: 'puxa vida, eu podia ter usufruído mais do meu tempo de jogador de futebol, porque tinha todo o tempo do mundo para ter a vida de popstar'\", afirma Juca. Em uma comparação proposta por Eduardo Tironi, entre Ronaldinho Gaúcho e Garrincha, Juca apontou as semelhanças em aspectos no campo e as diferenças no desfecho das carreiras. \"A diferença do Pelé para o Mané, é que o Pelé deixava os estádios boquiabertos, estupefatos, surpresos, o Mané fazia os estádios gargalharem. Eu acho que essa também é um pouco a diferença entre o Ronaldinho Gaúcho, o Cristiano Ronaldo, o Messi, que são jogadores que deixam os estádios perplexos, mas não chegam a fazê-los gargalhar. O Ronaldinho fazia. O Ronaldinho tinha essa coisa chapliniana, meio Carlitos do jeito de jogar futebol\", afirma Juca. \"Mané Garrincha teve uma imposição física. Foi muito maltratado pela cartolagem do Botafogo, tomou muita injeção no joelho, muita infiltração, teve uma carreira, portanto, interrompida por impossibilidade física. A do Ronaldinho foi mental. Ele fez a opção preferencial pela vida mundana, por ser popstar e não por ser jogador de futebol. E isso fez com que ele não brilhasse tanto tempo como tecnicamente ele poderia. Eu também vou dizer que daqueles dois anos em que ele brilhou e foi o melhor do mundo, eu cheguei a desconfiar de que ele era o cara que se aproximava mais do patamar do Rei Pelé. Infelizmente, ele não seguiu adiante\", completa. Posse de Bola: Quando e onde ouvir? A gravação do Posse de Bola está marcada para segundas-feiras às 9h, sempre com transmissão ao vivo pela home do UOL ou nos perfis do UOL Esporte nas redes sociais (YouTube, Facebook e Twitter). A partir de meio-dia, o Posse de Bola estará disponível nos principais agregadores de podcasts. Você pode ouvir o Posse de Bola em seu tocador favorito, quando quiser e na hora que quiser. O Posse de Bola está disponível no Spotify e na Apple Podcasts, no Google Podcasts e no Castbox . Basta buscar o nome do programa e dar play no episódio desejado. No caso do Posse de Bola, é possível ainda ouvir via página oficial do UOL e YouTube do UOL. Outros podcasts do UOL estão disponíveis em uol.com.br/podcasts. As mais lidas agora Tinga com Bolsonaro é pista de que plano para o futebol mudará no governo Paulistão não deve terminar. Santo André campeão? E quem cai? Filho de Raniel tem \"madrugada excelente\" e reage bem em hospital Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Jogador do Ajax acorda após ficar dois anos e nove meses em coma Ojogador holandês Abdelhak Nouri, do Ajax, recobrou a consciência depois de permanecer dois anos e nove meses em... 26/03/2020 20h52 Após reunião, clubes apoiam a permanência dos pontos corridos e concedem férias de 20 dias Nesta quinta, ocorreu uma reunião entre 46 clubes do futebol brasileiro, através de videoconferência, para... 26/03/2020 20h49 Luxa sugere hotéis para quarentena, alojamento e UTI durante pandemia Sem partidas nem treinamentos para comandar no Palmeiras, por conta da pandemia do coronavírus, Vanderlei... 26/03/2020 19h59 Ex-médico do Vasco é internado no RJ com Coronavírus e tem estado delicado Ex-médico do Vasco, Clóvis Munhoz, de 68 anos, deu entrada no Copa D'or, em Copacabana, Zona Sul do Rio de... 26/03/2020 19h52 Cruzeiro dá férias de 20 dias aos atletas e aguarda definição do calendário O Cruzeiro informou que dará férias coletivas aos seus jogadores a partir do dia 1º de abril. O clube mineiro... 26/03/2020 19h34 Paulistão não deve terminar. Santo André campeão? E quem cai? Não é oficial ainda. A Federação Paulista em princípio não cogita terminar (sem um fim) o \"campeonato mais... 26/03/2020 19h31 Não existe dinizismo e nem dinismo. Existe um bom trabalho Dinizmo? Dinizismo. 26/03/2020 19h29 Clubes da Série B cedem férias de 20 dias e falam em cortar 25% de salários Os 20 clubes que disputam a Série B do Campeonato Brasileiro 2020 decidiram tomar medidas em relação aos contratos 26/03/2020 19h23 Top 10: Os melhores ataques do Brasil em 2020 A bola rolou pouco no futebol brasileiro em 2020 antes de parar por conta da pandemia de coronavírus, é verdade.... 26/03/2020 18h51 Um ano após falecimento de Rafael Henzel, Chapecoense homenageia jornalista Um ano após o falecimento do jornalista Rafael Henzel, que sobreviveu à queda do avião da Chapecoense, mas faleceu 26/03/2020 18h37 Júlio César responde se acredita ser o melhor goleiro da história do Fla Em tempos de pandemia do novo coronavírus, a Fifa tem promovido bate-papos virtuais de \"Legends\" com fãs, através... 26/03/2020 18h12 Técnico admite prejuízo no sub-20 do Bahia, mas diz: 'Saúde acima de tudo' Técnico da categoria sub-20 do Bahia, Carlos Amadeu participou de um debate sobre o futebol de base em tempos de... 26/03/2020 18h01 Campeonato Gaúcho é suspenso por tempo indeterminado por coronavírus A Federação Gaúcha de Futebol anunciou hoje a decisão de manter o Campeonato Gaúcho suspenso por tempo... 26/03/2020 17h46 Presidente admite atraso no pagamento de imagem a jogadores do Atlético-MG Sérgio Sette Câmara, presidente do Atlético-MG, admite atraso no pagamento dos direitos de imagem do elenco. O... 26/03/2020 17h46 COVID-19 na base: obrigação x o que fazem grandes de SP na quarentena Há dez dias, com a Federação Paulista de Futebol (FPF) acompanhando a Confederação Brasileira de Futebol (CBF) na... 26/03/2020 17h41 No RJ em razão da covid-19, Neymar posa com colegas em quadra de futevôlei Neymar Jr. está no Brasil em razão da pandemia de coronavírus que parou os campeonatos na França e na Europa, e... 26/03/2020 17h41 Gauchão continua suspenso por tempo indeterminado O futebol gaúcho recebeu uma triste notícia nesta quinta-feira. Após reunião da Federação Gaúcha de Futebol o... 26/03/2020 17h40 Para Diniz, treinar finalizações não basta para melhorar pontaria do time O São Paulo passou por um período, antes da paralisação das competições, em que o time criava muitas chances de... 26/03/2020 17h39 Renovação contratual e investimento russo são abordados por presidente do Paraná Na parte futebolística, o elenco não só do Paraná como de todas as equipes brasileiras estão paradas no que se... 26/03/2020 17h25 Sem futebol, elenco do Grêmio aceita receber parte das férias antecipadas Com a paralisação do futebol brasileiro e a falta de grana no caixa dos clubes, os atletas convivem com a... 26/03/2020 17h14 Líder de dribles certos na Copa do Brasil, Diego Gonçalves celebra início de temporada O atacante Diego Gonçalves tem motivos de sobra para comemorar em relação ao que ocorreu até aqui em 2020. O... 26/03/2020 17h11 Ronaldo x Mbappé: quem tem as melhores arrancadas? Veja vídeos e vote Tem pouca coisa que mete mais medo em um zagueiro do que aquele atacante rápido e forte, capaz de ir \"de zero a... 26/03/2020 17h00 Sonhando com o Bi do Paranaense, Danilo Báia elogia campanha do Cianorte no torneio Um dos jogadores mais experientes do Cianorte, o lateral Danilo Báia segue aguardando o retorno do Campeonato... 26/03/2020 16h58 Destaque do Flamengo, meia Everton Ribeiro reencontra primeiro treinador Um dos destaques do time do Flamengo, e recentemente lembrado pelo técnico Tite em convocação para a seleção... 26/03/2020 16h49 Quarentena: Gabigol mantém forma, e estafe do ídolo posta vídeo de treino A empresa que agencia a carreira de Gabigol postou um vídeo do atacante realizando atividades físicas em sua casa, 26/03/2020 16h36 Conmebol vai julgar 'brigões' de Grêmio e Internacional A Libertadores está parada, mas o tribunal da Conmebol continua ativo. Na próxima segunda-feira, dia 30 de março,... 26/03/2020 16h32 Jogos, títulos, gols e artilheiros: o desempenho do Flamengo em 2020 O ano do futebol brasileiro mal começou e já teve que ser interrompido por causa da grave pandemia de coronavírus... 26/03/2020 16h30 Qual foi o gol mais marcante de sua vida? Nestes tempos de recolhimento obrigatório, surgem pesquisas de todos os tipos para passar o tempo. 26/03/2020 16h24 Elenco do Vitória terá férias coletivas a partir de abril Sem calendário por conta do coronavírus, o Vitória resolveu dar férias coletivas aos jogadores e comissão técnica... 26/03/2020 15h38 Fred promete voltar ao Fluminense. Ainda vale a pena? \"Eu vou voltar. Eu vou voltar\", disse Fred durante uma live em rede social. O experiente atacante se referia ao... 26/03/2020 15h35 Fortaleza dá férias de 20 dias a departamento de futebol Através de um rápido comunicado que foi emitido pelo clube nessa quinta-feira (24) em seu site oficial, o... 26/03/2020 15h25 Recuperado de lesão, Richard acredita que Ceará vai manter o embalo na retomada do futebol Com as paralisações dos campeonatos nacionais por conta do surto do coronavírus, os jogadores de futebol buscam se 26/03/2020 15h21 Kappa altera logotipo por conscientização contra o coronavírus Preocupada com a pandemia do novo coronavírus, a Kappa aderiu à campanha de isolamento para tentar frear a... 26/03/2020 15h15 Em transmissão ao vivo, Flávio se declara ao Bahia: 'Meu time do coração' Na noite da última quarta-feira, o volante Flávio, do Bahia, participou de uma live, transmissão ao vivo no... 26/03/2020 15h13 Em Portugal, de camisa do Flamengo, Mister: 'Coração e mente no Brasil' Com a suspensões de jogos e treinos do Flamengo por tempo indeterminado, por conta da pandemia do coronavírus,... 26/03/2020 15h00 Mourinho pensa em levar Godín para o Tottenham, diz imprensa britânica José Mourinho estaria disposto a levar o zagueiro uruguaio Diego Godín para o Tottenham. Segundo o tabloide... 26/03/2020 14h58 Crise da covid-19 pode obrigar Inter de Milão a vender Lautaro, diz jornal O atacante Lautaro Martínez pode ter que deixar a Inter de Milão como consequência da crise econômica causada pela 26/03/2020 14h57 Dirigente do Santo André fala sobre futuro do Paulistão: 'O mais justo é sermos declarados campeões' Antes da paralisação do Campeonato Paulista por conta do coronavírus, o Santo André estava na liderança do... 26/03/2020 14h53 Roberto Carlos recorda rixa com Galvão Bueno na Copa de 2006: 'Mentiraiada' Embaixador do Real Madrid, Roberto Carlos recordou, em entrevista ao Fox Sports Rádio desta quinta-feira, da rixa... 26/03/2020 14h47 Palmeiras faz homenagem a Romeu Pellicciari, herói de 8 a 0 em Dérbi Em meio à paralisação da pandemia do coronavírus, o Palmeiras fez homenagem a um ídolo da época do Palestra... 26/03/2020 14h42 Devido à pandemia, Conmebol antecipa pagamentos a clubes da Libertadores e da Sul-Americana A Conmebol anunciou nesta quinta-feira que irá ajudar os clubes a lidarem com as despesas durante a pausa das... 26/03/2020 14h41 Arsenal prepara proposta para tirar James Rodríguez do Real Madrid O Arsenal está de olho na possível saída de James Rodríguez do Real Madrid. Sem espaço na Espanha, o colombiano de 26/03/2020 14h39 Arana relembra negociações com Corinthians e Palmeiras Contratado pelo Atlético-MG nesta temporada, o lateral Guilherme Arana revelou bastidores das negociações... 26/03/2020 14h29 Tinga com Bolsonaro é pista de que plano para o futebol mudará no governo Com Demétrio Vecchioli, do Blog Olhar Olímpico 26/03/2020 14h15 RFEF apresenta medidas para o futebol diante da crise do COVID-19 O presidente da Federação Real de Futebol da Espanha, Luis Rubiales, apresentou um pacote de medidas sociais e... 26/03/2020 14h08 Enderson promete resgatar o Cruzeiro que sempre \"incomodou equipes do eixo\" O técnico Enderson Moreira participou de uma entrevista coletiva virtual nesta manhã de quinta-feira (26). A... 26/03/2020 13h51 É dinizismo! Técnico desconversa, mas São Paulo 'encerra' discussão O São Paulo publicou em suas redes sociais uma foto de Fernando Diniz com os jogadores e praticamente encerrou a... 26/03/2020 13h45 Depois de renovar contrato, Gabriel Menino quer ser ídolo do Palmeiras Logo no dia em que se confirmou a pausa do futebol brasileiro por conta da pandemia de coronavírus, em 16 de... 26/03/2020 13h43 ver mais PUBLICIDADE"}
