{"categorias":[""],"corpora":"Web tirou sarro | Bolsonaro atleta? Imagens viralizam e presidente vira piada\nBolsonaro atleta? Imagens viralizam e presidente vira piada\nBolsonaro atleta? Imagens viralizam e presidente vira piada na web - 25/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Bolsonaro atleta? Imagens viralizam e presidente vira piada na web Bolsonaro atleta vira brincadeira nas redes sociais Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 25/03/2020 17h58 Apesar das inúmeras críticas por seu pronunciamento, Jair Bolsonaro (sem partido) viralizou na web por afirmar que por seu histórico de atleta, o coronavírus no alto dos seus 65 anos seria apenas uma \"gripezinha\" ou \"resfriadinho\". Os brasileiros agiram em tom de ironia ao trecho citado por Bolsonaro em seu pronunciamento, já que ele pertence ao grupo de risco da doença e não há nada oficial que comprove que um ex-atleta tenha imunidade ao novo coronavírus. Relacionadas Web condena pronunciamento de Bolsonaro sobre coronavírus: 'Perturbado' FHC diz que 'é melhor o fim de Bolsonaro do que do povo' com coronavírus Marina Silva: Bolsonaro precisa se isolar e 'parar de infectar o Brasil' A partir disso, diversos vídeos dele fazendo flexões de maneira errada e até uma foto da época em que o presidente praticava atletismo se propagou na web e virou prato cheio para as zoeiras. Confira a repercussão na web: Que tipo de atleta é esse? bolsonaro: eu como ex atleta vou ter uma gripezinha bolsonaro fazendo flexão: pic.twitter.com/cCC1YdI47e -- Sou a chuva que lança areia do Saara (@SandrooSandro) March 25, 2020 GENTE O BOLSONARO FALOU QUE TEM HISTÓRICO DE ATLETA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK pic.twitter.com/imp1OrpE7O -- (@yeoImaze) March 25, 2020 Se o Bolsonaro é atleta, eu sou o Michael Phelps. pic.twitter.com/mtVPIzNawL -- Brenno (@BrennoGk) March 25, 2020 BOLSONARO: \"Meu histórico de atleta\" O atleta:#BolsonaroTemRazao pic.twitter.com/OSzKztLHu3 -- O Homem Cordial (@BrazilCordial) March 25, 2020 gente o bolsonaro no pronunciamento: \"eu tenho porte de atleta\" bolsonaro também: pic.twitter.com/YPMwXRMWlM -- caio montes e pah (@TheC410) March 24, 2020 o histórico de atleta é \"imprecionante\"#ImpeachmentDeBolsonaro pic.twitter.com/6xcSvpL0QT -- O Fiscal do Bolsonaro. BolsoGenocida (@Ycfo7vj8haK4zI7) March 25, 2020 Onde Bolsonaro aprendeu a correr (dos debates) \"Eu, com o histórico de atleta que tenho, não devo me preocupar.\" - Jair Bolsonaro#RenunciaBolsonaro pic.twitter.com/fj4eg7yr0Q -- Mittchell Vasiljevick (@mittschellv) March 24, 2020 Você acaba de receber o bolsonaro atleta da sorte. Repasse para ficar imune ao corona. pic.twitter.com/lP0D8sdm5Q -- José Simão (@jose_simao) March 25, 2020 Bolsonaro falando que tem porte de atleta, tá parecendo uma gazela isso sim #genteobolsonaro pic.twitter.com/p8DfrdTiLE -- Vih (@VihFariaa) March 25, 2020 Ain, covid-19 vc não me pega, eu sou atleta. pic.twitter.com/zWvjCtQBL5 -- lula livre (@JRJ93470187) March 25, 2020 Fonte que o Bolsonaro tirou a informação: a da juventude Bolsonaro: eu n sou do grupo de risco eu sou atleta a idade: pic.twitter.com/7aP57ltH7Q -- andre (@ludicow) March 24, 2020 Um absurdo as Olimpíadas serem adiadas por causa da gripezinha. Todos ali têm histórico de atleta. Era só deixar os idosos em casa! Fonte: atleta Jair Bolsonaro -- Edinho (@emhjr) March 25, 2020 Minha meta é ser atleta pra não pegar coronavírus!!! Fonte científica comprovada: Bolsonaro, 2020. pic.twitter.com/HWATDOLW1a -- Suzy (@Suzyy_op) March 25, 2020 \"Pelo meu histórico de atleta, se eu pegasse o Coronavirus ficaria bem.\" -Bolsonaro Fonte da informação que ele se fundamentou pra falar isso e fazer todo o pronunciamento: ARIAL BLACK. -- Ewan y Ewan (@Ewa1914) March 24, 2020 Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Bolsonaro ironiza a imprensa sobre coronavírus: 'O que estão fazendo aqui?' Bolsonaro decreta que templos religiosos e lotérica são serviços essenciais Com 77 mortes, Brasil tem pico de vítimas e infectados em 24 h Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Somos exemplo para o mundo, diz Maduro sobre quarentena na Venezuela Na mesma noite em que a Venezuela registrou a primeira morte por coronavírus, o presidente Nicolás Maduro publicou 26/03/2020 21h15 Polícia investiga se tenista n° 2 do Brasil saiu da quarentena com covid-19 A Polícia Civil do Paraná abriu inquérito hoje para investigar o tenista Thiago Wild. O atleta, que é número 2 do... 26/03/2020 21h00 Mourão diz ter ficado 'constrangido' em discussão entre Bolsonaro e Doria O vice-presidente Hamilton Mourão (PRTB-RS) admitiu ter ficado constrangido ao presenciar a discussão entre Jair... 26/03/2020 20h52 1ª paciente do DF está há 21 dias na UTI; marido tem alta do isolamento Passadas três semanas desde que foi confirmado o primeiro resultado positivo para covid-19 no Distrito Federal, a... 26/03/2020 20h46 Coronavírus: Osasco fecha pronto-socorro com três suspeitos da doença A identificação de três casos suspeitos de covid-19 levou ao fechamento do Pronto-Socorro Doutor Osmar Mesquita,... 26/03/2020 20h45 Decreto de Crivella libera abertura de lojas no Rio em meio ao coronavírus O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou hoje que lojas de conveniência de postos 26/03/2020 20h41 RecordTV Rio lança quadro com histórias inspiradoras em tempos de pandemia O programa Balanço Geral, da RecordTV Rio, estreia amanhã um quadro apresentado por Daniel Toco, no qual conta... 26/03/2020 20h40 Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 DF: Justiça determina que universidade antecipe diplomas de medicina A Justiça do Distrito Federal determinou que uma universidade de Brasília antecipe a validação do diploma de cinco 26/03/2020 20h28 Venezuela registra primeira morte oficial pelo novo coronavírus A Venezuela registrou sua primeira morte pelo novo coronavírus, anunciou o governo de Nicolás Maduro nesta... 26/03/2020 20h26 Aprendizes de marinheiro em contato com navio têm suspeita de coronavírus Um navio da Marinha em que se descobriu haver tripulação com covid-19, doença causada pelo novo coronavírus, teve... 26/03/2020 20h20 \"Estamos nos acostumando a nova rotina\", diz Taís Araújo sobre quarentena Reclusa em sua casa por conta da quarentena causada pelo novo coronavírus, Taís Araújo tem aproveitado para ficar... 26/03/2020 20h15 Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores Durante a sessão da Câmara de hoje (26) que votava a criação do auxílio emergencial de R$ 500 para trabalhadores... 26/03/2020 20h14 Ministério da Saúde prevê pico do coronavírus nestes 30 dias 26/03/2020 20h07 EUA oferecem US$ 15 mi por prisão de Maduro 26/03/2020 20h07 Trump defende que norte-americanos voltem ao trabalho em meio à pandemia Donald Trump voltou a defender que norte-americanos retornem ao trabalho mesmo em meio à crise de coronavírus nos... 26/03/2020 20h04 Bolsonaro diz que povo, não governo, deve se preocupar com grupos de risco O presidente Jair Bolsonaro disse que a população, e não o governo, é quem deve se preocupar com os idosos, que... 26/03/2020 19h59 Ministério da Saúde defende cultos virtuais após Bolsonaro abrir templos O secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, afirmou hoje que a recomendação da pasta... 26/03/2020 19h59 Doria: 'Bolsonaro não lidera o Brasil' 26/03/2020 19h58 Coronavírus: Caixa corta juros e anuncia R$ 33 bi em estímulos à economia A Caixa Econômica Federal anunciou hoje novas medidas para estimular a economia durante a pandemia do novo... 26/03/2020 19h55 NBB desiste de fazer 33 jogos e pula direto para o mata-mata Em encontro virtual que contou com a participação não apenas de clubes, mas também de atletas e treinadores do... 26/03/2020 19h52 Ex-médico do Vasco é internado no RJ com Coronavírus e tem estado delicado Ex-médico do Vasco, Clóvis Munhoz, de 68 anos, deu entrada no Copa D'or, em Copacabana, Zona Sul do Rio de... 26/03/2020 19h52 Coronavírus: como os principais aliados de Bolsonaro no mundo estão respondendo à pandemia Ao criticar o fechamento de escolas e do comércio por causa do novo coronavírus - ao qual se referiu como... 26/03/2020 19h52 EUA apresentam maior número de casos confirmados de coronavírus no mundo Nova York, 26 Mar 2020 (AFP) — Os Estados Unidos agora têm o maior número de casos confirmados de coronavírus no... 26/03/2020 19h49 China diz que Espanha comprou testes de coronavírus de empresa sem licença A embaixada da China na Espanha afirmou que a empresa chinesa Bioeasy, de onde os espanhóis adquiriram 640 mil... 26/03/2020 19h47 Governo Federal lança site sobre coronavírus 26/03/2020 19h46 Contra coronavírus, Exército começa a desinfectar transporte público no RJ Integrantes das Forças Armadas começaram nesta quinta-feira (26) a desinfectar locais de grande circulação de... 26/03/2020 19h45 Cruzeiro dá férias de 20 dias aos atletas e aguarda definição do calendário O Cruzeiro informou que dará férias coletivas aos seus jogadores a partir do dia 1º de abril. O clube mineiro... 26/03/2020 19h34 Bolsonaro enrola enquanto pandemia cresce, diz The Economist Em artigo publicado hoje, a revista inglesa The Economist acusou o presidente Jair Bolsonaro de subestimar a... 26/03/2020 19h33 Igreja e MST criam cozinha solidária para alimentar população de rua em PE Hoje, a estudante Luana Figueirêdo, 23 anos, deixou o hotel onde está isolada há dez dias para encontrar José... 26/03/2020 19h32 Após dias isolados, brasileiros deixam cruzeiro em Lisboa e são repatriados A maior parte dos brasileiros que estavam retidos em um cruzeiro atracado em Lisboa, devido à pandemia de... 26/03/2020 19h29 Ministério recebe 1,3 mil denúncias de violações de direitos humanos O Ministério da Mulher, da Família e dos Direitos Humanos divulgou, na tarde de hoje, ter recebido 1,3 mil... 26/03/2020 19h27 Roteirista do Porta dos Fundos cria projeto para ajudar grupo de risco Diante das dificuldades que a população tem enfrentado com a pandemia de coronavírus, algumas pessoas pelo mundo... 26/03/2020 19h23 \"O presidente sou eu\", diz Bolsonaro após fala de Mourão sobre isolamento \"O presidente sou eu\", reagiu Jair Bolsonaro sobre a declaração de seu vice, Hamilton Mourão, sobre isolamento... 26/03/2020 19h20 Equipe paraolímpica presa em hotel em Quito pede ajuda para voltar Uma equipe brasileira de nove nadadores, todos paraolímpicos, está pedindo ajuda para voltar ao Brasil. Um técnico 26/03/2020 19h18 Banco central dos Estados Unidos afirma que a economia vai sofrer uma forte desaceleração 26/03/2020 19h08 Projeto quer ajudar bares e restaurantes a manter renda durante quarentena Restaurantes e bares estão fechados por determinação do governo estadual deste a última terça-feira (24) em São... 26/03/2020 19h07 Justiça manda Eduardo Cunha para prisão domiciliar por risco de coronavírus A juíza Gabriela Hardt, da 13ª Vara Federal de Curitiba, mandou Eduardo Cunha para a prisão domiciliar por causa... 26/03/2020 19h06 STJ determina prisão domiciliar para quem deve pensão alimentícia no Ceará O ministro do STJ (Superior Tribunal de Justiça), Paulo de Tarso Sanseverino, determinou que presos por dívidas... 26/03/2020 19h03 Por coronavírus, Reino Unido pagará até 2.500 libras por mês a autônomos Para compensar os efeitos da pandemia do novo coronavírus, o governo do Reino Unido vai cobrir até 80% dos ganhos... 26/03/2020 18h56 Fernando de Noronha inicia plano de contingência para combate à covid-19 Fernando de Noronha iniciou um plano de contingência para o combate ao novo coronavírus. Desde ontem, todos os... 26/03/2020 18h55 China proíbe temporariamente entrada de estrangeiros no país; entenda A China vai proibir temporariamente a entrada de estrangeiros no país, mesmo que tenham vistos e autorizações de... 26/03/2020 18h49 Coronavírus: a situação dos cidadãos mais pobres da Índia na pandemia A Índia está sob quarentena nacional para impedir a propagação do surto de novo coronavírus. As pessoas foram... 26/03/2020 18h48 Apresentadora da Globo chora ao fazer apelo a idosos por coronavírus Jessica Senra, apresentadora da TV Bahia, afiliada da Globo em Salvador, se emocionou ao fazer apelo para que... 26/03/2020 18h47 Coronavírus: Polícia do RJ apreende álcool em gel considerado impróprio A Polícia Civil do Rio de Janeiro apreendeu hoje dezenas de frascos de álcool em gel de procedência duvidosa,... 26/03/2020 18h47 Poupatempo suspende contrato de 200 funcionários por pandemia de covid-19 Na noite de ontem, cerca de 200 funcionários terceirizados de um Poupatempo em São Bernardo do Campo, na região... 26/03/2020 18h46 Governo lança whatsapp sobre coronavírus 26/03/2020 18h44 Embraer registra perdas em 2019 e prevê futuro incerto por coronavírus A fabricante brasileira de aeronaves Embraer registrou perdas no último trimestre de 2019 e afirmou nesta... 26/03/2020 18h41 ver mais PUBLICIDADE"}
