{"categorias":[""],"corpora":"Reinaldo Azevedo | Bolsonaro implora pelo impeachment. Devia ser atendido\nBolsonaro implora pelo impeachment. Devia ser atendido\nFantasia narcísica: Bolsonaro implora pelo impeachment. Merece ser atendido - 26/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo Fantasia narcísica: Bolsonaro implora pelo impeachment. Merece ser atendido Freud em sua mesa de trabalho. Ele não teve como analisar Jair Bolsonaro, mas deixou uma vasta teoria para entender a alma profunda mesmo de alguém como o nosso presidente Imagem: Reprodução 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 26/03/2020 08h20 Depois de muitos anos dedicado a seu objeto de estudo, Freud tentou responder: \"Mas, afinal, o que querem as mulheres?\" Leiam. Não é para iniciantes, hehehe. Infelizmente, o sujeito da minha indagação é bem mais vulgar: \"Mas, afinal, o que quer Bolsonaro?\" BOLSONARO QUER SER DESTRUÍDO Já que evoquei Freud, teria de dar uma resposta que atine, deixem-me ver, a dois eixos distintos de saber, duas categorias. Começarei por aquela que pode intrigar muitos leitores. E não! Jamais desculpem Bolsonaro por aquilo que há em sua mente e que nem ele pode controlar. Todos temos esses escuros, não é? Quando buscamos desenvolver a empatia e ver o outro com um mínimo de generosidade, mesmo as variáveis que não são do nosso controle acabam, aos olhos alheios, amansadas por nossa bonomia. Observação rápida para continuar: ocorre que Bolsonaro tem desprezo por isso a que chamamos genericamente \"bondade\". Ele não está nem aí. Se preciso, para justificar um equívoco, ele é capaz de especular sobre a morte de sua mãe, como fez em conversa com Ratinho. Quem põe a própria mãe no meio de um debate que tem natureza política, referindo-se a ela como eventual cadáver a provar uma tese, expressa um juízo sobre os idosos, lhes antevê um destino, mas também fala muito sobre si mesmo. \"Ah, Reinaldo, todos vamos morrer um dia...\" É verdade. Mas é preciso ter uma alma muito perturbada e um grave defeito no aparelho psíquico para não sentir compaixão. Volto ao eixo. Mas o que quer Bolsonaro? Ele quer ser impichado. Sua fantasia narcísica é ser punido, é ser apeado do poder, porque só desse modo ele pode recuperar o território da vítima excluída do sistema, de onde ele tonitruava seus anacolutos incompreensíveis contra inimigos que nem reais chegavam a ser porque, de fato, ninguém lhe dava bola. O mundo contra o qual se batia era muito maior do que ele poderia compreender. E quem tem um pouco de experiência social consegue perceber a sua absoluta inadequação ao cargo. Tomemos como exemplo dois de seus antecessores, em si antípodas em muitos aspectos, mas absolutamente iguais num quesito ao menos: FHC e Lula. Os dois se sentiam plenamente à vontade no poder. Quem olhasse para um e para outro no cargo via estampada no rosto a satisfação: \"Mereci estar aqui\". Com história pessoal e formação tão distintas, a fantasia narcísica de ambos — e todos a temos, que fique claro — era o reconhecimento. E isso é bastante convencional e, parece-me, saudável. Críticos podem objetar que aquilo que pensavam de si mesmos não correspondia à realidade. O ponto não é esse. Para o tema de que trato aqui, importa que o sujeito se olhe no espelho e goste do que vê. Sobre o petista, até brinquei certa feita, no auge de seu poder, que Lula chegava até a sentir um pouco de inveja de... Lula Sim, este analista amador, um rábula legítimo também da psicanálise, ousa dizer que Bolsonaro se detesta e deseja ardentemente ser punido porque ele não sabe fazer o discurso do vitorioso. Até porque aquele que vence precisa conviver com os derrotados porque é a existência destes que justifica a sua vitória. O presidente que temos, se pudesse, eliminaria seus inimigos porque eles provam todos os dias a sua inadequação ao cargo, a sua incompetência, a sua incapacidade de entender o que está à sua volta e, acima de tudo, a sua indisposição para aprender qualquer coisa. Bolsonaro quer que o coloquem para fora porque, assim, terá fim a sua angústia. E ele não precisará mais ser testado em salões em que, claramente, sente-se deslocado, com os ombros duros, o sorriso (quando há) plastificado, o olhar perdido. Até o seu anticomunismo é tomado de empréstimo, uma vez que fica evidente que ele nem sabe direito do que está falando. Bolsonaro está implorando para que ponham um fim a seu sofrimento. Esse particularíssimo Narciso quer ser punido. JÁ SE PERGUNTARAM POR QUÊ? Vocês já se perguntaram por que Bolsonaro decidiu armar essa quizumba sobre a pandemia? Inexiste uma resposta racional. Sim, está cercado de extremistas de direita de quinta categoria, cuja ignorância foi lixada e envernizada por Olavo de Carvalho, sem, no entanto, esconder a madeira ordinária de que é feita. Eles lhe sopram teorias alopradas aos ouvidos que simplificam brutalmente o mundo -- e, com efeito, não é complexidade o que ele quer. Isso revela bastante da política, mas nada da psique bolsonariana. E ele tem uma. Afinal, também há alguns sensatos à volta que lhe dizem: \"Por aí, não; por aí, você quebra a cara e vai ser alvo da crítica até de alguns aliados\". Ah, meus caros! Mas é tudo o que ele quer! Quando Bolsonaro rompe com um aliado, é a tal fantasia narcísica se exercendo na sua potência quase máxima — ela só atingirá mesmo o auge com o impeachment. Aguardem: é grande a chance de o governador Ronaldo Caiado (DEM), de Goiás, entrar na fila de seus vitupérios. Do que ele acusou, aos berros, João Dória (PSDB), governador de São Paulo? Em síntese, de traição. É o seu prazer. E Bolsonaro jamais vai se colocar como o corno político à moda Nelson Rodrigues, dizendo a um ex-aliado: \"Perdoa-me por me traíres\". Porque isso quebraria a tal fantasia narcísica. A culpa está sempre com os outros; a culpa está sempre com aqueles que fizeram um mundo muito mais nuançado e complexo do que ele pode alcançar; a culpa está sempre com aqueles que o levam a sentir-se inferiorizado apenas porque existem. LÍDER NA CRISE Poucos governantes tiveram a chance -- dramática, sim! -- que tem Bolsonaro de ser um líder na crise. Obviamente, ele reúne os elementos para que alguém se aposse do clichê \"sangue, suor e lágrimas\", posto que, por óbvio, culpado pelo coronavírus ele não é. Foi presenteado com uma barafunda que tem implicações verdadeiramente planetárias, mais grave e mais ampla do que o estouro da bolha imobiliária de 2008, que colheu Lula do poder e ameaçou transformá-lo numa lenda. O petista arrumou uns culpados, sim, lembram-se? Os \"louros de olhos azuis\". Mas, naquela hora, falou a seus \"morenos de olhos marrons\" e, convenham, pode-se concordar com as medidas que adotou ou delas discordar, mas é fato que liderou o país. FHC e Lula têm vocação para o gozo — o que é saudável. Bolsonaro, simbolicamente, prefere o martírio. Não chega ao gozo nem se concilia com o sono porque, intimamente, julga não merecer a distinção. E certamente as vozes íntimas que o atormentam lhe dizem que outros poderiam fazer aquele trabalho com muito mais competência e desenvoltura. A sua absurda agressividade deriva da sua escandalosa insegurança. Daí que, diante de interlocutores que ele sabe que podem afrontá-lo com os fatos, escolhe a agressão, o vitupério, a grosseria. Bolsonaro implora que o derrubem. E só assim a sua fantasia narcísica lhe dirá: \"Viu? Você estava certo!\" Ah, sim: alguns leitores poderiam perguntar se ele sabe disso tudo. Não! Ele sente isso tudo, o que deve ser devastador. E isso que escrevo me dá uma certeza: ele não vai mudar. Responderá sempre a uma crise com ainda mais crise. Na dimensão em que trato aqui, Bolsonaro não precisa nem de conselheiro. Precisa de um analista. Como é certo que não irá procurar ajuda, parece-me que é caso de satisfazer, sim, a sua fantasia narcísica. Ele merece um pouco de paz. O Brasil também. As mais lidas agora Bolsonaro ironiza a imprensa sobre coronavírus: 'O que estão fazendo aqui?' 'O presidente sou eu', diz Bolsonaro após fala de Mourão sobre isolamento Justiça manda Eduardo Cunha para prisão domiciliar por risco de coronavírus Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Covid-19: Deputados querem 'taxar' empresários que lucram acima de R$ 1 bi Para tentar contrapor as medidas que estão sendo propostas pelo governo federal para o combate do coronavírus, que 26/03/2020 17h30 Governo avalia recompor totalmente salário de trabalhador com renda menor O governo avalia recompor 100% do salário de trabalhadores com renda mais baixa que tiverem salário e jornada... 26/03/2020 17h27 Crise do coronavírus: de cada R$ 100 anunciados, R$ 63 não saíram do papel De cada R$ 100 anunciados pelo governo para o enfrentamento da pandemia da covid-19, R$ 63 não saíram do papel... 26/03/2020 16h49 Governo zera imposto de importação de cloroquina e outros insumos médicos O governo zerou as tarifas de importação de medicamentos como a cloroquina e a hidroxicloroquina, originalmente... 26/03/2020 14h44 Segurança de Bolsonaro está internado com covid-19 e seu estado é delicado Um dos integrantes da equipe de segurança e logística do presidente Jair Bolsonaro está internado em Brasília por... 26/03/2020 14h29 SP tem aumento de internados em estado grave por coronavírus O número de pessoas internadas em estado grave em São Paulo com infecção pelo novo coronavírus teve um aumento de... 26/03/2020 14h18 Aneel e estados suspendem contas de luz e água de clientes de baixa renda Para conter o impacto financeiro na vida das pessoas e mitigar os efeitos econômicos da paralisação das atividades 26/03/2020 14h05 Ministério da Saúde diz que houve erro de digitação no pedido de R$ 410 bi O Ministério da Saúde informou nesta quinta-feira, 26, que \"errou\" ao afirmar em documento oficial enviado ao... 26/03/2020 14h01 Aras quer destinar R$ 51 mi do bunker de Geddel ao combate ao coronavírus O procurador-geral da República, Augusto Aras, enviou ofício ao STF (Supremo Tribunal Federal) para que os R$ 51... 26/03/2020 13h57 EUA acusam Maduro de narcoterrorismo e oferecem recompensa de US$ 15 mi O governo dos EUA apresentou nesta quinta-feira (26) acusações criminais contra Nicolás Maduro. 26/03/2020 13h55 Governo de SP diz que distanciamento social já surte efeitos na epidemia O governo João Doria (PSDB) afirmou nesta quinta-feira (26) que as medidas isolamento adotadas até o momento já... 26/03/2020 13h51 Moraes, do STF, suspende MP de Bolsonaro que restringiu acesso a informação O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), suspendeu nesta quinta-feira (26) os efeitos da 26/03/2020 13h42 Pandemia: Bolsonaro declara atividades religiosas atividades essenciais O presidente Jair Bolsonaro (sem partido) incluiu atividades religiosas e casas lotéricas no rol de serviços... 26/03/2020 13h38 O homem que implora pelo impeachment ignora o vírus e só pensa na reeleição Mergulho no texto acima nos desvãos da, por assim dizer, inconsciência de Jair Bolsonaro, o homem que, nas minhas... 26/03/2020 08h03 Pesquisa aponta uma maioria em favor do impeachment de Bolsonaro informa Mônica Bergamo, na Folha: Uma pesquisa feita pelo Atlas Político revela que 47,7% dos entrevistados apoiam 26/03/2020 07h50 Explique a seu colega ou familiar a mentira essencial contada por Bolsonaro Como sabe apenas o mundo inteiro, a quarentena contra a expansão do coronavírus não é um ponto de chegada ou uma... 26/03/2020 07h35 Presidente do BB quer fim da quarentena. Diz: \"Vida não tem valor infinito\" Leio esta maravilha no Painel da Folha: Quanto custa O presidente do Banco do Brasil, Rubem Novaes, fez... 26/03/2020 07h28 Dados 158 países, só no Brasil parte do empresariado se opõe à quarentena A Folha ouve na edição de hoje uma penca de empresários sobre a quarentena. Parte deles se manifesta como se... 26/03/2020 07h17 O É DA COISA: Recuse a lama ideológica de Bolsonaro e do subjornalismo Os decentes procuram salvar vidas; os indecentes buscam fazer política com a morte. 25/03/2020 21h58 Reunião virtual: governadores e Rodrigo Maia se organizam contra pandemia Em reunião virtual sem a participação do presidente, Jair Bolsonaro (sem partido), e com o presidente da Câmara,... 25/03/2020 21h02 Mandetta diz que viu 'grande colaboração na fala do presidente' Bolsonaro Um dia depois de o presidente Jair Bolsonaro ter feito um pronunciamento criticando medidas de isolamento social... 25/03/2020 18h46 Heleno e major Cid, ambos infectados, desprezam quarentena O general Augusto Heleno, chefe do Gabinete de Segurança Institucional, e o major Cid, ajudante de ordens da... 25/03/2020 18h42 Equipe econômica prevê abertura de quarentena no país a partir de 07/04 A preocupação sobre os efeitos da restrição de circulação de pessoas para a economia tem feito o governo defender... 25/03/2020 18h40 Herdeiro do Giraffas perde cargo após vídeo sobre desemprego no coronavírus Carlos Guerra, presidente e fundador da rede Giraffas, publicou um vídeo nesta quarta-feira (25) informando que... 25/03/2020 18h35 Mourão defende isolamento social e diz que Bolsonaro não se expressou bem O vice-presidente, Hamilton Mourão (PRTB), afirmou nesta quarta-feira (25) que o posicionamento do governo é único 25/03/2020 18h32 Governo vai ampliar voucher para informais de R$ 200 para R$ 300 O governo federal irá ampliar o voucher para trabalhadores informais de R$ 200 para R$ 300 por mês, informou o... 25/03/2020 18h29 Bolsonaro divulga fake news a respeito de fala de Trump sobre isolamento O presidente Jair Bolsonaro afirmou, na manhã desta quarta-feira (25), em entrevista coletiva, que o presidente... 25/03/2020 18h20 Moraes suspende dívidas de PR e MA com a União: dinheiro para coronavírus O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), suspendeu nesta quarta-feira (25) o pagamento... 25/03/2020 14h49 Na porta do Alvorada, Bolsonaro volta a criticar quarentena e governadores O presidente Jair Bolsonaro repetiu nesta quarta-feira (25) o posicionamento do discurso em rede nacional que fez... 25/03/2020 14h45 Após vídeo, Caiado anuncia rompimento com Bolsonaro O governador de Goiás, Ronaldo Caiado (DEM), rompeu sua aliança com o presidente Jair Bolsonaro (sem partido)... 25/03/2020 14h41 Mandetta pede calma a governadores e não endossa discurso de Bolsonaro O governo não considera neste momento demitir o ministro da Saúde, Luiz Henrique Mandetta, mas diante da pressão... 25/03/2020 14h38 Fala de Bolsonaro desagradou líder de grupo de empresários aliados O pronunciamento do presidente Jair Bolsonaro sobre a crise do coronavírus nesta terça (24) foi mal avaliado por... 25/03/2020 13h54 Teleconferência com governadores mostra atrito entre Bolsonaro e Doria No primeiro embate direto desde a chegada ao Brasil da pandemia do coronavírus, o presidente Jair Bolsonaro (sem... 25/03/2020 13h46 Bolsonaro chuta ciência e Mandetta e abre uma guerra contra os governadores O presidente Jair Bolsonaro fez, nesta terça à noite, o mais espantoso discurso, na forma de pronunciamento... 25/03/2020 08h53 O atleta imune Bolsonaro, Olímpiada e maior quarentena da Terra na Índia O pronunciamento de Bolsonaro foi redigido com a ajuda de Carlos, seu filho, e membros do tal Gabinete do Ódio,... 25/03/2020 08h39 Fala de Bolsonaro vai na contramão de orientação do comandante do Exército \"Vivemos o enfrentamento de uma pandemia que exige a união de todos nós brasileiros. O momento é de cuidado e de... 25/03/2020 08h07 O É DA COISA: Os \"Çábios\" do \"fascistoidismo\" caboclo têm ódio dos pobres Até agora, em suas equações da impostura, o povo ainda não entrou. 25/03/2020 01h36 Após crise criada por Eduardo, Bolsonaro telefona para Xi Jinping O presidente Jair Bolsonaro (sem partido) telefonou nesta terça-feira (24) para o dirigente da China, Xi Jinping,... 24/03/2020 15h53 Governo desobriga órgãos a atender como preve a Lei de Acesso à Informação O governo federal editou medida provisória que desobriga temporariamente órgãos da administração pública de dar... 24/03/2020 15h45 Coronavírus: Maia defende corte de até 20% no salários de servidores O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), sugeriu nesta terça-feira (24) que os três Poderes... 24/03/2020 15h36 Em decisão inédita, Jogos Olímpicos de Tóquio são adiados para 2021 O COI (Comitê Olímpico Internacional) se rendeu ao que parecia inevitável e anunciou que os Jogos Olímpicos de... 24/03/2020 15h29 Bolsonaro recua e dá aos estados autonomia para fechar estradas Depois de mudar o tom com os governadores, o presidente Jair Bolsonaro (sem partido) fez novo aceno aos estados e... 24/03/2020 15h11 Hospital que atendeu Bolsonaro omite dois nomes em lista de contaminados O Hospital das Forças Armadas (HFA) apresentou ao Governo do Distrito Federal uma lista de infectados com o novo... 24/03/2020 15h07 Isolamento, que empobrece, não mata vírus nem impede mortes. E está certo! A Itália e a Espanha conhecem os efeitos dramáticos de uma contaminação em massa por coronavírus. Quando esses... 24/03/2020 08h51 Pastelão da MP revela incapacidade de Guedes e Bolsonaro de entender crise O pastelão sobre o trecho da Medida Provisória 927 que permite a suspensão do contrato de trabalho por até quatro... 24/03/2020 06h44 O É DA COISA: O Mito, a imunização do rebanho e a doença incurável do gado O coronavírus é, sim, perigoso. Mas o vírus da estupidez é ainda pior. 23/03/2020 23h58 Maia defende redução de salário nos três Poderes para ajudar economia O presidente da Câmara, Rodrigo Maia (DEM-RJ), estimou nesta segunda-feira, 23, que o enfrentamento à pandemia de... 23/03/2020 20h22 David Uip, coordenador da emergência do coronavírus em SP, está infectado O governador de São Paulo, João Doria (PSDB), confirmou que David Uip, médico infectologista e coordenador do... 23/03/2020 20h20 ver mais PUBLICIDADE"}
