{"categorias":[""],"corpora":"Vírus deixa 'lacuna cultural' | Som ruim, intimismo  e clima de churrasco na laje: como é  um festival online\nSom ruim, intimismo e clima de churrasco na laje: como é um festival online\nSom ruim, intimismo e clima de churrasco na laje: como é um festival online - 26/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música Som ruim, intimismo e clima de churrasco na laje: como é um festival online 00:00 Leonardo Rodrigues Do UOL, em São Paulo 26/03/2020 15h28 Criado para preencher a lacuna cultural deixada pelos cancelamentos e adiamentos de shows no país, o Eu Fico Em Casa, versão brasileira do festival português homônimo, já pode ser considerado uma das maiores iniciativas musicais online já realizadas no país. Desde a última terça e até a próxima sexta, 80 artistas se apresentam em frente às câmeras de seus telefones celulares, durante 40 horas de músicas transmitidas pelo Instagram, diretamente do conforto do lar de cada um deles, que também estão em quarentena. Relacionadas Festival virtual reúne 80 nomes, de Daniela Mercury a Rennan da Penha 300 pessoas ficam presas em festival no Panamá por causa do coronavírus Em meio à pandemia, artistas conscientizam e divertem fãs em lives Trata-se de uma experiência nova para artistas, público e jornalistas acostumados a cobrir grandes festivais, como o Rock in Rio e o Lollapalooza Brasil --outro grande evento adiado por causa da pandemia de coronavírus--, incluindo o autor deste texto. Mas nem tudo tão é diferente assim --nem tão esquisita como a ideia pode soar em um primeiro momento. Veja abaixo cinco coisas que aprendi acompanhando o Eu Fico em Casa, que teve como atraçõs o DJ Rennan da Penha e o sambista Dudu Nobre, na noite desta quarta sentado no meu sofá e na minha mesa de jantar. Como são os shows Intimistas. Geralmente, com o cantor sentado na cadeira (pode ser sofá, como no caso de Bia Ferreira) e munido de violão, ou de qualquer outro instrumento de acompanhamento. Pode ser o cavaco tocado à perfeição por Dudu Nobre, o cajón do grupo Graveto —que teve integrantes tocando de máscara— ou a pick-up do DJ Rennan da Penha, que encerrou a noite na base do pancadão funkeiro. A sambista Teresa Cristina subverteu ainda mais a ideia de intimismo, apresentando-se apenas na base da palma, e ainda assim fez um dos melhores shows do dia. A audiência variava entre 300 e 2.300 espectadores por show. Interação Aí está uma das principais diferenças em relação a um festival tradicional. A maioria dos artistas escolhe interagir com o público nos comentários das lives, que são transmitidas simultaneamente nas contas de Instagram de cada um deles e no canal do festival no YouTube. Essa troca funciona melhor que ao vivo. O cantor pode encontrar um velho conhecido nos comentários — aconteceu com Dudu Nobre—, pode mudar as músicas que programava tocar —muitos fizeram isso— ou simplesmente dar um salve para o fã do interior do Maranhão que pediu para ser citado, já que era aniversário dele. A vibe é descontraída, como em um grande churrascão com entrada livre. Imagem: Reprodução O problema da experiência Nenhuma transmissão, por mais intimista e empolgante que seja, é capaz de reproduzir a sensação de estar em um show de verdade. Ponto. Mas uma questão específica torna a experiência do festival virtual ainda mais frustrante: a qualidade de imagem e som. As transmissões são caseiras, com som em baixo volume, na maioria das vezes não microfonado. O sinal também é falho, especialmente no YouTube. Os shows de Teresa Cristina e Bia Ferreira tiveram dezenas de interrupções e estavam praticamente inassistíveis. Na terça, as duas últimas lives não aconteceram por problemas técnicos. O que é igual O coro dos artistas pedindo o afastamento do presidente Jair Bolsonaro, um hino extra-oficial de todos os grandes festivais recentes no país, que também reverberou no Eu Fico Em Casa. Os pedidos do presidente para a população voltar à rotina, em meio a \"gripezinha\" do coronavírus, contrariando os principais órgão de saúde do mundo, foi lembrada pelos músicos. Rennan da Penha resumiu o sentimento. \"Vocês viram a quantidade de mortos, e vocês vão sair de casa?\", perguntou. Não dê ouvidos a quem diz que vocês devem sair. Fique em casa. Sei que é difícil, que todo mundo tem uma vida. Mas por enquanto é necessário. \"Fado\" sensato. Imagem: Reprodução Vale a pena acompanhar? Para quem não gosta de enfrentar fila para ir ao banheiro (e alguém gosta?), não suporta ter que enfrentar uma multidão inerte na hora de comprar um lanchinho superfaturado, aquele com gostinho de shopping, e sempre reclama da distância do palco ou do telão, assistir a um festival dentro de casa não é lá uma má ideia. Muito pelo contrário. Você não esbarra nas pessoas (só nos seus móveis, talvez), não precisa respirar a fumaça do cigarro alheio e ainda pode fazer várias outras atividades importantes na vida de uma pessoa em quarentena, como cozinhar, ler e até se exercitar. Cantar junto e compartilhar um momento único de epifania com outros fãs? Você pode tentar, mas provavelmente não vai conseguir. Mas pense que é tudo de graça, do ingresso ao estacionamento. As mais lidas agora Morrem dois regentes brasileiros em decorrência do coronavírus 'Minha Mãe é uma Peça 3' já pode ser visto de casa Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Anitta rebola freneticamente ao ouvir novo hit de J. Balvin Em sua casa no Rio de Janeiro, Anitta tem aproveitado a quarentena para fazer lives de culinária, dança, atividade 26/03/2020 18h01 Morrem dois regentes brasileiros em decorrência do coronavírus A maestrina Naomi Munakata, de 62 anos, morreu nesta tarde por complicações da covid-19, doença causada pelo novo... 26/03/2020 17h56 Ludmilla cria funk sobre cuidados contra coronavírus Direto de sua casa em Angra dos Reis, onde está em quarentena, Ludmilla criou uma música sobre os cuidados de... 26/03/2020 16h56 Rogério Flausino grava Dias Melhores com artistas jovens contra coronavírus Para entreter as pessoas durante a pandemia do coronavírus, Rogério Flausino gravou um vídeo caseiro cantando \"Dia 26/03/2020 15h48 Sozinho em viagem, DJ anima trem vazio durante pandemia de coronavírus Harry Spring, um estudante britânico que trabalha como DJ, encontrou um jeito inusitado de se divertir durante a... 26/03/2020 15h17 Dinho Ouro Preto pega coronavírus e web não perdoa: 'Tá em todas' Vocalista do Capital Inicial, Dinho Ouro Preto afirmou ter recebido resultado de teste positivo para o... 26/03/2020 14h56 Gilberto Gil encanta ao tocar música de Britney Spears com a neta; veja O isolamento por causa do coronavírus tem rendido muito entretenimento para os fãs de música. Hoje, foi a fez de... 26/03/2020 12h01 Dos bastidores para o palco:Julies lança \"Fumaça\" e prepara show de estreia Acostumado com os bastidores da música, o assessor de imprensa Julies Mazarinisegue investindo em sua carreira... 26/03/2020 11h52 Emicida convida banda chilena para versão remix de \"Passarinhos\"; assista Lançada em 2015, em dueto com a cantora Vanessa da Mata, a música \"Passarinhos\" de Emicida tem agora uma versão... 26/03/2020 11h00 Dua Lipa tenta evitar o amor no clipe de 'Break My Heart'; veja Dua Lipa liberou hoje o clipe oficial de \"Break My Heart\", novo single do disco \"Future Nostalgia\". A cantora... 26/03/2020 10h30 M.I.A. é criticada por fãs ao se declarar antivacina: \"Escolheria morrer\" A rapper M.I.A. surpreendeu a maioria dos seus seguidores no Twitter ao se declarar antivacina e afirmar que... 26/03/2020 10h21 Camila Cabello ensina espanhol para Shawn Mendes e aprende violão em troca Camila Cabello e Shawn Mendes estão aproveitando o isolamento recomendado por causa da pandemia do novo... 26/03/2020 09h56 ver mais PUBLICIDADE"}
