{"categorias":[""],"corpora":"Neto de Emerson | Pietro Fittipaldi é confirmado como   piloto de testes da F1\nPietro Fittipaldi é confirmado como piloto de testes da F1\nHaas anuncia Pietro Fittipaldi como piloto de testes e reserva Fórmula 1 Principais eventos Fórmula 1 Fórmula 1 R Fórmula 1 GP do Canadá Ingressos 11 jun - 14 jun Próximo evento em 75 dias Veja o calendário completo R Fórmula 1 GP da França Ingressos 25 jun - 28 jun Próximo evento em 89 dias Veja o calendário completo R Fórmula 1 GP da Áustria Ingressos 02 jul - 05 jul Próximo evento em 96 dias Veja o calendário completo R Fórmula 1 GP da Grã-Bretanha Ingressos 16 jul - 19 jul Próximo evento em 110 dias Veja o calendário completo R Fórmula 1 GP da Hungria Ingressos 30 jul - 02 ago Próximo evento em 124 dias Veja o calendário completo R Fórmula 1 GP da Bélgica Ingressos 27 ago - 30 ago Próximo evento em 152 dias Veja o calendário completo R Fórmula 1 GP da Itália Ingressos 03 set - 06 set Próximo evento em 159 dias Veja o calendário completo R Fórmula 1 GP de Singapura Ingressos 17 set - 20 set Próximo evento em 173 dias Veja o calendário completo R Fórmula 1 GP da Rússia Ingressos 24 set - 27 set Próximo evento em 180 dias Veja o calendário completo R Fórmula 1 GP do Japão Ingressos 08 out - 11 out Próximo evento em 194 dias Veja o calendário completo R Fórmula 1 GP dos Estados Unidos Ingressos 22 out - 25 out Próximo evento em 208 dias Veja o calendário completo R Fórmula 1 GP do México Ingressos 29 out - 01 nov Próximo evento em 215 dias Veja o calendário completo R Fórmula 1 GP do Brasil Ingressos 12 nov - 15 nov Próximo evento em 229 dias Veja o calendário completo R Fórmula 1 GP de Abu Dhabi Ingressos 26 nov - 29 nov Próximo evento em 243 dias Veja o calendário completo Veja todo: Calendário Resultados Classificação Cadastre-se Registro Cadastre-se Conexão do Facebook Selecione a edição Motorsport Network TV Compre ingressos Loja Motorsport.tv Motor 1 Motorsport Jobs Motorsport Images Motorsport Tickets Baixe seu aplicativo Sobre Nós Imprensa Publicidade Legal Termos de uso Contrato de adesão Copyright Politica de confidencialidade Política de Cookies Politica de confidencialidade Política de Cookies Contato Feedback ... Todas as categorias Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs Fórmula 1 Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes MotoGP Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Moto2 Moto3 Stock Car Brasil Notícias Fotos Vídeos Calendário Resultados Fórmula E Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes PORSCHE CUP Notícias Fotos Vídeos Calendário IndyCar Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes ENDURANCE WEC Le Mans IMSA FÓRMULAS FIA F2 FIA F3 Fórmula 3 Regional Europeia Fórmula 4 MAIS Dakar NASCAR Cup Listar todas as categorias Mais © 2020 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Edition: Global Édition: France Edición: España Edição: Brasil Ausgabe: Deutschland Edizione: Italia Версия: Россия 版本: 中文 Kiadás: Magyarország エディション: 日本 Editie: Nederland النسخة: الشرق الأوسط EDİSYON: Türkİye Edition: USA en es Edición: Latinoamérica Edition: Switzerland de fr it Edition: Australia Edycja: Polska TV Compre ingressos Loja Fórmula 1 Notícias Fotos Vídeos Calendário Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs ... Anterior Próximo Fórmula 1 / Últimas notícias Haas confirma Pietro Fittipaldi como piloto de testes e reserva em 2020 compartilhar comentários Por: Luke Smith , Editor 26 de mar de 2020 13:38 O brasileiro, que já era piloto de testes da Haas em 2019, agora terá também a função de reserva; as funções serão dividas com o suíço Louis Delétraz, que disputa a F2 em 2020 O Brasil pode estar sem um piloto no grid da Fórmula 1, mas a participação brasileira nos bastidores da categoria aumentou consideravelmente nesse ano. Após o anúncio de Sérgio Sette Câmara na Red Bull e na AlphaTauri, agora foi a vez a Haas confirmar Pietro Fittipaldi por mais um ano na equipe, mas agora não apenas como piloto de testes, mas também como reserva. Pietro dividirá as funções com o suíço Louis Delétraz. Pietro e Delétraz fizeram suas estreias na Fórmula 1 no final de 2018, com a Haas e assinaram com a equipe para a temporada 2019. Pietro trabalhou como piloto de testes, enquanto Delétraz era o piloto de simulador. Agora, ambos dividirão as funções de testes e reserva em 2020. Leia também: Veja como o coronavírus evitou o ano mais caro da história da F1 Organização do GP do Canadá diz estar \"otimista, mas realista\" sobre etapa Ricciardo admite que cancelamento do GP de Mônaco \"dói\" \"Naturalmente, nossa intenção era de fazer esse anúncio durante o final de semana do GP da Austrália, mas os eventos locais e global se tornaram prioridade com a pandemia do Covid-19\", diz o chefe da Haas, Gunther Steiner. \"Pietro e Louis provaram suas qualidades para nós nos últimos 12 meses e estamos felizes em confirmá-los como pilotos oficiais de testes e reserva para a Haas\". \"O trabalho deles no simulador foi sem dúvidas valioso enquanto enfrentamos grandes desafios na última temporada e estamos felizes em continuar a dar a eles mais oportunidades para expandir seus relacionamentos com a equipe em 2020, logo que pudermos retomar o trabalho\". \"Espero que eles possam adicionar feedbacks importantes em nosso programa de corridas, em apoio a Romain e Kevin, além de toda a equipe de engenharia com o Haas VF-20\". Veja Pietro guiando a Haas nos testes da Fórmula 1 ao longo de 2019: Galeria Lista Pietro Fittipaldi, Haas VF-19 1/21 Foto de: Joe Portlock / Motorsport Images Pietro Fittipaldi, Haas VF-19 2/21 Foto de: Joe Portlock / Motorsport Images Pietro Fittipaldi, Haas VF-19 3/21 Foto de: Joe Portlock / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 4/21 Foto de: Joe Portlock / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 5/21 Foto de: Joe Portlock / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 6/21 Foto de: Jerry Andre / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 7/21 Foto de: Jerry Andre / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 8/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 9/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 10/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, test and development driver, Haas F1 11/21 Foto de: Andy Hone / Motorsport Images Pietro Fittipaldi, Haas VF-19 12/21 Foto de: Jerry Andre / Motorsport Images Pietro Fittipaldi, Haas VF-19 13/21 Foto de: Jerry Andre / Motorsport Images Pietro Fittipaldi, Haas VF-19 leads Nico Hulkenberg, Renault R.S. 19 14/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, Haas VF-19 15/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, Haas VF-19 16/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, Haas VF-19 17/21 Foto de: Joe Portlock / Motorsport Images Pietro Fittipaldi, Haas VF-19 18/21 Foto de: Joe Portlock / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 19/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, Haas F1 Team VF-19 20/21 Foto de: Mark Sutton / Motorsport Images Pietro Fittipaldi, Haas VF-19 21/21 Foto de: Joe Portlock / Motorsport Images Fittipaldi está atualmente sem uma categoria para correr em 2020, após ser substituído na Super Fórmula por outro brasileiro, Sérgio Sette Camara, piloto do programa da Red Bull, mas está feliz com a chance de continuar trabalhando com a Haas na F1. \"Você nunca para de aprender na F1, seja passando horas no simulador ou fisicamente no carro, algo que fiz muito com a Haas, registrando mais de 2000 quilômetros de testes\", disse Fittipaldi. \"Fico muito feliz de fazer ambos e de estar associado com essa equipe que já conquistou tanto em tão pouco tempo no nosso esporte\". Vale lembrar que Pietro já tem a superlicença, documento necessário para correr na F1. Assim, o brasileiro pode substituir os pilotos titulares da Haas, Grosjean e Magnussen, caso um deles não possa participar de um GP por qualquer motivo. Caso corra em um GP, Pietro será o quarto membro do clã Fittipaldi a competir na principal categoria do automobilismo mundial. Além de seu avô Emerson, seu tio-avô Wilsinho e Christian, filho de Wilson, também já integraram o grid da categoria. Já Delétraz vai dividir a função na Haas com sua campanha na F2, onde vai correr com a equipe Charouz. \"Ser um piloto oficial de testes e reserva na Fórmula 1 é mais um passo no caminho para chegar ao meu objetivo maior, que é correr na F1\", disse Delétraz. \"Eu fiz a minha estreia em um carro de F1 com a Haas e naturalmente estou feliz por conseguir desenvolver essa oportunidade\". \"O bônus para mim é que a F2 é um suporte em diversos GPs, eu sei que eles me verão correndo e eu posso passar mais tempo com a equipe, quando os horários permitirem\". Ambos os pilotos vão participar na próxima etapa do Grande Prêmio Virtual de F1 Esports, marcado para 05 de abril. GALERIA: Veja 10 curiosidades sobre Emerson Fittipaldi Galeria Lista Emerson nasceu em uma família que respirava velocidade: seu pai, Wilson, e sua mãe, Juzy, correram de moto e carro e foram figuras importantes no início do automobilismo brasileiro. 1/10 Foto de: Sutton Motorsport Images Ao contrário do que se diz, Emerson não foi o fator decisivo no título póstumo de Rindt em 1970. Seu triunfo nos EUA se deveu a um problema de Jacky Ickx – que devia vencer todos 3 GPs restantes para ser campeão. 2/10 Foto de: Sutton Motorsport Images Fittipaldi foi o único a terminar uma corrida na F1 com o Lotus 56B, na Itália em 1971. O carro era movido por uma turbina de helicóptero e não tinha nem câmbio e nem freio-motor. Mesmo tendo 150 cv a mais que os outros F1s da época, ele era ruim em curvas 3/10 Foto de: LAT Images Campeã oito vezes entre equipes e 12 vezes entre pilotos, a McLaren viu seus dois primeiros mundiais vindos pelas mãos de Emerson Fittipaldi, no ano de 1974. 4/10 Foto de: LAT Images O último pódio de Emerson na Fórmula 1 pode ser tido como uma bela passagem de bastão entre dois ídolos do automobilismo brasileiro. Aquela prova em Long Beach no ano de 1980 foi marcou a primeira vitória de Nelson Piquet. 5/10 Foto de: LAT Images Para ir ao funeral de Ayrton Senna, Emerson precisou se ausentar dos primeiros treinos livres para a 500 Milhas de Indianápolis de 1994. 6/10 Foto de: Altamiro Nunes/AP Photo Em 1995, o piloto acabou não se classificando para a Indy 500 após o carro da Penske não ter se adaptado bem à pista. Ele ainda tentou se garantir na prova com um carro da equipe Rahal, mas perdeu a vaga no grid para Stefan Johansson no Bump Day. 7/10 Foto de: IndyCar Series Após seu grave acidente em Michigan em 1996, que o fez encerrar a carreira na Indy, o ex-Beatle George Harrison gravou uma versão de Here Comes The Sun com letra dedicada a Emerson. 8/10 Foto de: JEP / Motorsport Images A última corrida disputada por Emerson na carreira foi em 2014. Ele andou na Ferrari #61 da AF Corse com o italiano Alessandro Pier Guidi e o norte-americano Jeff Segal. O time finalizou em sexto e último na LMGTE-Am. 9/10 Foto de: Ferrari Media Center O clã Fittipaldi no automobilismo ainda segue. Pietro e Enzo, netos de Emerson, já competem nos carros, enquanto que seu filho mais novo, Emmo, atualmente inicia sua carreira no kart. 10/10 Foto de: Dutch Photo Agency Top-5: As cinco maiores atuações na F1, por Felipe Motta PODCAST #035 - Senna é o melhor piloto de todos os tempos da F1? Próximo artigo Artigo anterior GALERIA: Saiba quais astros da F1 têm as famílias mais numerosas Próximo artigo F1: Qual é o segredo por trás do sistema de direção da Mercedes? Carregar comentários Sobre esta matéria Categoria Fórmula 1 Pilotos Pietro Fittipaldi , Louis Deletraz Equipes Haas F1 Team Autor Luke Smith Haas confirma Pietro Fittipaldi como piloto de testes e reserva em 2020 compartilhar comentários Corrida GP do Canadá 11 jun - 14 jun Últimos resultados Classificação Tendência 1 Fórmula 1 Haas confirma Pietro Fittipaldi como piloto de testes e reserva em 2020 2 Fórmula 1 GALERIA: Saiba quais astros da F1 têm as famílias mais numerosas 3 Fórmula 1 Há 36 anos, Ayrton Senna estreava na F1 no GP do Brasil 4 Fórmula 1 Os pilotos com mais abandonos na primeira volta na história da F1 5 Fórmula 1 Marko crê que teve coronavírus em fevereiro e pede \"abordagem racional\" com a doença 3h Últimos vídeos 01:31 Fórmula 1 F1: Onboard de Verstappen em Zandvoort, palco do GP da Holanda 01:10 Fórmula 1 F1: Veja de cima como está a pista de Zandvoort, do GP da Holanda 00:45 Fórmula 1 F1: Veja imagens aéreas do circuito do Vietnã 00:55 Fórmula 1 Confira a revelação da nova Williams para a F1 2020 00:00 Fórmula 1 Assista ao lançamento do carro da AlphaTauri na F1 2020 Últimas notícias F1 Marko crê que teve coronavírus em fevereiro e pede \"abordagem racional\" com a doença F1 No dia que completaria 79 anos, relembre a única corrida que Lella Lombardi pontuou na F1 F1 VÍDEO: Felipe Motta aponta as cinco maiores atuações de pilotos da F1 F1 Chefe da Racing Point: É impossível dizer quando a F1 voltará ao normal F1 F1: Qual é o segredo por trás do sistema de direção da Mercedes? Calendário Fórmula 1 Fórmula 1 MotoGP Ingressos Feito por GP do Canadá Circuit Gilles-Villeneuve 11 jun - 14 jun Ingressos GP da França Circuit Paul Ricard 25 jun - 28 jun Ingressos GP da Áustria Red Bull Ring 2 jul - 5 jul Ingressos GP da Grã-Bretanha Silverstone 16 jul - 19 jul Ingressos GP da Hungria Hungaroring 30 jul - 2 ago Ingressos GP da Bélgica Spa-Francorchamps 27 ago - 30 ago Ingressos Veja o calendário completo Galeria Gerir Assine nossa newsletter O app Motorsport.com Cadastre-se Cadastre-se gratuitamente Boletim informativo RSS Feeds Sobre Nós Categoria Todas as categorias Fórmula 1 MotoGP Stock Car Brasil Fórmula E PORSCHE CUP IndyCar Mais Motorsport Network Motorsport.tv Motor1.com Motorsportjobs.com Giorgiopiola.com Motorsportimages.com Autosport.com Entre em contato br.info@motorsport.com +55 11 3456-3593 Av. Queiroz Filho, 1560, Torre Rouxinol, sala 16, Vista Verde Offices, 05319-000 São Paulo, SP, Brasil © 2020 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade"}
