{"categorias":[""],"corpora":"Entenda por quê | Ambientalistas são contra afundamento de navios no mar brasileiro\nAmbientalistas são contra afundamento de navios no mar brasileiro\nPor que ambientalistas são contra o afundamento de navios no mar brasileiro - Histórias do Mar - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Casa Casa Feito à mão Meu apê Microespaços Plantados Tapa na casa Casa de estimação Cozinha Cozinha Ao ponto Eu mereço Instachef Tim-tim Receita de família Gastronobásico Viagem Viagem 12 horas Fora da rota Viajantes Moda Moda Meu estilo Moodboard Essa roupa tem história Reportagens Especiais Últimas notícias Topo Histórias do Mar Histórico Categorias Sem categoria Por que ambientalistas são contra o afundamento de navios no mar brasileiro 00:00 Jorge de Souza 26/03/2020 10h20 Foto Max Glegiston/Divulgação Projeto Recifal Caso mantenha a intenção de passar o próximo feriado da Semana Santa na ilha de Fernando de Noronha – apesar da recomendação do próprio Ministério da Saúde para que os brasileiros não saiam de casa, muito menos viajem – o presidente Jair Bolsonaro pode preparar os ouvidos para, quando chegar lá, ouvir severas críticas. Tanto moradores, quanto ambientalistas estão contra duas decisões recentes do seu governo: a de estudar a liberação da visitação de navios de cruzeiro à ilha e a de promover o naufrágio proposital de embarcações na região, para incentivar o turismo submarino. As duas propostas provocaram calafrios nos ambientalistas, porque impactam diretamente o frágil equilíbrio da ilha. Segundo eles, os navios de cruzeiro despejariam, de uma vez só, uma quantidade de visitantes que a precária infraestrutura da ilha não comporta. E os naufrágios intencionais, caso sejam mal conduzidos, como geralmente acontece, podem gerar um desequilíbrio total no ecossistema marinho da ilha. (Crédito: Getty Images) \"O afundamento de embarcações para gerar atrativos submarinos em Fernando de Noronha pode até beneficiar o turismo de mergulho na ilha, mas um preço catastrófico para a natureza\", alerta o biólogo pernambucano Pedro Henrique Pereira, diretor do Projeto Conservação Recifal, com sede em Pernambuco, mesmo estado ao qual a ilha pertence. \"Não podemos permitir que isso aconteça\". Em todo o litoral brasileiro No caso dos afundamentos propositais, a ilha que é considerada a mais bonita do Brasil não seria a única afetada, mas sim toda a costa brasileira, para desespero ainda maior do biólogo pernambucano. Isso porque, o Programa Nacional de Revitalização do Ecoturismo Náutico, lançado recentemente pelo Governo Federal, e apresentado, na própria ilha, pelo presidente do Instituto Brasileiro do Turismo, Gilson Machado Neto, pretende afundar intencionalmente mais de 1 200 \"equipamentos\" no mar do litoral brasileiro. Entre eles, velhos navios, vagões de trens, estátuas enferrujadas e até pequenos aviões desativados. O objetivo é incentivar o turismo subaquático, sobretudo em Pernambuco, onde já existe um Parque de Naufrágios, e onde as duas primeiras ações desse tipo já aconteceram: o afundamento de dois velhos rebocadores, no litoral sul do estado. Mas foi um mau começo. Os dois barcos foram afundados em uma área inadequada para mergulhos, quase na boca de um rio, onde a água é sempre turva. \"Nenhum turista vai querer mergulhar aonde não se enxerga nada debaixo d´água\", diz um dos responsáveis pela maior operadora de mergulhos do estado. \"Se a ideia era atrair mergulhadores, não adiantou nada\". Mas o que realmente preocupa os ambientalistas e cientistas marinhos na decisão do governo é o impacto que estes naufrágios terão na vida marinha de cada região. Eles alegam que, dentro da atual realidade brasileira, \"onde muitas coisas são feitas sem o devido cuidado\", a medida é \"altamente perigosa\". Por dois motivos Primeiro, porque pode contaminar o mar com coisas que, além de não pertencerem ao ambiente marinho, nem sempre costumam ser adequadamente limpas e livres de resíduos, antes de serem enviadas para o fundo. E segundo porque, ao serem afundados, esses equipamentos podem beneficiar as espécies invasoras, em detrimento das nativas – embora um dos objetivos do governo com a medida seja justamente fomentar a vida marinha e tornar o fundo do mar brasileiro mais atraente aos turistas mergulhadores. Foto Paula Raposo \"O nome disso é sucata e lugar de lixo metálico não é no fundo do mar\", diz o biólogo Pedro Henrique, que é um especialista em recifes naturais e, também por isso, contrário a tese de que naufrágios fomentam a vida marinha. \"Não é verdade\", garante. \"Achar que um naufrágio aumenta a vida marinha é um equívoco, porque ele apenas atrai os seres que já existem espalhados na região. E, ao concentrá-los, tornam estes seres muito mais vulneráveis, tanto aos predadores quanto aos pescadores\", diz o biólogo. \"Os recifes artificiais, como são todos os naufrágios, criam a ilusão de gerar mais vida, mas é apenas porque o entorno dele ficou mais pobre\", resume. Carta enviada a Brasília Por isso, no mês passado, logo após o anúncio dos naufrágios previstos para acontecer em Fernando de Noronha, 60 ambientalistas e cientistas marinhos de diversos estados redigiram uma Carta Aberta a Sociedade, alertando sobre os riscos do programa criado pelo governo federal e se opondo ao afundamento de qualquer coisa no mar brasileiro, \"sem que haja um estudo prévio e um amplo debate acadêmico\". Agora, o documento será direcionado aos órgãos responsáveis em Brasília, na esperança de que o governo, ao menos, \"discuta o tema com especialistas, antes de enfiá-lo goela abaixo da sociedade\", como explica o biólogo, que torce para que as frequentes idas e vindas de Bolsonaro nas decisões do governo o façam rever também este caso. O principal motivo O que tanto preocupada os estudiosos na questão dos naufrágios artificiais é o favorecimento que isso pode criar às espécies invasoras no mar brasileiro, como o (lindo, mas terrível) coral-sol, uma espécie originária do Pacífico que chegou ao Brasil supostamente impregnado ao casco de navios, e aqui encontrou um ambiente propício para proliferar e aniquilar os corais nativos. Este é o verdadeiro perigo. O coral-sol, que mesmo quando não vem impregnado no casco dos barcos a serem afundados tende a ser fixar neles, porque aprecia metais lisos, já infestou descontroladamente trechos do litoral de Santa Catarina, São Paulo, Rio de Janeiro, Espírito Santo, Bahia e Ceará. Recentemente, o coral-sol fez o mesmo com os naufrágios que existem em Pernambuco, já tomados pelo invasor. Daí o temor dos ambientalistas de que isso também aconteça em Fernando de Noronha. \"Essa bioinvasão não pode chegar à ilha, que é um santuário marinho\", diz o biólogo pernambucano, que torce para que o documento enviado à Brasília, e a provável visita do Presidente à Fernando de Noronha em duas semanas, quando o tema fatalmente voltará à tona, ajude a persuadir o governo a mudar de ideia. \"A ilha já tem muito problemas para ganhar mais esse\", finaliza o biólogo pernambucano. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Coronavírus: o delivery de comida é seguro? Veja que cuidados tomar Aprenda 10 receitas de comidinhas caseiras para enfrentar o isolamento Movimento incentiva produção de máscaras de pano: elas funcionam? Sobre o autor Jorge de Souza é jornalista há quase 40 anos. Ex-editor da revista “Náutica” e criador, entre outras, das revistas “Caminhos da Terra”, “Viagem e Turismo” e “Viaje Mais”. Autor dos livros “O Mundo É Um Barato” e “100 Lugares que Você Precisa Visitar Antes de Dizer que Conhece o Brasil”. Criou o site www.historiasdomar.com, que publica novas histórias náuticas verídicas todos os dias, fruto de intensas pesquisas -- que deram origem a seu terceiro livro, também chamado \"Histórias do Mar - 200 casos verídicos de façanhas, dramas, aventuras e odisseias nos oceanos\", lançado em abril de 2019. Sobre o blog Façanhas, aventuras, dramas e odisseias nos rios, lagos, mares e oceanos do planeta, em todos os tempos. PUBLICIDADE Histórias do Mar Brasileiros que moram no mar praticamente não correm risco de contaminação Neste momento, enquanto bilhões de pessoas no mundo inteiro estão confinadas em suas casas, privadas de se movimentarem e sentindo os desconfortos do isolamento social e a insegurança gerada pelo risco da contaminação pela covid-19, um grupo de brasileiros não mudou em praticamente nada a sua rotina. Ir para matéria completa Histórias do Mar Mensagens em garrafas lançadas ao mar: o curioso hábito que dura até hoje Mesmo em tempos de Facebook, WhatsApp e todo tipo de comunicação instantânea eletrônica, o singelo ato de escrever uma mensagem num pedaço de papel, enfiá-la dentro de uma garrafa vazia e lançá-la ao mar, na esperança de que, um dia, ela vá dar em algum lugar e seja lida por alguém, ainda é largamente praticado. Ir para matéria completa Histórias do Mar Família que vive com salário mínimo num barco vai ter bebê e seguir no mar No final de 2018, quando decidiram pegar o veleiro que haviam comprado com todas as economias que tinham e fazer uma viagem com o barco, de Buenos Aires até Florianópolis, o jovem casal argentino Juan Dorda e Constanza Coll, tinha em mente apenas passar uma temporada em Santa Catarina, com o filho pequeno, Ulisses, então com dois anos de idade. Ir para matéria completa Histórias do Mar \"Barco a velho\" que nada! Franceses com mais de 60 cruzam Atlântico a remo Você atravessaria o oceano Atlântico com um barco a remo? E se tivesse mais de 60 anos? Ir para matéria completa Histórias do Mar \"Até a 'macharada' me respeita\", diz a mais antiga pescadora de SC Aos 69 anos, a catarinense Nair Maria Cabral Mance continua fazendo o mesmo que fazia quando tinha apenas 11: pescando – todos os dias, de domingo a domingo, para garantir o seu sustento. Ir para matéria completa Histórias do Mar Ex-pescador faz pizzas quentinhas e entrega de canoa no mar Barcos que foram transformados em bares flutuantes e ficam ancorados nos pontos mais frequentados pelas lanchas de passeio no litoral entre São Paulo e Rio de Janeiro não são nenhuma novidade. Ir para matéria completa Histórias do Mar Afastado do cargo, o \"encantador\" de orcas selvagens sente saudade delas Reprodução: elchubut.com.ar Ir para matéria completa Histórias do Mar Educação em alto-mar: casal cria escola para o filho no veleiro onde vivem Tal qual milhões de crianças brasileiras, o menino Igor Quaresma Gandelman, de 12 anos, está voltando às aulas. Mas sua escola é diferente de todas as outras, porque fica no próprio barco onde ele vive com o pai e a mãe - que também é a sua professora. Ir para matéria completa Histórias do Mar O curioso yacht club inglês da cidade brasileira que nem mar tem Como todo mundo sabe, a cidade de São Paulo não tem mar. Mas possui um iate clube. Ou melhor, um \"yacht club\", porque foi criado por ingleses, mais de 100 anos atrás. Ir para matéria completa Histórias do Mar Rádio do Titanic, que pediu socorro no naufrágio, poderá ser resgatado Mesmo após quase 108 anos no fundo do mar, o Titanic ainda fascina e dá o que falar. Ir para matéria completa Histórias do Mar Golfinhos aprendem a ajudar pescadores ainda filhotes em cidade de SC A cidade de Laguna, no litoral sul de Santa Catarina, é particularmente famosa pelo seu animado Carnaval. Além disso, teve papel histórico de peso: demarcou um dos extremos do histórico Tratado de Tordesilhas, entre Portugal e Espanha no passado, e foi berço de Anita Garibaldi, mulher do revolucionário Giuseppe Garibaldi, com quem lutou pela independência do Sul do Brasil. Ir para matéria completa Histórias do Mar Rio ou lago? A polêmica sobre o que é o Guaíba divide os gaúchos até hoje Nenhum carioca tem dúvidas de que o mar que banha a parte central da cidade do Rio de Janeiro é uma baía - a Baía de Guanabara. Ir para matéria completa Histórias do Mar Guerra ao plástico: maior iate do mundo será usado para tirar lixo no mar A campanha mundial de combate ao lixo plástico no mar ganhará, em breve, um reforço de peso: nada menos que o novo maior iate particular do mundo. Ir para matéria completa Histórias do Mar 31 anos depois, herói da tragédia do Bateau Mouche sofre com as lembranças Mesmo hoje, 31 anos depois, o pescador carioca Jorge Souza Viana, de 60 anos, tem dificuldade em falar sobre certos detalhes da noite que marcaria sua vida para sempre: a do Réveillon de 1988. Ir para matéria completa Histórias do Mar Casal que mora em barco vai passar um ano num dos piores mares do mundo Praticamente desde que se casaram, oito anos atrás, a \"casa\" de Bruna Sobé e Jairo Machado é um veleiro de pouco mais de 11 metros de comprimento. Ir para matéria completa Histórias do Mar Por que este ser marinho que parece um cocô vale tanto para os chineses? De tempos em tempos, são apreendidos com contrabandistas, sobretudo no litoral entre São Paulo e Rio de Janeiro, exemplares de um dos mais esquisitos - e menos conhecidos – seres do mundo marinho: o pepino-do-mar. Ir para matéria completa Histórias do Mar O casal que trocou apartamento por um barco e foi ganhar a vida no Caribe Certo dia, dez anos atrás, o fotógrafo submarino Alcides Falanghe, então com 52 anos, casado pela segunda vez com a também paulistana Tatiana Zanardi, dois filhos já criados e editor de uma revista especializada em mergulho, acordou para ir trabalhar, como sempre fazia, mas parou diante do espelho do banheiro e ficou olhando fixamente para si mesmo. Ir para matéria completa Histórias do Mar Iates e DJ ao ar livre: a festa de abre do verão de paulistas bem-nascidos Os tripulantes dos navios que entraram ou saíram do Porto de Santos na tarde e noite do último sábado (7) certamente estranharam o movimento incomum de lanchas e grandes iates parados diante da sede do Iate Clube de Santos, que fica no próprio canal do porto. Ir para matéria completa Histórias do Mar 200 anos depois, expedição recria a polêmica descoberta da Antártica Foto: Christian Johannes/Divulgação Ir para matéria completa Histórias do Mar O gaúcho que caça submarinos alemães afundados na Segunda Guerra Mundial O gaúcho Nestor Magalhães, de 69 anos, tem um hobby curioso: mergulhar em submarinos afundados durante a Segunda Guerra Mundial, com ênfase especial nos U-Boats, como eram chamados os submarinos alemães daquela época. Ir para matéria completa Histórias do Mar Sem passageiros: o quase secreto voo inaugural do Brasil para as Malvinas Na manhã da última quarta (20), decolou, do aeroporto de Guarulhos, em São Paulo, o primeiro voo regular entre o Brasil e as Ilhas Falkland – aqui muito mais conhecidas como Ilhas Malvinas, aquelas da guerra entre Argentina e Inglaterra, 37 anos atrás, e que convém não confundir com as paradisíacas Ilhas Maldivas. Ir para matéria completa Histórias do Mar Desprezado por Hollywood, mergulhador lendário do Brasil morre aos 91 anos Em 1954, o então jovem mergulhador da Marinha do Brasil, Alberto José do Nascimento, foi mandado para um curso de aperfeiçoamento na Marinha dos Estados Unidos com a nata dos mergulhadores americanos. Ir para matéria completa Histórias do Mar Italiano que cruzou oceano com um carro flutuante quer ajuda de brasileiros Quase 20 anos atrás, em maio de 2000, quatro jovens italianos embarcaram numa aventura pra lá de ousada: atravessar o Oceano Atlântico, das Ilhas Canárias ao Caribe, com dois automóveis adaptados para flutuar e navegar - feito carros transformados em barcos. Ir para matéria completa Histórias do Mar Galinha que deu a volta ao mundo navegando terá nova aventura em breve Segundo pesquisadores, mais da metade da população mundial possui algum animal de estimação. O francês Guirec Soudée, de 25 anos, é um deles. Só que, ao contrário da esmagadora maioria dos habitantes do planeta, o bichinho não é um gato, nem um cachorro: é uma galinha - que Guirec batizou de Monique. Ir para matéria completa Histórias do Mar Busca por avião da lendária Amelia Earhart fracassa, mas chega à TV Após um mês e meio de buscas com avançados meios de rastreamento submarino, não deu em nada a expedição promovida pelo famoso pesquisador americano Robert Ballard para tentar encontrar os restos do avião Amelia Earhart. Há 82 anos, a lendária aviadora desapareceu em algum ponto do Oceano Pacífico durante a primeira tentativa de uma mulher de dar a volta ao mundo voando. Ir para matéria completa Histórias do Mar Não ter mais casa, carro, barco nem nada é o novo objetivo de Amyr Klink Desde que atravessou o Atlântico remando um barquinho que mais parecia uma canoa, 35 anos atrás, Amyr Klink aprendeu que um dos grandes segredos da vida é ser eficiente - saber fazer as coisas acontecerem com o que se tem de recursos à mão. E não precisam ser muitos. Ir para matéria completa Histórias do Mar Eles noivaram, se casaram, moram e ganham a vida num barco Sete anos atrás, os paulistas Priscila Lima Silva e Cláudio Diniz se conheceram e começaram a namorar. Ele era dono de uma pequena confecção e ela trabalhava num escritório, ambos em São Paulo. Mas a vida corrida e complicada da metrópole não agradava nenhum dos dois. Ir para matéria completa Histórias do Mar Festança reúne 95 barcos e 750 pessoas a caminho de Fernando de Noronha Está previsto para o início da noite de hoje, segunda-feira, a chegada do último dos 95 barcos que participaram da maior regata oceânica do Brasil, a Refeno, que partiu no início da tarde de sábado de Recife, rumo ao paraíso de Fernando de Noronha. Ir para matéria completa Histórias do Mar 10 (bons) motivos para pensar duas vezes antes de comprar e comer atum Já faz tempo que os ambientalistas vêm tentando alertar a população do planeta sobre a iminente extinção de algumas espécies de atuns, caso não se diminua imediatamente o consumo e a consequente captura deste peixe. Ir para matéria completa Histórias do Mar Pesquisador garante que conhece esconderijo de tesouro pirata no Brasil Há quase três décadas, desde que leu algumas reportagens sobre um suposto tesouro que teria sido escondido por piratas numa ilha da costa brasileira, o paulista Paulo Teixeira dedica boa parte do seu tempo tentando descobrir que ilha seria essa. Ir para matéria completa Histórias do Mar Diretor de Titanic e milionário disputam por recorde de profundidade no mar No início do mês passado, ao descer até o fundo de um ponto específico do Oceano Ártico com um mini submarino especial que ele mesmo mandou construir, o aventureiro e milionário americano Victor Vescovo, de 53 anos, tornou-se o primeiro homem a visitar os cinco locais mais profundos de todos os oceanos. Inclui-se aí o maior de todos: a Fossa das Marianas, no Pacífico, que passa dos 10 mil metros de profundidade. Ir para matéria completa Histórias do Mar A águia nazista que virou uma dor de cabeça para os uruguaios até hoje Quinze anos atrás, o mergulhador uruguaio Héctor Bado encontrou, no fundo do Rio da Prata, os destroços do couraçado alemão Graf Spee, afundado no início da Segunda Guerra Mundial pelo seu próprio comandante nos arredores do porto de Montevidéu, onde buscara abrigo ao ser cercado pelos inimigos ingleses. Ir para matéria completa Histórias do Mar Vinho que vem do fundo do mar: vinícola afunda garrafas e recria a História De tempos para cá, algumas vinícolas vêm usando o fundo do mar como adega. O objetivo é aprimorar o sabor dos seus vinhos. Ir para matéria completa Histórias do Mar O sumiço do observatório submarino continua. Mas a polícia tem nova teoria Dez dias atrás, o prestigiado Centro de Pesquisas Oceânicas Geomar Helmholtz, da Alemanha, que desenvolve avançados estudos submarinos, anunciou, atônito, que um dos seus equipamentos, um observatório científico chamado Boknis Eck, havia desaparecido misteriosamente do fundo da baía da cidade alemã de Kiel, no Mar Báltico, onde operava desde 2016. Ir para matéria completa Histórias do Mar Eles pagam para trabalhar, mas moram felizes dentro de um navio A família do holandês Tiemen Buurma não é como outra qualquer. A começar pelo local onde vive: dentro de um navio, numa cabine que foi convertida numa mini casa de verdade - tem sala com cozinha integrada, banheiro e quarto das crianças com armários para os brinquedos e prateleira para os livros da escola. Ir para matéria completa Histórias do Mar Paulistanos passeiam no rio poluído e descobrem um novo ângulo da cidade Duas dúzias de paulistanos experimentaram nesta quinta (12) algo que nem passaria pela cabeça de todos os demais moradores da cidade de São Paulo: eles passearam de barco no Rio Pinheiros, o segundo mais poluído do país, depois do Rio Tietê, que é quase uma continuação dele. Ir para matéria completa Histórias do Mar O curioso farol de São Paulo que foi engolido pela cidade pede socorro A cidade de São Paulo, como bem se sabe, não fica à beira-mar. Mesmo assim, possui um farol, um tipo de construção que, como todo mundo também sabe, tem como objetivo ajudar os barcos a navegar. Ir para matéria completa Histórias do Mar Não é lenda: pesquisador garante que pirata com tesouro viveu em Curitiba Há 15 anos, o curitibano Marcos Juliano Ofenbock, de 42 anos, vasculha incessantemente uma história: a de que um pirata de verdade - \"o último dos grandes piratas\", segundo ele - teria vivido e morrido em Curitiba, depois de participar de um dos maiores saques da História da América do Sul: o ataque a um barco espanhol que transportava riquezas extraídas do Peru, antes da independência daquele país, em 1821, mais conhecido como o Tesouro de Lima. Ir para matéria completa Histórias do Mar Entrar numa fria: a próxima meta do homem que cruzou oceano com uma prancha No sábado passado (24), após 76 dias no mar, o aventureiro espanhol Antonio de la Rosa tornou-se o primeiro homem a cruzar boa parte do oceano Pacífico remando uma prancha especial de stand up. Ir para matéria completa Histórias do Mar Colecionador de naufrágios: o mergulhador que fez a casa virar quase barco Entre as dezenas de milhares de casas de São Sebastião, no litoral norte de São Paulo, uma se destaca. Não pela localização privilegiada, arquitetura arrojada ou qualquer outra característica imobiliária, mas sim pelo que há dentro dela: um misto de depósito de equipamentos para barcos com museu náutico particular. Ir para matéria completa Histórias do Mar Até pedido de casamento a bordo: o divertido cruzeiro dos farofeiros do mar Três meses atrás, meia dúzia de casais, todos velejadores, resolveram fazer uma viagem em grupo com seus barcos do Rio de Janeiro até Pernambuco com o objetivo de participar da mais famosa regata do Brasil: a Recife-Fernando de Noronha, muito mais conhecida pela sigla Refeno, que acontecerá no início de outubro. Ir para matéria completa Histórias do Mar Imitando egípcios: pesquisador está navegando com um barco feito de plantas Neste exato instante, um grupo de aventureiros de oito países europeus liderado por professor alemão está navegando no Estreito de Bósforo, que separa a Europa da Ásia, com um grande e curioso barco. Feito de junco, um tipo de capim, ele é uma réplica dos primitivos barcos usados no Egito Antigo e foi construído por dois indígenas bolivianos, no litoral da Bulgária. Ir para matéria completa Histórias do Mar Do Brasil para o Taiti de barco: como um casal chegou lá com pouco dinheiro Quatro anos depois de jogar tudo para o alto, largar os empregos, vender o carro, devolver o apartamento alugado, se desfazer de praticamente tudo e, com o dinheiro arrecadado, comprar um veleiro para sair viajando pelo mundo, o jovem casal gaúcho Diego Maio e Georgia Spiandorello – ele com 35 anos de idade, ela com 34 – acabam de realizar o primeiro sonho da jornada: chegar ao Taiti com o próprio barco - que também virou a casa onde eles moram. Ir para matéria completa Histórias do Mar Homem que achou Titanic começa a tentar desvendar mistério bem mais difícil Neste exato instante, um poderoso barco de pesquisa está se aproximando de uma esquecida ilha deserta no meio do oceano Pacífico para tentar desvendar um dos maiores mistérios do último século: até hoje não explicado o desaparecimento da aviadora americana Amelia Earhart, e seu navegador Fred Noonan, durante a primeira tentativa de uma mulher de dar a volta ao mundo voando, em junho de 1937. Ir para matéria completa Histórias do Mar Remar canoas havaianas: a nova onda das mulheres de uma ilha bem brasileira Todos os dias, faça chuva ou sol, um grupo de pacatas mães e donas de casa de Ilhabela, no litoral norte de São Paulo, acorda bem cedo para praticar uma atividade não muito comum entre mulheres: remar canoas no mar. Ir para matéria completa Histórias do Mar Nadando no lixo: francês está cruzando, a nado, o maior lixão dos mares Em dezembro do ano passado, o nadador francês naturalizado americano Ben Lecomte, de 51 anos, precisou desistir da inédita travessia que vinha fazendo no Oceano Pacífico a nado por um problema que não teve nada a ver com sua capacidade para encarar aquele desafio monumental: seu barco de apoio quebrou e a travessia teve que ser abortada quando ele já havia cumprido dois terços do caminho e se aproximava do Havaí. Ir para matéria completa Histórias do Mar Último desejo: mulher que levou 25 anos fazendo um barco terá cinzas no mar A paulista Elfriede Galera, de 64 anos, que passou um quarto de século construindo um pequeno barco no quintal de sua casa, sem dinheiro nem recursos e com a ajuda apenas do marido, morreu nesta terça (30), vítima de câncer generalizado, depois de passar os últimos dez anos enfrentando bravamente a doença. Ir para matéria completa"}
