{"categorias":[""],"corpora":"Grupo de risco | 'Não sei de onde tiro ar', diz asmática com sintomas da doença\n'Não sei de onde tiro ar', diz asmática com sintomas da doença\nCoronavírus: \"Não sei de onde tiro ar\", diz asmática com sintomas da doença - 18/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde 00:00 Coronavírus: \"Não sei de onde tiro ar\", diz asmática com sintomas da doença Imagem: Istock Priscila Carvalho Do VivaBem , em São Paulo 18/03/2020 16h49Atualizada em 26/03/2020 09h47 Em meio à ansiedade em relação às notícias sobre o novo coronavírus, a rotina dos brasileiros está mudando. Muitos pacientes que estão no grupo de risco (diabéticos, asmáticos, hipertensos e fumantes, além de idosos) redobraram os cuidados para tentar se prevenir da covid-19 e evitar problemas graves. É o caso da estagiária Aline Cristina da Silva, 24, que foi diagnosticada com asma em 2017 e teve alguns sintomas na semana passada. \"Comecei a ter muita tosse, tosse seca, e dificuldade para respirar. Você não sabe de onde tira o ar\", conta. Relacionadas Coronavírus: como se prevenir? É hora de ficar em casa Coronavírus: mulher deixa bilhete no elevador para ajudar vizinhos idosos Coronavírus: como segurar a ansiedade diante de tanta informação? Ela conta que segue monitorando os sintomas e, por enquanto, por não ter apresentado febre, está em isolamento em casa desde o início da semana. \"A empresa liberou o home office para todos, mas eu já havia pedido antes mesmo, porque sei que estou no grupo de risco e tenho muito medo\", conta. Ela explica que uma pessoa de seu trabalho estava sob suspeita de ter sido contaminada pelo vírus. A situação é ainda mais preocupante já que a estudante mora com familiares que também estão no grupo de risco. \"Minha mãe tem asma e apresenta crises com frequência, pelo menos uma vez por mês. Além disso, meu pai tem diabetes e eu moro com meu avô, que é idoso.\" Diante de um cenário em que precisa de mais cuidados, Aline segue no isolamento domiciliar e levando informação à família. \"Minha mãe também teve alguns dos sintomas e agora está se recuperando aos poucos. Mas chegou a ficar com muita dor de cabeça e dificuldade para respirar\", afirma. Assim como Aline, outros pacientes do grupo apresentaram alguns sintomas do coronavírus e seguem preocupados e tomando diversos cuidados para não se contaminar. O VivaBem conversou com outras três pessoas, incluindo a mãe de Aline, para saber quais medidas estão tomando para tentar driblar a doença. \"Passei a noite inteira tossindo\" Elaine Cristina da Silva, 43, dona de casa \"Comecei com muitas dores de cabeça, dor no corpo e fraqueza na semana passada. Não sei se era psicológico ou uma gripe bem forte, mas fiquei mal, tossindo a noite inteira. Como tenho asma e sempre sofro crises, fiquei bem apreensiva. Agora, estou melhorando aos poucos e tentando voltar a fazer algumas coisas em casa, mas sigo no isolamento. Só não fui ao hospital porque não tive febre e estou tentando ao máximo me cuidar. Antes mesmo de ter apresentado qualquer tipo de sintoma, como sempre ia na igreja, comecei a evitar cumprimentar as pessoas, abraçar e ficar muito próximo\". \"Minha filha tem imunidade baixa e cardiopatia congênita\" Rosangêla Cafazzo, mãe de Fernanda Cafazzo, 21 \"Minha filha tem síndrome de Down e a imunidade comprometida. Além disso, sofre com uma cardiopatia congênita e tem um canal arterial aberto. Como ela não entende muito o que está acontecendo e está apreensiva, desde a semana passada deixei-a em casa. Foi necessário porque ela sempre ficava resfriada, com muita frequência, e acho que assim ela estava mais em risco. Sempre tive muitos cuidados, seguia todas as orientações médicas possíveis e agora estou mais atenta. Mas a situação está bem estressante, já que ela é bem comunicativa e está estranhando ficar tantos dias em casa\". \"Tenho diabetes e asma. Estou com medo\" Edilson Cruz, 59, aposentado \"Sou diabético há 15 anos e faço uso de medicamentos contínuos. Além disso, sofro com asma crônica, que foi diagnosticada tardiamente. Sempre tenho desconforto respiratório e tomo remédios na hora certa. Até semana passada, não estava tão preocupado. Mas minhas filhas e esposa me explicaram que é perigoso para mim e que preciso me cuidar. Não posso bobear porque a coisa é grave. Agora estou preocupado e com medo, sim. Estou evitando sair e sempre que posso lavo bem as mãos e passo álcool em gel\". Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? Coronavírus: \"Escolhemos quem ficaria internado por causa do nosso filho\" Coronavírus: pessoas com asma, pressão alta e diabetes correm maior risco Coronavírus VivaBem PUBLICIDADE Do VivaBem , em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Quatro pacientes de UTI tiveram alta em SP com uso de hidroxicloroquina Pelo menos quatro pacientes que estavam na UTI em estado grave no Hospital Igesp, em São Paulo, receberam alta... 26/03/2020 15h01 Cerca de mil pessoas farão teste com hidroxicloroquina: \"Brasil será útil\" Pesquisas com o medicamento hidroxicloroquina, amplamente usado no combate ao lúpus e à artrite reumatoide,... 26/03/2020 11h01 Mitos contribuem com preconceito e estigma de quem sofre de epilepsia A epilepsia é uma doença neurológica que afeta aproximadamente três milhões de brasileiros, segundo a OMS... 26/03/2020 10h49 Coronavírus: testes com cloroquina causam corrida a hospitais e discordâncias entre médicos na França A utilização da hidroxicloroquina por hospitais públicos no sul da França em pacientes diagnosticados com o novo... 26/03/2020 10h22 Coronavírus: \"Escolhemos quem ficaria internado por causa do nosso filho\" Adelaide Ruvenal, 44, e seu marido Osvaldo, 46, estavam com suspeita de coronavírus e foram ao hospital para... 26/03/2020 10h14 Coronavírus: tudo o que você precisa saber sobre o uso ou não de máscaras A recomendação da OMS (Organização Mundial de Saúde) e do Ministério da Saúde de que máscaras cirúrgicas devem ser 26/03/2020 09h09 Pesquisadores sequenciam genomas do coronavírus em tempo recorde Pesquisadores sequenciaram em 48 horas —tempo recorde— os primeiros 19 genomas do novo coronavírus em pacientes... 26/03/2020 08h53 O mundo está em pé de guerra e o sistema imunitário entra nela para vencer Se você acha que sua timeline virou um pé de guerra com a covid-19, ah, meu amigo, você ainda não viu nada. A... 26/03/2020 04h00 Preconceito em tempos de coronavírus: \"Idoso virou palhaço dos memes\" Se por um lado ela ganha ares apocalíticos, conforme alerta da própria OMS (Organização Mundial de Saúde), por... 26/03/2020 04h00 Jairo, a parceira jogou cerveja no meu pênis e foi para o ânus; infecciona? 26/03/2020 04h00 Coronavírus: quando a falta de ar é preocupante e devo ir ao hospital? 26/03/2020 04h00 Clima tropical não protege contra o coronavírus, como disse Bolsonaro Em um pronunciamento feito ontem (24), o presidente Jair Bolsonaro (sem partido) usou o clima como um dos... 25/03/2020 15h12 Cocô transmite coronavírus? Como limpar o banheiro de uma pessoa doente? A transmissão do novo coronavírus pode ocorrer pelo contato pessoal próximo, como toque ou aperto de mão com uma... 25/03/2020 14h00 Coronavírus: os 4 tratamentos que a OMS está estudando para combater a covid-19 \"Um plano agressivo para salvar vidas.\" É assim que a Organização Mundial da Saúde (OMS) define seu novo esforço... 25/03/2020 13h54 Coronavírus: o que é distanciamento social e como ele pode reduzir (e muito) o número de infectados Governos de vários Estados do Brasil têm tomado medidas para aumentar o distanciamento social na tentativa de... 25/03/2020 12h31 Fapesp incentiva pesquisadores a redirecionarem pesquisas ao coronavírus O conhecimento científico acumulado nos últimos 20 anos - particularmente durante o período em que o avanço do... 25/03/2020 12h05 54,8% dos casos importados de covid-19 até 5 de março vieram da Itália A Itália foi a principal origem dos primeiros viajantes infectados pelo novo coronavírus, o SARS-CoV-2, que... 25/03/2020 12h05 Quais os riscos de adotar só o isolamento vertical, proposto por Bolsonaro Durante pronunciamento ontem, o presidente Jair Bolsonaro afirmou que a orientação do governo federal será que a... 25/03/2020 11h27 Coronavírus: ao voltar da rua, tenho que lavar sapatos e roupas? A rotina do brasileiro mudou muito desde que as autoridades de saúde decretaram a quarentena por causa da pandemia 25/03/2020 11h00 Coronavírus: os riscos da Speed Science, ciência feita a toque de caixa Em meio às notícias alarmantes sobre o avanço dos casos confirmados de covid-19 no mundo, nos últimos dias... 25/03/2020 09h28 Coronavírus: quem tem rinite está no grupo de risco? Sinais são diferentes? A rinite não é uma das doenças que colocam indivíduos no grupo de risco da covid-19. Entretanto, se não tratada,... 25/03/2020 08h34 Pesquisa avalia efeitos da privação materna nos primeiros dias de vida A privação de cuidados maternos nos primeiros dias de vida aumenta as chances de a prole apresentar problemas de... 25/03/2020 08h24 Os pais precisam reinventar sua autoridade em tempos de quarentena Todo adolescente tem duas características, em maior ou menor grau: sensação de onipotência e de invulnerabilidade. 25/03/2020 04h00 Sem trabalho, anestesistas querem cuidar dos doentes graves do coronavírus Há poucos dias, o anestesista Enis Donizetti Silva, ex-presidente da Sociedade de Anestesiologista do Estado de... 25/03/2020 04h00 Lecitina de soja é mesmo uma boa aliada da memória? A lista de alimentos que podem deixar nossa vida melhor é longa. A soja, por exemplo, é uma boa aliada quando o... 25/03/2020 04h00 De pastel na 25 a \"caminhadinha\" até UBS, idosos driblam confinamento em SP Imagine uma fila de gente à espera de atendimento em uma unidade básica de saúde, de modo que a maioria dessas... 24/03/2020 15h02 Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas 24/03/2020 10h38 Estratégia usada em vacina contra ebola pode ser aplicada para coronavírus Estratégia usada para desenvolver uma candidata à vacina contra o ebola, elaborada pela farmacêutica americana... 24/03/2020 08h31 Na quarentena, cuidar das gengivas é fundamental para grupos de risco \"Quem sairia pelas ruas com uma ferida mais ou menos do tamanho da palma de sua mão, sangrando, inflamada,... 24/03/2020 04h00 Amoxicilina trata infecções, e só deve ser usada sob indicação médica Muito útil no atendimento básico de atenção à saúde, a amoxicilina é um antibiótico que pertence ao mesmo grupo da 24/03/2020 04h00 Por que eu desmaio sempre que vejo sangue? Diante de uma situação de muito medo, pânico, ou pavor, o organismo de algumas pessoas acaba por descarregar uma... 24/03/2020 04h00 O que leva profissionais de enfermagem à linha de frente? \"Fomos treinados\" O Hospital Israelita Albert Einstein (SP) divulgou nesta segunda-feira (23) que vai contratar funcionários para... 24/03/2020 04h00 Por que isolar idosos traz ameaça à saúde mental: \"A gente indica o oposto\" O isolamento social de idosos em casa, abrigos ou clínicas de repouso foi uma decisão inevitável para protegê-los... 24/03/2020 04h00 Coronavírus: HC-SP prevê explosão de casos e quer arrecadar R$ 10 milhões A cidade de São Paulo é considerada o epicentro da crise causada pela covid-19, doença causada pelo coronavírus.... 23/03/2020 17h01 Respostas para as perguntas mais frequentes sobre o coronavírus Respostas para as perguntas mais frequentes sobre o coronavírus - Parte da realidade de cada vez mais países, a... 23/03/2020 15h28 Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? 23/03/2020 14h57 Coronavírus: o vírus fica na barba? Preciso cortá-la? Quais os cuidados? Entre os muitos cuidados para evitar a contaminação pelo coronavírus, raspar a barba pode ser mais uma iniciativa... 23/03/2020 14h12 Por que os vírus estão assustando mais o mundo moderno do que as bactérias? Fronteiras fechadas, isolamento social, cidades fantasma... Parece difícil de acreditar que o responsável por isso 23/03/2020 10h00 O novo coronavírus pode ser transmitido por alimentos? Uma dúvida recorrente é se o novo coronavírus pode ser transmitido por meio dos alimentos. A resposta é: não há... 23/03/2020 09h39 Higienizar as mãos é fundamental, mas hidratá-las também é preciso No momento em que vivemos a pandemia de coronavírus, a assepsia e a higienização são as principais formas de... 23/03/2020 04h00 Coronavírus e grupos de risco: não suspendam tratamentos prévios 23/03/2020 04h00 Dá para ter coronavírus e gripe ao mesmo tempo? Infectologistas explicam Que os sintomas do novo coronavírus e da gripe são parecidos você provavelmente já sabe. Mas será que é possível... 23/03/2020 04h00 Entenda quanto e de que maneira é preciso tomar sol para obter a vitamina D Assim como o cálcio dos alimentos é indispensável para a saúde dos ossos, também é a vitamina D, que pode ser... 23/03/2020 04h00 Sem Frescura: tem problema dormir com o cabelo molhado? 23/03/2020 04h00 Coronavírus: o preocupante papel dos infectados sem sintomas na propagação Esse alerta é sustentado por novas evidências científicas provenientes da análise de como o vírus se espalhou na... 22/03/2020 17h21 Estudo calcula idade e condições médicas que podem agravar a covid-19 Pacientes com 50 anos ou mais têm 2,6 vezes mais chances de progredir para um caso grave de covid-19, de acordo... 22/03/2020 17h04 Coronavírus: prefeitura de SP recomenda ensacar lixo com dois sacos A Prefeitura de São Paulo apresentou neste final de semana um plano de contingência de gestão de resíduos sólidos... 22/03/2020 16h36 Cinco epidemias que ajudaram a mudar o rumo da história O surto de coronavírus está mudando dramaticamente a maneira como milhões de pessoas em todo o mundo vivem suas... 22/03/2020 15h19 ver mais PUBLICIDADE"}
