{"categorias":[""],"corpora":"Já teve dengue e H1N1 | Dinho Ouro Preto pega coronavírus e internet não perdoa\nDinho Ouro Preto pega coronavírus e internet não perdoa\nCoronavírus: Dinho Ouro Preto pega doença e web não perdoa: 'Tá em todas' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Rock Dinho Ouro Preto pega coronavírus e web não perdoa: 'Tá em todas' Dinho Ouro Preto se apresenta no palco Mundo no Rock In Rio 2019 Imagem: AFP 00:00 Colaboração para o UOL 26/03/2020 14h56 Vocalista do Capital Inicial, Dinho Ouro Preto afirmou ter recebido resultado de teste positivo para o coronavírus. Mas a curiosidade bem azarada do cantor é que ele ficou doente em todos os surtos que tivemos no Brasil nos últimos anos, e a web reparou na adversidade do roqueiro. Casos de dengue, gripe suína (H1N1) e agora coronavírus causaram pavor e atenção na sociedade nos últimos 10 anos. Por incrível que pareça, Dinho Ouro Preto não passou ileso por nenhuma das doenças, sendo que com a covid-19 ele afirma que convive há pelo menos cinco dias. Relacionadas Morre Mark Blum, ator de 'Crocordilo Dundee', em decorrência do coronavírus Dinho sobre sintomas da covid-19: 'Me deixa exaurido' Colton Underwood, de 'The Bachelor', desconversa sobre ainda ser virgem Após a revelação de Dinho nas redes sociais, notícias das doenças que o cantor já pegou viralizaram. Brincadeiras com seu 'imbatível' organismo e até teorias para a humanidade foram criadas pela web. Confira a repercussão: o dinho ouro preto ta em todas pic.twitter.com/ZMfklGPHhn -- leozao (@montevileo) March 25, 2020 Falta um cantor que sobreviva a todas as doenças. Como foi o Dinho Ouro Preto. pic.twitter.com/QyidawqppL -- Thiago Pasqualotto (@thiago_p) March 26, 2020 Dinho Ouro Preto é o Chuck Norris da vida real: pega doença, mas depois de alguns dias agonizando de dor o vírus morre https://t.co/l0YGUphtRr -- Discípulo de Michael, Pam, Jim, Dwight e Companhia (@caue__pepper) March 26, 2020 As pedras no caminho são as doenças e eu sou o Dinho Ouro Preto https://t.co/7h6YhHL37z -- dedo no cu e pandemia! (@KaliLeao) March 26, 2020 Lembra desse meme? O próprio Dinho Ouro Preto ressuscitou falta uma banda q una todas as tribos.Como foi o Norvana -- Dinho Ouro Preto (@dinhoouropreto) April 3, 2013 assim como foi o Norvana.... -- Dinho Ouro Preto (@dinhoouropreto) March 26, 2020 A salvação da humanidade está no Dinho e a OMS nem sabe Por uma vacina feita a partir do sangue de Dinho Ouro Preto https://t.co/cJTgyIyDbg -- thaisinhe 🌷✨ (@thaislunacar) March 26, 2020 Gente, o Dinho Ouro Preto é imortal https://t.co/6TsUR85LaA -- Yasmim with an Y 🧜🏼‍♀️ (@masquegrosseria) March 26, 2020 Dinho ouro preto com certeza sofreu mutações em laboratório pra resistir a tudo... https://t.co/yEtQL7gCKC -- Fábio Azevedo (@eu_fabioazevedo) March 26, 2020 Intrigada, a web criou teorias quando houver um caos social generalizado e o mundo acabar em meio a sucessivas pandemias o dinho ouro preto sera o ultimo homem vivo pois já pegou todas as doenças possíveis e desenvolveu imunidade https://t.co/t4RPE2csz3 -- coronavictor (@jotavetoledo) March 26, 2020 Dinho ouro preto vai pegar todos os vírus e se curar de todos vai virar uma vacina ambulante dar uma mordida nas pessoas e deixar elas imortais salve https://t.co/KpOYGxC2T8 -- Heart Pirate (@Eduardo_RGB) March 25, 2020 Eu desenvolvi a teoria de que o Dinho Ouro Preto é metade humano metade robô e quando a parte humana fica doente a parte robô libera micro robôs no sangue dele pra combater a doença https://t.co/3l5r2MStmV -- Mulher bonita e RUIM (@apsicodramatica) March 26, 2020 Dinho Ouro Preto estaria de boas no apocalipse Pessoas que sobreviveriam ao apocalipse: Dinho Ouro Preto pic.twitter.com/UjuvSVvPeh -- Bart (@bartjs_) March 26, 2020 minha mãe aí a mulher já tava dengue, zika, chikungunya e agora pode ser q esteja com covid leve no acopalipse vai sobrar só barata, minha mãe e dinho ouro preto https://t.co/xQHvO2YXDA -- 𝑴𝒂𝒎𝒂𝒆 𝒅𝒂 𝑳𝒐𝒍𝒂. 🐝 (@ceIesti) March 26, 2020 E o presidente se julgando atleta! Treinar para ser atleta olímpico igual ao Dinho Ouro Preto. https://t.co/BByT34Ip1Y -- Eduardo Sebenelli (@Sebenelli) March 26, 2020 As mais lidas agora Dinho Ouro Preto sobre sintomas do coronavírus: 'Me deixa exaurido' Som ruim, intimismo e clima de churrasco na laje: como é um festival online Coronavírus: confira tudo o que está disponível gratuitamente na Globoplay Coronavírus Entretenimento Música PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rock Metallica reagenda turnê pelo Brasil para dezembro; veja as datas dos shows 25/03/2020 13h27 Jackson Browne, estrela do rock de 71 anos, está com covid-19 25/03/2020 11h13 Morre Bill Rieflin, baterista do King Crimson e do R.E.M., aos 59 anos 25/03/2020 08h45 Dave Grohl, líder do Foo Fighters, promete contar causos para entreter fãs 25/03/2020 08h23 Metallica publica shows inéditos toda segunda-feira; veja o primeiro 24/03/2020 15h18 Cerimônia do Rock and Roll Hall of Fame ganha nova data e será em novembro 24/03/2020 13h14 Foo Fighters dizem que fantasmas interferiram em gravação do novo disco 23/03/2020 14h58 Deputada zoa vídeo de Rita Lee e web critica: 'Ela fez mais que você' 21/03/2020 08h36 Liam Gallagher sugere reunião do Oasis para show caridoso após pandemia 20/03/2020 11h09 Andrew Watt, produtor de Ozzy e Post Malone, está com o coronavírus 18/03/2020 08h28 Foo Fighters anuncia adiamento de turnê: 'A saúde de vocês está em risco' 16/03/2020 11h41 Bob Dylan cancela shows no Japão por surto de coronavírus 13/03/2020 09h25 ver mais PUBLICIDADE"}
