{"categorias":[""],"corpora":"Televisão | Ibope da Globo é maior do que todas as emissoras\nCrescimento se dá em todas as faixas de horário e se repete diariamente\nAudiência da Globo dispara, ibope é maior do que todas as emissoras somadas - 26/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Flávio Ricco Audiência da Globo dispara, ibope é maior do que todas as emissoras somadas Nina (Débora Falabella), Max (Marcello Novaes) e Carminha (Adriana Esteves) em cena de \"Avenida Brasil\" Imagem: Reprodução / Internet 00:00 Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 26/03/2020 00h05 Resumo da notícia Crescimento da Globo se dá em todas as faixas de horário Números têm se repetido todos os dias Alguns fatores explicam este bom momento Já de alguns dias, os resultados da Globo passaram a chamar atenção, porque o seu crescimento de audiência acontece de uma maneira muito uniforme e nas mais diferentes faixas de horário. O último resultado conhecido, de terça-feira, mostra o que passou a se repetir com frequência nesses últimos tempos: os números da Globo são superiores ao de todas as outras emissoras somadas. Média/Dia de 24 de março: - Globo: 17,69 - SBT: 5,83 - Record: 5,77 - Band: 2,15 - Cultura: 1,08 - Rede TV!: 0.82 Como se observa, 17,69 contra 15,65. Alguns pontos, segundo especialista em audiência ouvido pela coluna, merecem ser ressaltados, para explicar este atual momento: * exibição de \"Avenida Brasil\" impulsionando o começo de noite * muito jornalismo * \"Big Brother\" fazendo a diferença na faixa noturna. Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Gizelly briga com Marcela e diz: 'Quero me cortar, me machucar, sair daqui' Manu pede ajuda de sisters para tarefas e Mari se irrita: 'Não desmereça' Web não perdoa e acusa Leifert de passar pano para os rejeitados do 'BBB' Mídia e Marketing TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Pane geral: Band sai do ar e volta uma hora depois Ainda não existem explicações para o ocorrido, mas o sinal da Band, em todas as suas emissoras, caiu às 18h15 e só 26/03/2020 19h01 Rede TV! antecipa Especial 20 Anos e relembra passagem de Hebe Camargo A Rede TV! decidiu antecipar para esta sexta-feira (27), às 22h15, a estreia do \"Especial 20 Anos\", que vai... 26/03/2020 14h06 O delicado momento da teledramaturgia da Record Nesse episódio envolvendo a crise do Coronavírus a Record entrou na contramão da TV Globo em relação aos... 26/03/2020 00h06 \"Globo Repórter\" reúne time de primeira em especial sobre coronavírus O \"Globo Repórter\" desta sexta-feira vai mostrar um especial sobre o Coronavírus e seus efeitos nas quatro semanas 26/03/2020 00h05 Séries vão ocupar o horário do \"Fora de Hora\" na Globo A Globo exibiu, na terça-feira, o último episódio da primeira temporada do \"Fora de Hora\". Na próxima semana o... 26/03/2020 00h05 Fake News: até o Coronavírus é usado por esta indústria do mal O Coronavírus está preocupando a todos, se espalhando pelos cantos mais diferentes do mundo. Os meios de... 25/03/2020 00h06 Próxima novela da Band terá Marcello Antony e Carolina Kasting A direção da Band definiu a novela portuguesa \"Valor da Vida\" como substituta de \"Ouro Verde\", com estreia marcada 25/03/2020 00h05 Aniversário da Xuxa terá especial no \"TV Fama\" com \"verdades e mentiras\" Xuxa Meneghel completa 57 anos nesta sexta-feira. Na quinta, antecedendo a data, Leo Dias comandará uma edição... 25/03/2020 00h05 Rede TV! antecipará especial com programas exibidos nesses 20 anos A Rede TV!, diante do panorama atual, acelera o projeto que tem como proposta apresentar o que de melhor existiu... 24/03/2020 00h06 SporTV revira o baú por causa da paralisação de torneios esportivos A paralisação de todas as competições esportivas no País e fora dele, como não poderia deixar de ser, atingiu... 24/03/2020 00h05 \"Fina Estampa\" quase virou \"Marido de Aluguel\" na Globo \"Fina Estampa\" no ar e seu autor, Aguinaldo Silva, relembra um episódio da versão hispânica da novela gravada pela 24/03/2020 00h05 TVs do Grupo Globo observam crescimento de audiência O aumento do consumo da televisão, como efeito natural da quarentena que nos foi imposta, continua acontecendo e... 23/03/2020 00h06 Ex-\"Auto Esporte\", Millena Machado estreia programação diária no Instagram Millena Machado estréia nesta segunda-feira uma programação de lives no Instagram. 23/03/2020 00h05 Coronavírus provoca mudanças na programação da Globo fora do Brasil Não foi apenas no Brasil que o avanço do Coronavírus levou a Globo a promover mudanças na sua programação, em... 23/03/2020 00h05 \"Se Joga\" terá recomeço na Globo após pausa do Coronavírus Após a Globo suspender as atividades do seu complexo de estúdios no Rio de Janeiro, pausa determinada pelo... 23/03/2020 00h05 Quarentena: Regina Volpato é afastada do comando do Mulheres na TV Gazeta Regina Volpato (52 anos) não apresentará o programa \"Mulheres\", da TV Gazeta, a partir desta segunda-feira (23). A 22/03/2020 21h57 Por que a Globo optou por um compacto de \"Fina Estampa\" na faixa das nove? Muitos se perguntam por que a Globo escalou \"Fina Estampa\", escrita por Aguinaldo Silva, para o lugar de \"Amor de... 22/03/2020 00h06 Nova série do Leandro Hassum é suspensa pelo coronavírus A exemplo de quase tudo na televisão, o avanço do coronavírus atingiu também a série de humor \"Casa Paraíso\",... 22/03/2020 00h05 Canais de filmes precisam entrar na guerra do Coronavírus Nesta altura dos acontecimentos, com mais gente em casa e recorrendo aos canais de filmes como forma de... 22/03/2020 00h05 Coronavírus: trabalho realizado na dramaturgia da Globo é elogiado A maneira como o diretor Silvio de Abreu conduziu os rumos da Teledramaturgia da Globo, em meio ao complicado... 21/03/2020 00h06 Contra pandemia, SBT fecha estúdios e prepara ajustes na grade O programa da Maisa, quinta-feira, foi a última gravação no SBT antes do fechamento completo dos seus estúdios. 21/03/2020 00h05 Regina Casé diz que \"Amor de Mãe\" está tirando o seu sono Neste sábado, depois do \"Jornal Nacional\", será exibido o último capítulo de \"Amor de Mãe\", antes da pausa da... 21/03/2020 00h05 Cátia Fonseca entra em quarentena na Band e fará programa de sua casa O avanço do coronavírus continua provocando mudanças na nossa televisão e levando os canais a adotarem uma série... 20/03/2020 20h15 Record faz da sua programação um balão de ensaio, avalia Flávio Ricco 20/03/2020 11h36 Coronavírus vai modificar escalações das próximas novelas da Globo Na Globo, muito do que estava confirmado até outro dia, em relação a reserva de atores para as próximas novelas e... 20/03/2020 00h06 Xuxa também decide fazer sua parte na guerra contra o Coronavírus Xuxa, por meio de uma das suas empresas, anunciou que fará doação de R$ 1 milhão para o SUS (Sistema Único de... 20/03/2020 00h05 GloboNews terá Chris Pelajo e Leilane Neubarth em especial de Coronavírus A GloboNews, que viu sua audiência disparar na cobertura do Coronavírus, prepara uma programação especial sobre a... 20/03/2020 00h05 Band separa apresentadores em jornal por precaução contra covid-19 A Band tomará uma medida de precaução na apresentação de seus telejornais. A partir de hoje, Lana Canepa e Eduardo 19/03/2020 19h16 CNN Brasil afasta William Waack de estúdio e âncora fará jornal de sua casa A direção da CNN Brasil decidiu afastar o âncora William Waack (67 anos) de seus estúdios na sede da Avenida... 19/03/2020 15h27 Por coronavírus, Jovem Pan suspende apresentação do programa \"Morning Show\" Depois da televisão, o avanço do coronavírus começa a mexer também com as emissoras de rádio. Na Jovem Pan, na... 19/03/2020 14h49 CNN Brasil faz balanço positivo sobre primeiros cinco dias no ar A CNN Brasil completa nesta quinta-feira cinco dias no ar. Um canal de notícias que nasceu do zero, mexeu com o... 19/03/2020 11h25 TVs dispensam ao coronavírus mais atenção e cuidado que o presidente Na TV, assim como em todo e qualquer lugar, o coronavírus continua dominando o noticiário, apesar do esforço do... 19/03/2020 00h06 Mariana Godoy e Mauro Tagliaferri vão repetir dobradinha no rádio Mariana Godoy e Mauro Tagliaferri, que já trabalham juntos em produtos da Rede TV!, vão repetir a experiência no... 19/03/2020 00h05 Estrela luso-brasileira encerra participação em \"Éramos Seis\" Joana de Verona encerrou seu trabalho como Adelaide nas gravações de \"Éramos Seis\". Agora a atriz luso-brasileira... 19/03/2020 00h05 Coronavírus afasta Boris Casoy da Rede TV! Franz Vacek, superintendente de jornalismo e esporte da Rede TV!, decidiu afastar o âncora Boris Casoy (79 anos)... 18/03/2020 14h59 TVs tomam medidas e comportam-se de maneira diferente frente ao Covid-19 Louvável, em todos os aspectos, as medidas adotadas pela TV Globo em função do Covid-19, paralisando quase que por 18/03/2020 00h06 Caio Castro revela quem salvaria se tivesse apenas um paraquedas Em programa inédito do próximo sábado, no SBT, Maisa vai receber Caio Castro e a cantora Naiara Azevedo. O ator... 18/03/2020 00h05 Rafael Cortez usa confinamento para uma maratona de shows Em tempos de coronavírus também é preciso usar a criatividade e buscar alternativas, porque a vida continua. E o... 18/03/2020 00h05 Record muda o domingo e Xuxa troca de dia Reunida nesta terça-feira, a direção da Record decidiu promover novas mudanças na sua grade de programação. 18/03/2020 00h05 Jornalismo da Record tem caso de coronavírus confirmado Um editor de imagens do programa \"Câmera Record\" foi diagnosticado com coronavírus. 17/03/2020 13h59 Globo para todas as novelas e já escala as suas substitutas Por causa do novo coronavírus, já classificado como uma pandemia, o Grupo Globo decidiu parar as gravações de... 17/03/2020 00h06 Trabalhos de novo quadro de Rodrigo Faro estão suspensos A Record e o Grupo Turner, parceiros no formato \"Game of Games\", nova atração do programa \"Hora do Faro\", puxaram... 17/03/2020 00h05 Coronavírus leva \"Domingão\" a ser gravado, com mudanças no seu formato Em sua última exibição, pela primeira vez em quase 31 anos, o \"Domingão do Faustão\" foi ao ar sem a presença da... 17/03/2020 00h05 Globo vai exibir Fina Estampa, que teve José Mayer, no lugar de Amor de Mãe A Globo decidiu exibir um compacto de \"Fina Estampa\", novela de Aguinaldo Silva, no lugar de \"Amor de Mãe\" a... 16/03/2020 17h00 Volta de Angélica deixa Globo mais competitiva nas tardes de sábado A Globo confirmou na semana passada a volta de Angélica à sua programação, nas tardes de sábado, agora no comando... 16/03/2020 00h06 Coronavírus: como Silvio Santos vai se virar sem as colegas de trabalho? O novo coronavírus forçou todas as emissoras de TV a adotarem medidas de prevenção. Entre outras providências, a... 16/03/2020 00h05 Coronavírus leva a Globo avaliar suspensão das gravações de novelas O avanço do Coronavírus tem levado o Grupo Globo a tomar uma série de medidas. Na semana passada, uma cartilha com 15/03/2020 14h52 Nova série com Sérgio Guizé já tem segunda temporada assegurada Sérgio Guizé vive mesmo um grande momento na carreira e tem colecionado sucessos na programação da Globo. O... 15/03/2020 00h06 ver mais PUBLICIDADE"}
