{"categorias":[""],"corpora":"Crise financeira | Kupfer: Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro que em 2008\nKupfer: Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro que em 2008\nPandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 - Blog do José Paulo Kupfer - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo José Paulo Kupfer Histórico Categorias Sem categoria Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 00:00 José Paulo Kupfer 26/03/2020 18h36 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne os líderes das maiores economias globais, anunciou a aplicação de até US$ 5 trilhões em medidas de proteção à vida das pessoas, ao emprego e à renda dos trabalhadores. O montante anunciado é cinco vezes maior do que o total de recursos comprometidos pelo grupo na crise global de 2008. A decisão é uma reação forte aos impactos devastadores da pandemia da Covid-19 na saúde da população mundial e na economia global. Assim como os casos de contaminação e as mortes por Covid-19 ganham aceleração, as ideias para enfrentar as consequências da pandemia também avançam para consensos com rapidez. Mitos e tabus, principalmente em questões fiscais, caíram por terra como se fossem castelos de areia. Um exemplo brasileiro contundente envolve o feroz embate sobre a manutenção ou relaxamento temporário do teto de gastos públicos, limite inserido na Constituição em fins de 2016, no governo Michel Temer. Diante do consenso sobre a necessidade de evitar explosão de mortes e, ao mesmo tempo, jogar boias de salvação para pessoas privadas de renda e empresas privadas de receitas, o debate sobre o teto de gastos caiu em completo exercício findo. Abrir as torneiras dos gastos, sem medir consequências para as contas públicas, já é praticamente unanimidade mundo afora. Cessaram as discussões sobre a necessidade de intervenção do Estado na economia. O debate agora se concentra nas formas mais eficazes de intervir estatal e nos montantes que devem ser mobilizados. O Brasil, apesar das posições divergentes e das dificuldades criadas pelo presidente Jair Bolsonaro, não foge à regra internacional. Também aqui são dois os alvos principais dessas ideias agora consensuais. O primeiro é a proteção da ampla faixa dos pobres e muito pobres, na qual se encaixa o enorme contingente de trabalhadores informais. O outro alvo é a manutenção das empresas e dos empregos. Há convergência também sobre a ação mais eficiente para alcançar o objetivo de preservar as pessoas em torno da concessão de uma renda mínima universal. As divergências entre as propostas se limitam ao valor mensal, tempo de duração do benefício e amplitude do público abrangido. O Partido dos Trabalhadores, por exemplo, lançou uma das propostas mais amplas. Os petistas propõem destinar um salário mínimo nacional (R$ 1.045) mensal para 100 milhões de pessoas, metade da população brasileira. Seriam alcançados os beneficiários do programa Bolsa Família, os inscritos no Cadastro Único, mas ainda fora do Bolsa Família, e trabalhadores informais de baixa renda. Chamado de \"Seguro Quarentena\" e válido enquanto durassem as medidas de isolamento social, a proposta petista custaria R$ 104,5 bilhões por mês, o equivalente a 1,4% do PIB. Em seis meses, o total a ser distribuído chegaria a R$ 630 bilhões, cerca de 75% da economia prevista com a reforma da Previdência, em 10 anos. Outras propostas vão na mesma direção, com alcance não tão amplo de pessoas, mas com proteção por prazo maior. A economista Monica de Bolle, por exemplo, que puxou o debate da necessidade de romper com as regras de controle fiscal e injetar recursos públicos no reforço da Saúde e na proteção de pessoas e empresas, propôs uma renda universal de R$ 1.000 por mês, por 12 meses, para 36 milhões de pessoas inscritas no Cadastro Único, mas fora do Bolsa Família. Uma despesa de R$ 36 bilhões (0,4% do PIB) por mês, num total de R$ 432 bilhões (6% do PIB), em 12 meses. Não custa lembrar que os Estados Unidos acabam de aprovar um programa que mobiliza um volume inédito de recursos públicos para sustentar pessoas e empresas. Serão despejados US$ 2 trilhões, o equivalente a 10% do PIB americano, nessa gigantesca operação de resgate. A outra face da proteção social, aquela que prevê amparar empresas e empregos, mira no adiamento do pagamento de tributos e outras obrigações pelas empresas, assim como na oferta de crédito a juros subsidiados. Nessa direção, o Fed (Federal Reserve, banco central americano), já havia disponibilizado US$ 1,5 trilhão de dólares, mas aumentou a aposta e se presta agora a bancar, com a recompra de títulos, praticamente qualquer dívida — de empresas ou mesmo de pessoas. Ao redor do mundo, as torneiras abertas para sustentar empresas e empregos mobilizam perto de 20% do PIB de cada país. Este é agora o padrão apresentado por Alemanha, Espanha, França e Reino Unido. Diante deste quadro, o governo brasileiro continua se mostrando atrasado e tímido. Excetuado o volume de recursos colocado à disposição dos bancos pelo Banco Central, via linhas diretas de empréstimos ou aumento de recursos disponíveis nos bancos, pelo relaxamento de provisões, o total anunciado pelo governo mal passa de 2% do PIB. Pior do que isso, até agora, uma semana depois do anúncio, nenhum centavo desses recursos saiu dos cofres públicos. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Demitidos por causa do coronavírus: os brasileiros que já ficaram desempregados com a pandemia Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas Sobre o Autor Jornalista profissional desde 1967, foi repórter, redator e exerceu cargos de chefia, ao longo de uma carreira de mais de 50 anos, nas principais publicações de São Paulo e Rio de Janeiro. Eleito “Jornalista Econômico de 2015” pelo Conselho Regional de Economia de São Paulo/Ordem dos Economistas do Brasil, é graduado em economia pela FEA-USP e integra o Grupo de Conjuntura da Fipe-USP. É colunista de economia desde 1999, com passagens pelos jornais Gazeta Mercantil, Estado de S. Paulo e O Globo e sites NoMinimo, iG e Poder 360. Sobre o Blog Análises e contextualizações para entender o dia a dia da economia e das políticas econômicas, bem como seus impactos sobre o cotidiano das pessoas, sempre com um olhar independente, social e crítico. Finanças pessoais e outros temas de interesse geral fazem parte do pacote. PUBLICIDADE Blog do José Paulo Kupfer Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne... 26/03/2020 18h36 Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 Visão míope de Bolsonaro sobre efeitos da pandemia deixa país desprotegido Enquanto governos de outros países estão destinando entre 10% do PIB e 20% do PIB em recursos para enfrentar os... 24/03/2020 08h00 União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 Sem poder fazer muito para puxar economia, BC leva juros reais a quase zero O desafio do Copom (Comitê de Política Monetária), na decisão desta quarta-feira (18), não era mexer ou não mexer... 18/03/2020 19h01 Recursos necessários para Saúde e mais vulneráveis podem chegar a R$ 300 bi A decretação do “estado de calamidade\" até o fim de 2020, solicitado pelo Poder Executivo ao Congresso Nacional,... 18/03/2020 01h46 Governo mobiliza R$ 4 trilhões contra coronavírus, mas não pode parar aí Enquanto os índices na Bolsa brasileira voltavam a derreter, nesta segunda-feira (16), e a cotação do dólar... 16/03/2020 11h26 BCs e governos iniciam reação, mas mercado de petróleo terá turbulências A semana que começa verá uma reação sem precedentes dos bancos centrais e dos governos, principalmente nos Estados 15/03/2020 18h58 Tentativa de Trump de isolar EUA empurra mercados mais para o precipício A perspectiva de um quase colapso praticamente geral na economia global está jogando os preços dos ativos... 12/03/2020 14h21 Tombos da Bolsa indicam que havia bolha financeira, e ela estourou A decretação pela OMS (Organização Mundial de Saúde) do estado de pandemia, nesta quarta-feira (11), arrastou para 11/03/2020 17h04 Como proteger a economia do coronavírus: reformas ou mais gastos públicos? Depois da “segunda sangrenta\", os mercados financeiros viveram uma etapa de ajustes, na terça-feira (10), limpando 11/03/2020 04h00 Pânico nos mercados tem efeito manada, mas também razões concretas Mercados de ativos - ações, moedas, commodities, juros - derretem em todo o mundo, nesta segunda-feira (9). É,... 09/03/2020 14h09 Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico Perspectivas de grandes turbulências nos mercados de ações, commodities e moedas ganharam corpo na noite deste... 08/03/2020 20h43 Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso Saída de uma profunda recessão já há quatro anos, a economia brasileira ainda não conseguiu até embicar um... 04/03/2020 09h39 Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Apagão de dados atrapalha gestão e fere credibilidade do governo Bolsonaro São fortes os indicativos de que o governo Bolsonaro está sofrendo um apagão de informações estatísticas.... 06/02/2020 04h00 Corte na Selic sinaliza descrença do BC em reação mais forte da economia A reação da atividade econômica, no Brasil, continua não inspirando confiança, muito mais depois da instalação do... 05/02/2020 18h50 Indústria paga o preço de 40 anos de políticas erradas, diz diretor do Iedi Depois de um respiro em 2017 e 2018, quando cresceu 3,5% no acumulado dos dois anos, a indústria brasileira voltou 04/02/2020 04h00 Inexperiência e incompetência fazem sobrar dinheiro nas gavetas do governo Não é só o Enem, a gigantesca fila para liberação de benefícios do INSS e os atrasos nos repasses do Bolsa Família 31/01/2020 04h00 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" Depois de uma derrubada geral, na segunda-feira (27), os mercados de ativos ao redor do mundo, exceto na Ásia,... 29/01/2020 04h00 Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" Avaliações de que o surto de coronavírus pode derrubar fortemente a economia chinesa, já no primeiro semestre,... 27/01/2020 17h35 Acordo EUA-China: mais concorrência americana a produtos do Brasil na China A assinatura da chamada primeira fase do acordo comercial entre Estados Unidos e China, nesta quarta-feira (15),... 15/01/2020 17h24 BC queimou 10% das reservas em dólar no ano passado. Certo ou errado? Ao longo do segundo semestre de 2019, o Banco Central vendeu, em pequenas doses mensais, um total de US$ 36,9... 15/01/2020 04h00 Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Tendência da inflação é ficar comportada; dezembro foi ponto fora da curva A inflação de dezembro foi um ponto fora da curva. Mas suficientemente forte para representar a maior alta no mês... 10/01/2020 11h49 Veja uma seleção de piadas clássicas sobre economistas Início de ano é época da safra de projeções sobre a economia para o ano que está começando e os seguintes. É... 09/01/2020 04h00 Economia global se complica mais e isso atrapalha recuperação do Brasil Mesmo antes da novíssima crise Estados Unidos-Irã, as perspectivas para a economia global em 2020 já não eram das... 08/01/2020 04h00 \"Retrospectiva 2020\": o que aconteceu no ano que está começando Não foi tudo aquilo que os mais otimistas imaginavam no início do ano, mas 2020, que agora chega ao fim, não pode... 07/01/2020 04h00 Desânimo de pobres e \"aula\" de recuperação cíclica em reportagem da Folha Uma aula prática de economia no meio de uma reportagem publicada na Folha, nesta quarta-feira (25), no dia de... 25/12/2019 17h57 Inflação voa em dezembro, mas não é motivo de preocupação: voo de galinha O preço da carne explodiu, o dos combustíveis subiram forte, e isso provocou uma alta da inflação, medida pelo... 20/12/2019 13h45 Comércio puxa criação de vaga com carteira assinada em novembro São pelo menos duas as conclusões que se pode tirar dos números de novembro do Caged (Cadastro Geral de Empregados 19/12/2019 18h10 BC e Ipea melhoram previsão para o PIB, mas é melhor manter um pé atrás Estamos, às vésperas da virada no calendário, no ponto alto da safra de revisões dos números da economia para 2019 19/12/2019 15h27 Brasil tem boa avaliação, mas investidores levam dólares embora; por quê? O custo do CDS (contrato de swap de default de crédito, na sigla em inglês) de 5 anos para o Brasil bateu no seu... 18/12/2019 04h00 Bolsonaro, com arroubos e recuos, é causador de incertezas para a economia O estilo pessoal de governar do presidente Jair Bolsonaro pode ser eficaz para manter sua base de apoio de raiz,... 16/12/2019 04h00 Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Tendência é dólar acima de R$ 4,20, mas isso não preocupa, diz especialista Ao longo de todo o ano de 2019, a cotação do dólar nunca esteve abaixo de R$ 3,60. Chegou em R$ 4, em maio, passou 10/12/2019 04h00 Correção de erros nos juros sustenta apostas de mais cortes na taxa Selic É quase consenso entre os analistas que o Copom (Comitê de Política Monetária), colegiado que reúne os diretores... 09/12/2019 04h00 Boicote geral à carne não resolve; \"boicote\" individual pode reduzir gastos O mercado consumidor brasileiro vive um choque de oferta com o corte abrupto do suprimento de carne bovina. Depois 06/12/2019 04h00 Retomada ganha força, mas economia ainda está longe do nível pré-crise Num Brasil polarizado, o resultado da variação do PIB (Produto Interno Bruto), no terceiro trimestre de 2019, se... 03/12/2019 13h11 Ataque de Trump ao aço pode ter mais impacto político do que prático A manhã desta segunda-feira (2) chegou com uma bomba econômica. Pelo Twitter, o presidente americano Donald Trump... 02/12/2019 12h35 Desemprego cai a conta-gotas, mas há menos desalentados e subutilizados É com a taxa de desemprego, ressalvadas as defasagens no tempo, que se tira a prova dos nove do comportamento... 29/11/2019 16h33 Tabelar juros do cheque especial é mais um \"não faça o que eu faço\" O tabelamento das taxas de juros do cheque especial aciona uma máquina do tempo que leva aos anos 70 e 80 do... 28/11/2019 11h49 Recordes do dólar vêm de pressões estruturais, não de declarações de Guedes Não são as declarações de cunho autoritário e antidemocrático do ministro Paulo Guedes que estão fazendo a cotação 26/11/2019 15h45 ver mais PUBLICIDADE"}
