{"categorias":[""],"corpora":"Veja cinco votações na América do Sul para ficar de olho em 2020\nApós atravessar um período de turbulência política no final de 2019, a América do Sul se prepara para um ciclo eleitoral intenso neste ano que se inicia. Há eleições programadas para diferentes esferas de governo e até mesmo um plebiscito sobre uma nova Constituinte, em votações que devem testar a vitalidade das instituições democráticas em [...] ... Leia post completo no blog Leia mais (01/24/2020 - 08h01)\nVeja cinco votações na América do Sul para ficar de olho em 2020 – Mundialíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mundialíssimo Notícias internacionais explicadas tintim por tintim Daniel Avelar Perfil do blogueiro Ícone fechar Mundialíssimo, escrito pelo repórter Daniel Avelar, traz análises e detalhamento sobre noticiário internacional Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Geopolítica Crise humanitária Movimento social Discriminação racial Direitos Humanos Esportes Humor Internet Economia Ambiente Migração Populismo Separatismo Nobel Tecnologia Crise do clima Política Externa Moda Mapa história LGBT Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 8h01 Veja cinco votações na América do Sul para ficar de olho em 2020 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O Congresso do Peru está fechado desde outubro, e deverá ser reaberto após as eleições legislativas de domingo (26) (Crédito: Guadalupe Pardo – 1º.out.2019/Reuters) Daniel Avelar Após atravessar um período de turbulência política no final de 2019, a América do Sul se prepara para um ciclo eleitoral intenso neste ano que se inicia. Há eleições programadas para diferentes esferas de governo e até mesmo um plebiscito sobre uma nova Constituinte, em votações que devem testar a vitalidade das instituições democráticas em vários países da região. Veja as cinco principais votações que ocorrerão na América do Sul em 2020: 1. Eleições legislativas extraordinárias no Peru – 26 de janeiro O Peru abrirá o calendário eleitoral sul-americano neste domingo (26) com eleições legislativas extraordinárias. O pleito será realizado quase quatro meses depois de o presidente Martín Vizcarra anunciar o fechamento do Congresso, medida controversa adotada em resposta aos esforços da oposição fujimorista para emplacar juízes alinhados a seu projeto político no Tribunal Constitucional do país. A votação será um teste da força política de Keiko Fujimori, líder da oposição e filha do ex-ditador Alberto Fujimori (1990-2000), que deixou a prisão em novembro após passar 13 meses detida por envolvimento no escândalo de corrupção do grupo Odebrecht. Ela, que não é candidata nestas eleições, busca manter uma bancada numerosa no Congresso para chegar com mais força na disputa presidencial de 2021. Protestos no Chile Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 2. Plebiscito sobre Constituinte no Chile – 26 de abril Após uma onda de protestos que deixou mais de 20 mortos desde outubro, o Chile vai às urnas em abril para decidir se quer uma nova Constituição –a carta atual data do período da ditadura do general Augusto Pinochet (1973-1990). No plebiscito, também será decidido o modelo de confecção da nova Constituição, caso os eleitores optem de fato por trocá-la: se por meio de uma Assembleia Constuinte eleita exclusivamente por voto direto ou se por um modelo em que o Congresso também eleja representantes para participar do processo. Qualquer que seja o resultado, a votação deverá entrar para os livros de história do país. 3. Reedição da eleição presidencial na Bolívia – 3 de maio Já em maio, a Bolívia realizará um repeteco das eleições presidenciais de outubro, que foram anuladas após suspeitas de fraude em um processo que culminou na renúncia do então presidente Evo Morales sob pressão das Forças Armadas. A votação decidirá o futuro do país, que desde então é governado interinamente pela presidente autoproclamada Jeanine Añez. Morales está proibido de concorrer novamente ao cargo, e seu partido MAS (Movimento ao Socialismo) recentemente anunciou a candidatura presidencial de Luis Arce, ex-ministro da Economia. Governo Bolsonaro em 2020 Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 4. Eleições municipais no Brasil – 4 e 25 de Outubro Eleitores dos 5.564 municípios brasileiros vão às urnas em 4 de outubro para escolher novos prefeitos e vereadores. Moradores de cidades com mais de 200 mil eleitores poderão ser convocados novamente no dia 25 do mesmo mês caso haja necessidade de eleição em segundo turno. A votação será o primeiro teste nas urnas de Jair Bolsonaro desde que ele foi eleito presidente, em outubro de 2018. O mandatário, que abandonou o PSL, partido pelo qual foi eleito, agora tenta para criar uma nova agremiação, a Aliança pelo Brasil, a tempo de lançar candidatos a prefeituras em todo o país. Um êxito de Bolsonaro ajudaria a consolidar o domínio da direita no maior país da região. 5. Eleições legislativas na Venezuela – 6 de dezembro No fim do ano, a Venezuela realizará eleições para a Assembleia Nacional, que é a última instituição democraticamente eleita no país. O pleito deverá acirrar a disputa entre o ditador Nicolás Maduro e o presidente autoproclamado Juan Guaidó, que lidera a oposição. É improvável que a votação ocorra de maneira justa, visto que Maduro recrudesceu o controle sobre as instituições do país após a vitória da oposição nas eleições legislativas de 2015. Desde então, não foram realizadas eleições livres no país. A Venezuela vive uma grave crise econômica que já levou mais de 4 milhões de pessoas a fugirem do país. ⋆ O blog Mundialíssimo volta à ativa após uma breve pausa. O que você quer ler por aqui em 2020? Envie sugestões, elogios e críticas para daniel.avelar@grupofolha.com.br. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Veja cinco votações na América do Sul para ficar de olho em 2020 Tags EUA Estados Unidos Oriente Médio Reino Unido Rússia Jair Bolsonaro Brexit Donald Trump Protestos Venezuela Europa Síria Refugiados Brasil Israel França Arábia Saudita Irã União Europeia Itália Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
