{"categorias":[""],"corpora":"Em busca de Adão e Eva\nPor Gabriela Cybis Em algum momento do passado, uma mulher foi a última ancestral comum, na linhagem materna, de todos os seres humanos vivos * Você já parou para pensar em seus ancestrais? Eles ajudam a contar um pouco a história de quem somos. Mas quantos são eles? Bem, a gente tem um pai e [...] ... Leia post completo no blog Leia mais (01/23/2020 - 02h00)\nEm busca de Adão e Eva – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.jan.2020 às 2h00 Em busca de Adão e Eva compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte: Catarina Bessell Ciência Fundamental Por Gabriela Cybis Em algum momento do passado, uma mulher foi a última ancestral comum, na linhagem materna, de todos os seres humanos vivos * Você já parou para pensar em seus ancestrais? Eles ajudam a contar um pouco a história de quem somos. Mas quantos são eles? Bem, a gente tem um pai e uma mãe, quatro avós, oito bisavós, dezesseis tataravós etc. A cada geração que recuamos, o número de ancestrais duplica. Assim, há dez gerações, em torno do ano 1690, você teria 2^10=1024 ancestrais, alguns dos quais podem ter presenciado o fim do Quilombo dos Palmares. Há 1200 anos, quando teve início a era das excursões vikings, você teria mais de 68 bilhões de ancestrais. Esse número é claramente absurdo, uma vez que a população humana não chegava a 300 milhões no ano 800 DC. Como conciliar essa aparente contradição? É simples: vários desses ancestrais devem ter sido a mesma pessoa, o que significa que houve uma grande quantidade de endocruzamentos na história da humanidade. Somos todos parentes, uns dos outros e de nós mesmos. Nesse contexto, talvez seja mais interessante investigar não quantos ancestrais distintos nós temos, mas sim aqueles que temos em comum. A chave para esta questão está na genética. Mas estudar ancestralidade compartilhada é incrivelmente complexo, dada a maravilhosa balbúrdia da reprodução sexuada. Para simplificar a questão, buscamos um modelo em que a recombinação de material genético de pai e mãe não dificulte a análise do passado. Um bom exemplo é o DNA mitocondrial. Mitocôndrias são organelas celulares que carregam seu próprio material genético, e que são herdadas apenas na linhagem materna. Você recebeu suas mitocôndrias da sua mãe, que por sua vez as recebeu da mãe dela, e sucessivamente, sem a complicação de interação com as linhagens paternas. Assim, a ancestralidade compartilhada pela linhagem materna pode ser reconstruída comparando o DNA mitocondrial de várias pessoas. Esses dados são analisados à luz de um modelo que reproduz matematicamente as probabilidades de encontro de diferentes linhagens ancestrais. O modelo começa no presente e olha para o passado, partindo do pressuposto de que cada pessoa da geração atual herdou suas mitocôndrias de uma pessoa da geração anterior. É possível que duas pessoas compartilhem a mesma ancestral na geração anterior –são irmãos–, ou há duas gerações –são primos–, ou há mais tempo ainda. Ao estender esse argumento a um conjunto maior de indivíduos, a teoria das probabilidades nos garante que, se esperarmos tempo suficiente, é inevitável que todos os seres humanos vivos chegaremos a um único ancestral comum. Essa dinâmica representa o processo de “coalescência”, decorrente do modelo de Wright-Fisher, um dos modelos mais clássicos da genética de populações. Aqui, cabe uma curiosidade: se revertermos o sentido do tempo para esse argumento, também é possível garantir que, se esperarmos tempo suficiente, em algum momento do futuro, alguma mulher viva hoje será a ancestral –dará origem– a todos os seres humanos do planeta. Isso, é claro, se a humanidade não for extinta antes. A consequência surpreendente deste argumento é que, em algum momento do passado, existiu uma mulher que foi a última ancestral comum, na linhagem materna, de todos os seres humanos vivos hoje. Vale ressaltar que essa figura, batizada de Eva mitocondrial, não vivia isolada: era contemporânea de diversas outras pessoas. Enquanto todos nós somos descendentes dela na linhagem materna, e portanto dela herdamos nossas mitocôndrias, provavelmente também herdamos material genéticos dessas outras pessoas. Na busca da mãe primordial, foram realizados diversos estudos que combinam derivações teóricas do processo de coalescência e análises genéticas do DNA mitocondrial. Estima-se que a matriarca tenha vivido há aproximadamente 150 mil anos, em algum ponto da África subsaariana, possivelmente em região próxima ao rio Zambezi. Caminho semelhante pode ser percorrido para linhagens masculinas. Assim como as mitocôndrias são herdadas das nossa mães, o cromossomo Y, presente apenas nos homens, é herdado por meio da linhagem paterna. Ao estudar a ancestralidade compartilhada pelo cromossomo Y, chega-se ao pai de toda a humanidade. Esse ancestral comum de todos as pessoas vivas hoje recebe o nome de Adão do cromossomo Y. Estudos divergem quanto à sua datação, estimando que ele teria vivido entre 200 mil e 120 mil anos no passado, também na África subsaariana. Infelizmente, a natureza parece carecer de romantismo: é muito provável –quase certo, para ser mais preciso– que Adão e Eva nunca tenham se conhecido. * Gabriela Cybis é bióloga, professora de Estatística na UFRGS, atua em modelagem estatística para genética Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que bebês nascem jovens e não velhos? Em busca de Adão e Eva Tags genética hugo aguilaniu envelhecimento bebês velhos doenças velhice célula oxidação ciência pesquisa pesquisador instituto serrapilheira ancestralidade mitocôndria eva mitocondrial adão e eva DNA genes ancestrais Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
