{"categorias":[""],"corpora":"Tribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados\nO colegiado do Tribunal Superior Eleitoral (TSE) deverá julgar em fevereiro a proposta de substituição do nome do advogado Delmiro Dantas Campos Neto na lista tríplice para preenchimento das vagas do Tribunal Regional Eleitoral de Pernambuco (TRE-PE) na classe de juristas. O que está em pauta é a manutenção do entendimento firmado pelo TSE em [...] ... Leia post completo no blog Leia mais (01/24/2020 - 18h59)\nTribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 18h59 Tribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Advogado Delmiro Dantas Campos Neto, que pleiteia recondução na lista tríplice do Tribunal Regional Eleitoral de Pernambuco na classe de juristas. (Foto: OAB-PE) Frederico Vasconcelos O colegiado do Tribunal Superior Eleitoral (TSE) deverá julgar em fevereiro a proposta de substituição do nome do advogado Delmiro Dantas Campos Neto na lista tríplice para preenchimento das vagas do Tribunal Regional Eleitoral de Pernambuco (TRE-PE) na classe de juristas. O que está em pauta é a manutenção do entendimento firmado pelo TSE em 2018, que vedou o nepotismo e já levou o tribunal superior a substituir advogados parentes de membros dos tribunais de justiça de Santa Catarina e da Bahia. Delmiro Campos é filho do desembargador Fausto de Castro Campos, do Tribunal de Justiça de Pernambuco, que já presidiu o TRE-PE. Como a Folha revelou, Fausto Campos foi o desembargador do TJ-PE que mais recebeu por férias acumuladas, em novembro último. A folha de pagamento aponta um rendimento líquido de R$ 695.742,49. Ele contabilizou R$ 714.137,96 apenas de “vantagens eventuais”. [veja aqui] Naquele mês, ele foi um dos 19 desembargadores que viajaram aos Estados Unidos para participar de curso em programa previamente destinado a estimular a produtividade de juízes e servidores do primeiro grau. [veja aqui] O advogado exerce atualmente o segundo biênio no cargo de juiz eleitoral substituto no TRE-PE. No caso de membros da advocacia, os tribunais estaduais enviam as listas tríplices para aprovação prévia pelo TSE. A nomeação cabe ao presidente da República, Jair Bolsonaro. Após a criação do CNJ (Conselho Nacional de Justiça), em 2005, houve redução do nepotismo nos tribunais de Justiça. Foi iniciativa do ministro do STF Roberto Barroso, membro da atual composição do TSE, chamar a atenção para os casos de nepotismo nos tribunais estaduais via indicações para os TREs. Em 2017, o TSE emitiu a resolução nº 23.517, que aplicou à formação de lista tríplice “a disciplina prevista na resolução do Conselho Nacional de Justiça que versa sobre nepotismo no âmbito do Poder Judiciário”. Barroso registrou que, cerca de um ano depois dessa orientação, houve um incremento de 250% das listas tríplices com indicação de cônjuges, companheiros e parentes de membros das cortes estaduais. Filho, sobrinho e tataraneto de magistrados Delmiro Campos contesta as críticas que o vinculam à “horrenda figura do nepotismo”, como define. “Eu não enxergo meu pai como catalisador de voto. Pelo contrário, sua participação num processo desses me tira votos”, afirma ao Blog. “Eu não estou preocupado, estou concorrendo de forma legítima”, diz. Na introdução da manifestação que enviou ao TSE, Delmiro Campos afirma que é filho de desembargador; sobrinho de juiz de direito; sobrinho-neto de desembargador e de promotor de justiça e tataraneto de juiz de direito –os três últimos já falecidos. “A ‘veia’ jurídica do indicado jamais será sonegada, muito menos haveria de ser questionada de forma pejorativa”, o advogado sustenta na contestação. Em 13 de maio de 2019, o Tribunal de Justiça de Pernambuco escolheu, em sessão extraordinária, a lista tríplice com os seguintes advogados: Delmiro Dantas Campos Neto (38 votos); Rodrigo Cahu Beltrão (25) e Paulo Roberto de Carvalho Maciel (24). A lista foi distribuída em 20 de agosto de 2019 ao ministro Og Fernandes, corregedor-geral da Justiça Eleitoral. Ex-presidente do Tribunal de Justiça de Pernambuco, Fernandes afirmou suspeição, e o processo foi redistribuído ao ministro Tarcísio Vieira de Carvalho Neto, relator. Delmiro Campos informou ao TSE que o pai não participou do processo de escolha da lista. Mesmo assim, a substituição foi recomendada pela assessoria técnica do TSE e pelo vice-procurador-geral eleitoral, Humberto Jacques de Medeiros. Em seu parecer, Medeiros afirma que “postos que deverão ser exógenos e redutores do predomínio do tribunal de justiça nas eleições não podem ser atribuídos a pessoas no campo familiar dos desembargadores, mesmo que o genitor do escolhido não participe da votação na formação da lista”. Na peça enviada ao TSE, Delmiro Campos afirma que “está no gozo do exercício do segundo biênio de desembargador eleitoral substituto classe jurista do TRE-PE, cujo encerramento se dará tão somente em março de 2021”. Diz que a “tese discriminatória e restritiva” defendida no parecer jurídico da assessoria do TSE compromete sua reputação. Vê uma “incongruência” ser considerado “inelegível para figurar em lista tríplice de desembargador eleitoral titular do mesmo TRE”. Registra que seu nome foi submetido por duas oportunidades ao pleno do TSE, em 2016 e 2018, e aprovado por unanimidade. A assessoria consultiva do TSE entende que “a denominada ‘recondução’ para o cargo de juiz de TRE não implica direito adquirido ou o afastamento dos requisitos legais e jurisprudenciais”. Segundo opina, “na realidade, trata-se de nova escolha sem qualquer preferência de indicação sobre os demais componentes da lista”. O juiz substituto é diretor da Escola Judiciária Eleitoral de Pernambuco (EJE), função não remunerada que exerce desde janeiro de 2017. Ele preside o Colégio de Dirigentes das Escolas Judiciárias Eleitorais Brasileiras. No dia 2 de setembro de 2019, a Escola Eleitoral pernambucana realizou a cerimônia de entrega do Diploma do Mérito Acadêmico aos ministros do TSE Tarcísio Vieira e Sérgio Banhos. Principal articulador do evento, Delmiro Campos diz que o diploma foi outorgado antes da distribuição da lista tríplice que será julgada. Delmiro Campos é pós-graduado em Direito Eleitoral e membro da Comissão Especial de Direito Eleitoral do Conselho Federal da Ordem dos Advogados do Brasil desde 2016. Ele diz que a polêmica está trazendo prejuízo a sua progressão na carreira. Em seu parecer, o vice-procurador-geral eleitoral sustenta que não há uma carreira na Justiça Eleitoral. “Apesar das funções eleitorais serem permanentes, a sua investidura é temporária, de forma que aqueles que as exercem não possuem vitaliciedade em seu exercício”, diz. Os TREs têm a seguinte composição: dois desembargadores do Tribunal de Justiça local; dois juízes de direito; um juiz do TRF ou juiz federal e dois advogados. Com a nomeação de parentes de desembargador na classe de juristas, o Tribunal de Justiça passa a ter ligação estreita com seis dos sete membros da composição do TRE. “O jurista é – e deve ser segundo a nossa carta republicana – figura exógena à Justiça Estadual, sob pena de transformação do TRE em porção ou parcela do Tribunal de Justiça. O excesso da influência do tribunal de justiça sobre o TRE estadualiza a Justiça Eleitoral, e expõe em demasia o Tribunal de Justiça às vicissitudes da política”, afirma Medeiros. Nepotismo recalcitrante dos tribunais Quando julgou a lista tríplice de Santa Catarina, em outubro de 2018, o TSE vedou a indicação de cônjuges e parentes até o terceiro grau com efeitos prospectivos, ou seja, a decisão alcançaria as listas tríplices votadas após aquele julgamento. Durante a votação da lista tríplice do TRE da Bahia, em junho de 2019, Barroso registrou a “recalcitrância dos tribunais”, que continuaram a votar pela indicação de cônjuges e parentes sem cumprir a jurisprudência do TSE. Dois dos três integrantes da lista do tribunal baiano substituídos são filhos de desembargadoras que, na sessão de escolha da lista tríplice, declararam seu impedimento e não participaram da votação. No julgamento da lista catarinense, Barroso declarou: “Há esposas e filhos de desembargadores que, evidentemente, têm qualificação técnica e poderiam sim postular a vaga de jurista dos Tribunais Regionais Eleitorais. Ninguém discute isso. Porém, o risco de eventual injustiça pontual não supera, a meu ver, a necessidade de que enfrentemos este mal atávico e persistente no Brasil, que são o nepotismo e o compadrio, que nos acompanham há quinhentos anos e que não permitem a elevação necessária do patamar da ética pública e privada no Brasil, com o comprometimento dos princípios republicanos da impessoalidade e da moralidade administrativa”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas CNJ julga pagamentos extras a juízes em meio a críticas sobre férias de 60 dias Um ano inesquecível… no pior sentido Juiz das garantias é o ‘Cavalo de Troia’ da lei anticrime, afirma magistrado Juízes criticam indicação de assessor de Pereira Calças para atuar na capital Regras do CNJ sugerem o encastelamento virtual de juízes, diz magistrado Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Supremo Tribunal Federal Gilmar Mendes João Otávio de Noronha Tribunal de Justiça de São Paulo Cármen Lúcia Superior Tribunal de Justiça Raquel Dodge Eliana Calmon Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Ministério Público Federal Operação Lava Jato Tribunal de Justiça de Pernambuco Luiz Inácio Lula da Silva Corregedoria Nacional de Justiça Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
