{"categorias":[""],"corpora":"\n\t\t\t\t\t\t\n      Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão\n     (11/02/16-08h30) \n\t\t\t\t\t\n\nCom nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão Diego Garcia, do ESPN.com.brPublicado em 11/02/2016, 08:30 Getty Torcida corintiana lota o estádio, mas 7% da renda do clube vai para a FPF Desde o começo do Paulistão 2016 que os times da primeira divisão estadual estão sentindo ainda mais o bolso, graças aos impostos cobrados pela Federação local. Isso, porque está em vigor a taxa do Fundo de Valorização e Desenvolvimento do Futebol Paulista, que veio para substituir outro fundo já existente desde 1996 e retém mais 2% da renda bruta dos jogos dos quatro grandes clubes paulistas. Saiba Mais Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Para Ataíde, jogo contra o Corinthians é 'como outro qualquer': 'Tem que ganhar' A tarifa se une aos 5% anteriores que já eram cobrados pela FPF, totalizando agora 7% de desconto da renda bruta - e não líquida - das partidas dos times grandes como mandantes. Somados, os dois impostos devem tirar, segundo levantamento do ESPN.com.br, cerca de R$ 4,2 milhões dos cofres de Corinthians, Palmeiras, São Paulo e Santos, somente com a primeira divisão do Campeonato Paulista. O novo fundo vem para substituir o Fundo de Manutenção e Modernização de Estádios, que já existia há quase 20 anos. O decreto para a mudança foi assinado no ano passado pelo presidente Reinaldo Carneiro Bastos. A FPF explicou à ESPN sobre a taxa. \"Em junho de 2015, uma resolução da presidência alterou o antigo Fundo de Manutenção e Modernização dos Estádios, criado em 1996, e que cuja intenção era ajudar os clubes filiados em reformas estruturais. Desde então, este objeto foi substituído pelo novo Fundo de Valorização e Desenvolvimento do Futebol Paulista, que tem a finalidade de incentivar projetos de marketing e desenvolvimento dos clubes filiados. Este novo fundo já tem sido utilizado na prática por meio de ações da FPF com os clubes, fornecimento de materiais de divulgação de jogos, ações comerciais e de marketing etc. Os percentuais recolhidos não foram alterados: 2% para jogos de Corinthians, Palmeiras, Santos e São Paulo, e 1% para os demais clubes\", avisou a Federação. Até o momento, com os 2% cobrados pelo Fundo de Valorização e Desenvolvimento do Futebol Paulista, a Federação vai ter retirado das equipes todas do Paulistão bem mais que R$ 100 mil até o fechamento da terceira rodada somente com esse quesito. Com os demais 5%, o faturamento da entidade supera R$ 250 mil. Apenas com o jogo Corinthians x XV de Piracicaba, por exemplo, o time do Parque São Jorge teve que endereçar R$ 32.889,10 da nova taxa, mais R$ 82.172,75 dos 5% já existentes, em um total de R$ 115.061,85 de sua renda bruta no duelo direcionados à entidade. A arrecadação líquida, após todos os descontos, deu R$ 953.154,77. O estipulado é que os quatro grandes do Estado paguem 2%, enquanto os pequenos que forem mandantes desembolsem apenas 1%. Isso faz com que em alguns jogos, como em Mogi Mirim x Audax, apenas R$ 93,70 tenham sido destinados á Federação. Caso os quatro grandes cheguem até as finais, os pagamentos à FPF podem ser ainda maiores. Para efeito de análise, a final do ano passado entre Palmeiras x Santos, no Allianz Parque, a renda bruta total foi de R$ 4.181.281 - no caso, 2% seriam R$ 83.625,62, enquanto 7% seriam R$ 292.689,67. Time que mais rendeu até agora à FPF no Paulistão 2016, o Corinthians volta a campo como mandante nesta quinta-feira diante do Capivariano, em Itaquera. Veja quanto os 2% cobrados pelo novo fundo já tiraram dos clubes no Paulistão até aqui: Santos x São Bernardo - R$ 7.786,30 Água Santa x Ferroviária - R$ 2.104,80 Ponte Preta x Santos - R$ 1.005,35 Corinthians x XV de Piracicaba - R$ 32.889,10 Botafogo x Palmeiras - R$ 8.971,30 Palmeiras x São Bento - R$ 9.926,80 São Paulo x Água Santa - R$ 5.609,50 Corinthians futebol Campeonato Paulista Palmeiras Santos São Paulo Comentários Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Segunda divisão, mas com cara de primeira: conheça as mais fortes s..."}
