{"categorias":[""],"corpora":"Em carta ao povo dos EUA | Maduro denuncia 'guerra sem fim' contra Venezuela\nPresidente alega que combate às drogas é pretexto para interferência\nOpera Mundi: Em carta ao povo dos EUA, Maduro denuncia 'guerra sem fim' de Washington contra Venezuela Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Diplomacia Em carta ao povo dos EUA, Maduro denuncia 'guerra sem fim' de Washington contra Venezuela TuitarCompartilhar Encaminhar Enviar por e-mailImprimir 'Peço-lhes com o coração na mão que não permitam que seu país se veja arrastado, mais uma vez, a outro conflito interminável, outro Vietnã ou outro Iraque', disse presidente venezuelano Redação Brasil de Fato São Paulo (Brasil) 2020-04-06T15:51:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O presidente da Venezuela, Nicolás Maduro enviou uma carta direcionada à população dos Estados Unidos na última sexta-feira (03/04) onde denuncia a tentativa do governo estadunidense de perpetrar uma \"guerra sem fim\" contra o povo venezuelano, enquanto o mundo está diante do \"maior desafio que enfrentamos como comunidade internacional\" - em relação à pandemia de coronavírus. \"Essa é a nossa prioridade, como também a prioridade dos Estados Unidos\", completou Maduro. Segundo o mandatário, as ações da Marinha estadunidenses da última quarta-feira quando navios foram direcionados aos mares do Caribe e às proximidades do território venezuelano, sob o pretexto de uma guerra contra o narcotráfico, são \"as maiores movimentações militares dos Estados Unidos dos últimos 30 anos na nossa região, com o objetivo de ameaçar a Venezuela e trazer um custoso e sangrento conflito militar sem fim\". Ainda segundo Maduro, as alegações do governo de Donald Trump, de que a Venezuela está na rota do tráfico internacional não se consolidam nos dados da guerra às drogas. Os aliados estadunidenses, Colômbia e Honduras, segundo a carta, são os pontos de partida das drogas que chegam ao território dos Estados Unidos. A operação estadunidense foi ordenada dias após a administração Trump decretar a prisão de Nicolás Maduro, sob à acusação de tráfico Internacional de drogas. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Maduro já havia utilizado as redes sociais para denunciar que “grupos financiados pela Colômbia e Estados Unidos, pretendem atentar contra a estabilidade da Pátria, com ações violentas\". O presidente afirmou ter “ordenado a mobilização de artilharias a lugares estratégicos\". “É meu dever proteger a paz de nosso povo”. As ações são coordenadas pelo Comando do Sul”, a base localizada em Miami, local de onde foram operados diversos golpes de estado contra países da América Latina, entre os anos de 1960 e 1980. Em 1989, foi o Comando do Sul que coordenou as operações contra o Panamá, que depuseram o general Manuel Noriega, levado posteriormente aos Estados Unidos para ser julgado por narcotráfico. Prensa Presidencial 'Peço-lhes com o coração na mão que não permitam que seu país se veja arrastado, mais uma vez, a outro conflito interminável', disse Maduro O subdiretor do Centro de Investigação de Políticas Internacionais de Cuba, Santiago Pérez, questionou em suas redes sociais que “é possível que façam algo parecido com o que fizeram com o general Soleimani, do Irã? Precisamos ver todas as variáveis possíveis”, completou o subdiretor, em relação ao ataque estadunidense contra o general iraniano, que estava em uma base iraquiana quando foi assassinado por bombas disparadas por um drone do governo dos Estados Unidos, em janeiro deste ano. Na última sexta-feira o ex-candidato à presidência da Colômbia, Gustavo Petro, publicou também nas redes sociais que, começaram a desembarcar em Cucuta, no norte colombiano, tropas estadunidenses em helicópteros. “Violam novamente a Constituição com tropas estrangeiras na Colômbia sem autorização nenhuma do Senado da República”, escreveu Petro. O Exército Nacional da Colômbia, no entanto, desmentiu Petro e disse que as imagens são de operações da Brigada Especial contra o Narcotráfico da Colômbia, organizada para operações na região de Cucutá. Leia carta de Maduro na íntegra: Ao Povo dos Estados Unidos da América: Há semanas, o mundo está paralisado, tentando controlar uma pandemia que sem dúvida é o maior desafio que enfrentamos juntos como sociedade e comunidade internacional. Assim como para o povo dos Estados Unidos, confrontá-la é nossa prioridade. Felizmente, na Venezuela temos contado com algumas vantagens. Tomamos medidas muito cedo de isolamento e testagem ampliada, nos apoiando em nosso sistema público e gratuito de saúde, que conta com médicos de família em todo o país. Contamos também com a inestimável organização comunitária para ajudar a aumentar a consciência social e oferecer apoio aos mais vulneráveis. Igualmente, a solidariedade de Cuba, China, Rússia e o apoio da Organização Mundial da Saúde tem nos permitido obter insumos médicos necessários, apesar das sanções ilegais de Donald Trump. Ao lhes manifestar minha solidariedade ante este importante desafio histórico e nossa consternação e dor pelas consequências da pandemia nos EUA, me vejo obrigado também a lhes alertar que, enquanto o mundo foca em atender a emergência da Covid-19, o governo de Trump, instrumentalizando mais uma vez as instituições para alcançar seus objetivos eleitorais e baseando-se em infâmias sob pretexto da luta contra as drogas, ordenou a maior movimentação militar dos Estados Unidos para nossa região em 30 anos, com o fim de ameaçar a Venezuela e levar nossa região a um conflito bélico custoso, sangrento e de duração indefinida. Como antecedente a esta manobra falaciosa, em 26 de março, William Barr, um Procurador Geral de questionável independência (que recomendou a invasão de 1989 ao Panamá contra Noriega e ajudou a encobrir as irregularidades do escândalo Irá - Contra) , apresentou, sem mostrar nenhuma prova, acusações de narcotráfico dos Estados Unidos contra minha pessoa e contra altos funcionários do Estado venezuelano, apesar de que a informação do próprio Departamento de Defesa demonstra que a Venezuela não é um país de trânsito primário de drogas aos Estados Unidos, como são os países aliados de Washington como Colômbia ou Honduras. É claro, que a administração Trump constrói uma cortina de fumaça para ocultar o improvisado e errático manejo da pandemia nos Estados Unidos. Desde o começo Donald Trump não deu importância e a negou, tal como fez com as mudanças climáticas. Hoje a crise se agrava simplesmente porque, apesar de contar com recursos, não está disposto a transformar o sistema de saúde em um que priorize o cuidado pleno da população e não na vantagem dos lucros da medicina privada, das companhias de seguros e das farmacêuticas. Nós na Venezuela não queremos um conflito armado em nossa região. Queremos relações fraternais, de cooperação, de intercâmbio e de respeito. Não podemos aceitar ameaças bélicas, nem bloqueios, nem tampouco a intenção de instalar uma tutelagem internacional que viola nossa soberania e desconhece os avanços do último ano no diálogo político sincero entre o governo e grande parte da oposição venezuelana, que deseja soluções políticas, e não guerras por petróleo. Por tudo isso, faço um chamamento ao povo dos Estados Unidos para que ponha freio a esta loucura, para que responsabilize seus governantes e os obrigue a focar sua atenção e seus recursos no atendimento urgente da pandemia. Peço, junto ao cesse das ameaças militares, o fim das sanções ilegais e do bloqueio que restringe o acesso a insumos humanitários, tão necessários hoje no país. Peço-lhes, com o coração na mão que não permitam que seu país se veja arrastado, mais uma vez, a outro conflito interminável, outro Vietnã ou outro Iraque, mas desta vez mais perto de casa. Não somos tão diferentes, como nos querem fazer acreditar com infâmias. Somos povos buscando uma sociedade mais justa, livre e compassiva. Não deixemos que os interesses particulares de minorias cegadas por ambição nos separem. Nós, como disse uma vez nosso líder Hugo Chávez, compartilhamos o mesmo sonho. O sonho de Martin Luther King é também o sonho da Venezuela e de seu governo revolucionário. Convido vocês a lutar juntos para fazer realidade esse sonho. Não à guerra dos Estados Unidos contra a Venezuela. Não mais sanções criminosas. Queremos paz. Política e Economia Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Notas internacionais Notas Internacionais: China aumenta em 12 vezes a produção de máscaras 2020-04-06T14:45:55+0000 Coronavírus Sem caixões, vítimas do coronavírus serão enterradas em caixas de papelão no Equador2020-04-06T13:56:00+0000 Coronavírus Número de mortes na Espanha cai pelo quarto dia seguido; siga EM TEMPO REAL2020-04-06T13:54:00+0000 Notícias da Semana Passada Há uma semana: Eu também vi um mundo novo nascer?2020-04-06T13:30:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
