{"categorias":[""],"corpora":"Hospital Sancta Maggiore | Mortes na Prevent podem indicar destino de idosos de SP, diz diretor do convênio\nMortes na Prevent podem indicar destino de idosos de SP, diz diretor do convênio\nDiretor da Prevent Senior rebate críticas: \"Todos agora aglomeram idosos\"   - Blog da Lúcia Helena - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog da Lúcia Helena Histórico Categorias Sem categoria Diretor da Prevent Senior rebate críticas: \"Todos agora aglomeram idosos\" 00:00 Lúcia Helena 06/04/2020 11h39 Ao ouvir o Ministro da Saúde afirmar ferozmente que a Prevent Senior oferece tudo aquilo o que não se quer em uma pandemia, muita gente ficou preocupada, para não dizer assustada mesmo — no mínimo, os mais de 470 mil indivíduos que têm esse plano de saúde, a maioria acima de 60 anos. Até porque Luiz Henrique Mandetta conquista o respeito da população pelo belíssimo trabalho na liderança da guerra ao coronavírus no país. E essa fala destoou de sua habitual diplomacia, aquela que é colocada à prova várias vezes por dia nas últimas semanas. Isso por si só já me daria motivo para querer conversar com alguém da Prevent Senior e entender direito a situação. Mas não só isso, há uma questão inegável: sua rede própria de hospitais voltada à terceira idade, citada pelas dezenas de vidas perdidas por causa da covid-19, é que tem hoje, se não for a maior, uma das maiores experiências com o atendimento a casos da infecção no país. Diga-se, casos de sucesso também. Por isso, fui atrás de seu diretor-executivo. Na entrevista, à qual você pode assistir na íntegra (acima), o cirurgião-geral Pedro Benedito Batista Junior rebate as críticas de que os hospitais da rede aglomeram idosos e que um plano destinado a essa faixa etária nem deveria ter sido autorizado. Fala também sobre as atuais taxas de ocupação hospitalar e garante que o tão propagado número de mortes em suas unidades pode ser projetado — o que aparentemente não está sendo feito, ao menos de forma aberta — para prever o que deverá acontecer com 75% da população idosa de São Paulo atendida em outros centros do município que recebem os infectados pelo coronavírus. Finalmente, ele comenta a distribuição de cloroquina ou da hidroxicloroquina para pacientes em estágios iniciais de covid-19. Segundo o diretor da Prevent, a estratégia seria segura e já está reduzindo entre 5% e 7% a necessidade de internações nos hospitais Sancta Maggiore. Confira tudo. Ou veja, a seguir, os principais temas abordados no bate-papo, se quiser ir direto a algum ponto. Sobre as críticas do Ministro Mandetta O ministro da Saúde Luiz Henrique Mandetta, em coletiva na semana passada, disparou farpas afiadas a \"um hospital na cidade de São Paulo\", ao qual logo em seguida, sem resistir, deu nome com todas as letras: Sancta Maggiore, da rede Prevent Senior. Segundo o ministro, ali tem tudo o que não se quer neste momento, destacando a aglomeração de idosos doentes e, especificamente, com o vírus. Com tranquilidade, reconhecendo o esforço de Mandetta na batalha contra a pandemia, o cirurgião-geral Pedro Batista Junior afirma que não vê sentido nesse tipo de argumentação (0:49): \"Todos os países que foram pioneiros no tratamento da covid-19 e que conseguiram controlar suas populações priorizaram padrões básicos de isolamento social e, principalmente, centros de referências no tratamento\". Em qualquer lugar, pacientes isolados com covid-19 costumam ser idosos Segundo Pedro Batista Júnior, na prática, todos os hospitais estão isolando áreas para os pacientes com covid-19. Logo, se examinar a população internada ali, \"ela será muito parecida\" com aquela que, hoje, ocupa os leitos das três unidades do Sancta Maggiore que, até o momento, estão destacadas para cuidar exclusivamente dos infectados pelo novo coronavírus (06:40). Ele menciona a título de comparação o perfil de infectados que estariam sendo atendidos no Hospital das Clínicas, em São Paulo (08: 06). A segurança dos usuários com outros problemas de saúde Para Batista Júnior, \"na hora em que você prioriza hospitais [para atender covid-19] , você permite que \"todos os outros idosos — com um infarto, um AVC, uma fratura… — continuem a acessar o sistema de saúde, protegidos para não se contaminarem. A gente não quer que aconteça.\" (04:30). E explica como isso está organizado dentro da rede, garantindo que todos podem buscar tratamento para esses outros problemas urgentes sem medo. Profissionais de saúde contaminados O médico contabiliza que até hoje já são cerca de 1.200 mil pacientes usuários da Prevent Senior dentro do que chama protocolo covid-19, além de aproximadamente 250 funcionários afastados por suspeita da doença (9:23). Entre estes últimos, 120 tiveram o resultado positivo no teste para flagrar a presença do coronavírus. Mas, devidamente isolados e tratados, exatos 50, diz Batista Júnior, já voltaram ao trabalho. \"'É fundamental falar que não temos nenhum óbito de funcionário\", frisa. Ele dá outro indicador: \"No hospital do [bairro do] Paraíso, nós tivemos apenas 15 profissionais contaminados entre os mais 400 que trabalham somente ali. Quando se pega a rede inteira, com mais de 10 mil funcionários, sem contar 2.500 médicos, e temos a contaminação de 120 pessoas, a gente nota que todas as medidas estratégicas de cuidados estão sendo extremamente eficientes\", opina. E conta como é a rotina das unidades para evitar a infecção dos que transitam por ali. A tal sacada de um plano de saúde para os mais velhos \"Entendo que, no momento de uma pandemia, o mundo inteiro — e não só o ministro — esteja preocupado com um modelo como o da Prevent Senior\", admite Pedro Batista Júnior, ao ser indagado a respeito de mais um comentário de Mandetta (15:55), o de que esse plano não deveria nem sequer ter sido autorizado pela ANS (Agência Nacional de Saúde Suplementar). \"Mas corremos esse 'risco' há 23 anos e poucos conhecem o nosso modelo de eficiência\", diz o médico, explicando na entrevista por que é possível custar menos e oferecer um serviço de qualidade a uma população que, antes, não conseguia ter um plano de saúde, principalmente pelo fator idade. O câncer de mama como parâmetro \"Temos 600 mil mulheres usuárias e, portanto, cuidamos da saúde de 600 mil mamas\", aponta o diretor-executivo da Prevent Senior para demonstrar o que seria, em sua opinião, um modelo de plano de saúde capaz de baratear custos e agilizar o atendimento (25:08). E diante de uma pandemia? A pandemia de covid-19, porém, é outra história. Responsáveis pela assistência a idosos que por natureza vivem sob a ameaça do surgimento de uma nova super-gripe — que, atenção, seria provocada pelo vírus influenza — e por outras infecções graves, será que eles realmente se prepararam para a iminência de um caos desde sempre anunciado? (30:40). \"Até pela característica da população [de usuários], sempre tivemos altos índices de internação e de atendimentos em pronto-socorros\", responde, dando a entender que isso, por si, já seria um aprendizado. Ele conta que executivos da Prevent Senior estavam em viagem aos Estados Unidos quando tiveram contato com a empresa de tecnologia que, nove dias antes de ser declarada a epidemia em Wuhan, na China, identificou que havia uma \"anomalia de saúde\" naquela cidade (32h36). Então, solicitaram à mesma empresa uma previsão de quando deveriam começar a se preocupar no Brasil. \"A resposta foi: 'Pedro, agora. Vocês precisam atuar já\", relata. Uma das primeiras primeiras providências, conforme conta, foi colocar em esquema de home-office os funcionários do administrativo da empresa. Era ainda a semana do Carnaval. E, no mesmo feriado, teriam começado a se planejar para receber mais e mais pacientes. De acordo com Batista Júnior, a taxa atual de ocupação de leitos destinados à covid-19 em seus hospitais é de 65% (30:40). As mortes no Sancta Maggiore serviriam para projeções? O médico evita comentar os casos de pacientes que morreram em suas instalações. Mas, lógico, o tema se torna inevitável (40:57). Então, ele deixa claro que a experiência de seus hospitais serviria para projetar o que deve acontecer em toda a cidade de São Paulo: \"Eu tenho 25% população idosa paulistana e o meu número, que é extremamente fiel, deveria ser replicado para os outros 75% que não estão sob o meu controle\", opina, com firmeza. Para evitar o diagnóstico tardio Ele também diz que não é mais possível esperar sete dias para um diagnóstico por meio de testes (46:19) e que a tomografia deverá se transformar em principal método para confirmar suspeitas. \"Até porque temos bons indícios de que um tratamento precoce com medicamentos é muito eficiente\", completa. Ele se refere ao coquetel da cloroquina ou de seu análogo com menos efeitos adversos, a hidroxicloroquina, usada para doenças como a malária, com o antibiótico azitromicina. E isso, sem dúvida, causa bastante controvérsia — e novas críticas. Cloroquina nos primeiros sintomas Nesta semana, outra polêmica envolveu a Prevent Senior. Um funcionário denunciou que a empresa estaria fornecendo o coquetel de remédios aos pacientes com sintomas suspeitos de covid-19, bem antes de sequer pisarem no pronto-atendimento por falta de ar insuportável. Batista Júnior confirma a informação e explica o que está sendo feito (1:04:06). Ele reforça, no entanto, que é totalmente contra-indicada a automedicação e explica seus riscos. Acrescenta que os pacientes em questão invariavelmente passaram pela tomografia. \"Eles assinam um termo, sabem que estão participando de um estudo\", garante. \"E, desde que implementamos essa estratégia, observamos uma redução entre 5% e 7% na ocupação dos leitos. Isso é o contrário do que está acontecendo em outros hospitais, onde a curva se eleva\", conta. A cloroquina foi usada no tratamento até mesmo de dona Mariazinha, mãe dos fundadores da empresa, que segue internada e intubada no Sancta Maggiore (1:04:50), mas — de acordo com Batista Júnior —, os efeitos do coquetel não são tão evidentes em pacientes graves, embora a senhora, de 75 anos, também tenha melhorado. \"O interessante é que, na Amazônia, se uma pessoa tem malária, o médico imediatamente indica essa medicação.Por quê? Porque é de baixa toxicidade\", observa (50:38). E a comunidade científica? \"A comunidade científica também é médica. A comunidade científica nunca passou por uma pandemia. A comunidade científica deveria entrar dentro dos hospitais e começar a avaliar que, dependendo da linha de tratamento que está fazendo, você tem pacientes que vão morrer mais e que vão morrer muito menos.\" Embora o médico alegue que estão seguindo o protocolo do Ministério da Saúde, a medida é bastante questionável para alguns de seus pares que insistem na falta de estudos consistentes, o que ainda renderá boas doses de discussão. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Somatização do coronavírus: como é possível sentir todos os sintomas da covid-19 sem ter se infectado Coronavírus: aprenda a fazer uma máscara em casa e cuidados ao usá-la Diretor da Prevent Senior rebate críticas: \"Todos agora aglomeram idosos\" Sobre o autor Lúcia Helena de Oliveira é uma jornalista apaixonada por saúde, assunto sobre o qual escreve há mais de três décadas, com cursos de especialização no Brasil e no exterior. Dirigiu por 17 anos a revista SAÚDE, na Editora Abril, editou 38 livros de autores médicos para o público leigo e, recentemente, criou a Vitamina, uma agência para produzir conteúdo e outras iniciativas nas áreas de medicina, alimentação e atividade física. Sobre o blog Se há uma coisa que a Lúcia Helena adora fazer é traduzir os mais complicados conceitos da ciência da saúde, de um jeito muito leve sem deixar de ser profundo, às vezes divertido, para qualquer um entender e se situar. E é o que faz aqui, duas vezes por semana, sempre de olho no assunto que está todo mundo comentando, nos novos achados dos pesquisadores, nas inevitáveis polêmicas e, claro, nas tendências do movimentadíssimo universo saudável. PUBLICIDADE Blog da Lúcia Helena Diretor da Prevent Senior rebate críticas: \"Todos agora aglomeram idosos\" 06/04/2020 11h39 Coronavírus e a saúde do seu coração: o que se sabe e o que falta descobrir Em tempos de coronavírus, o coração é um sofredor. Sabidamente os portadores de doenças cardiovasculares figuram... 02/04/2020 04h00 Por que ninguém deve sair de casa sem usar máscara, nem que seja a caseira Uma coisa é faltar máscara para profissionais de saúde e para doentes ? essa é uma duríssima realidade em muitos... 01/04/2020 18h09 Diminua a porção: nem a nossa pirâmide alimentar fica a mesma na quarentena O trocadilho é barato e, se fosse piada, seria sem graça. Mas pior é que estou falando a sério: não sei você, mas... 31/03/2020 04h00 O mundo está em pé de guerra e o sistema imunitário entra nela para vencer Se você acha que sua timeline virou um pé de guerra com a covid-19, ah, meu amigo, você ainda não viu nada. A... 26/03/2020 04h00 Na quarentena, cuidar das gengivas é fundamental para grupos de risco \"Quem sairia pelas ruas com uma ferida mais ou menos do tamanho da palma de sua mão, sangrando, inflamada,... 24/03/2020 04h00 Os limites da gambiarra para não faltar ventilação mecânica para ninguém O grande problema da covid-19 nesta altura todos nós já estamos carecas de saber: o vírus provoca uma pneumonia... 20/03/2020 04h00 Nem vivo, nem morto, misterioso: conheça de perto o seu inimigo, o vírus Certa vez, com uns 20 e poucos anos de idade, já contaminada pelo mal que tento controlar, a arrogância, soltei em 19/03/2020 04h00 Teste do coronavírus: por que ele para de ser feito em caso de sintoma leve O povo está revoltado: hospitais e clínicas estão se recusando a fazer o teste do coronavírus em quem não... 18/03/2020 15h20 Sabão é muito melhor do que álcool em gel. Mas podemos usar os dois errado Quando todo esse recolhimento passar e pudermos sair à vontade para abraçar apertado, dar muitos beijos, lotar... 17/03/2020 04h00 Como o coronavírus deixa os pulmões sem fôlego, até depois de ir embora Ontem, no Brasil, mais de 60 pessoas já tinham sido diagnosticadas com o coronavírus ? que, também ontem, foi... 12/03/2020 04h00 Cuide do coração: ele pode pagar caro pelo tratamento do câncer de mama Até o final deste ano, aproximadamente 310 mil brasileiras descobrirão um tumor maligno e, em quase um terço dos... 10/03/2020 04h00 Treinos cognitivos melhoram a atenção e a memória de crianças e idosos Onde estaria o meu prato? Os olhos percorreram a cozinha. E nada. Talvez eu o tivesse levado para a sala. Os olhos 05/03/2020 04h00 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... Apesar de a frutinha não ser tão comum no Brasil, geralmente só dando o ar de sua graça nas mesas de final do ano, 03/03/2020 04h00 O que nossas células revelam: engordar demais é envelhecer antes da hora Foi observando crianças bem acima do peso que a fisiologista canadense Sylvia Santosa, professora da Universidade... 27/02/2020 04h00 No meio da festa tinha uma pedra na vesícula: é um dos riscos de não operar Foi há muitos Carnavais, precisamente há 28, que eu fui parar no centro cirúrgico do Hospital Israelita Albert... 25/02/2020 04h00 Sol à vista: o que pode estar por trás de olhos que não suportam a luz Tem gente que enxerga o mundo como se o sol estivesse brilhando a um palmo dos seus olhos. As pupilas logo se... 20/02/2020 04h00 Para quem ama odiar o leite: muito laticínio aumentaria risco de fraturas? Se me perguntar a que turma pertenço, responderei de cara: à turma que ama leite. Mas basta eu derramar uma... 18/02/2020 04h00 Leptospirose: qual o risco depois das enchentes e o que você deveria fazer Para cada um dos 21,5 milhões de habitantes da Grande São Paulo existem de dez a 15 ratos urbanos . Os cidadãos... 13/02/2020 04h00 A última do ovo: comer um por dia não faz mal algum ao coração Não sei nada sobre encontros fortuitos de gemas com claras, nem sei fazer piada com o ovo. Vejo muito mais graça... 11/02/2020 04h00 Estudo brasileiro mostra por que comer algas marinhas faz bem ao intestino No começo, a ideia era apenas melhorar um aditivo natural, uma oferta do mar que a indústria de alimentos já... 06/02/2020 04h00 Fique de olho nos morcegos da caverna em vez espalhar pânico do coronavírus Não, já vou logo avisando que ninguém saiu dando umas colheradas em sopa de morcego. Esta foi uma das asneiras que 04/02/2020 04h00 Questione: por que seu médico nunca pede para você visitar o dentista? Se a pessoa está acima do peso, o médico provavelmente irá encaminhá-la ao nutricionista. Se sentiu dor no peito,... 30/01/2020 04h00 Bebidas cafeinadas ajudam o sistema imune a criar teias contra bactérias \"Tome um cafezinho e arme uma armadilha\", sugere a bióloga e geneticista Ivana Beatrice da Cruz, professora da... 28/01/2020 04h00 O que é, o que é que muita gente tem e pouca gente sabe? Hanseníase Talvez sejam notadas apenas umas manchinhas esbranquiçadas pelo corpo que alguns, por puro equívoco, até confundem 23/01/2020 04h00 Alimentos feitos para público infantil deveriam ser proibidos para menores Ter embalagem chamativa, estampada com ilustrações de animais ou personagens de ficção, com jogos, brindes ou... 21/01/2020 04h00 Fui procurar o endereço da saudade e o encontrei bem no meio do cérebro A notícia derreteu o meu mundo, aquele que eu conhecia até o último domingo, onde soava a risada solta de minha... 16/01/2020 04h00 Hora de rever tudo: talvez, implantar stents no coração seja a pior saída No próximo editorial de sua revista científica, a Sociedade Brasileira de Cirurgia Cardiovascular (SBCCV) dará um... 14/01/2020 04h00 Biomassa de banana verde prova que é ótima para quem tem diabetes tipo 2 Aliás, a pasta feita com a banana que ainda não amadureceu é ótima para quem tem pré-diabetes também ? ou seja,... 09/01/2020 04h00 Risco de parada cardíaca é maior com o pé na jaca de férias e final de ano Sabe aquela história de comer como se não houvesse amanhã, tomar uns drinques a mais só porque é tempo de... 07/01/2020 04h00 O que o novo Star Wars tem a ver com as expectativas de ser feliz em 2020 Expectativas não crie, diria Mestre Yoda, há muito tempo, numa galáxia muito, muito distante. Mas antes de seguir, 02/01/2020 04h00 Não posso fechar dezembro sem alertar sobre o melanoma. Mas há uma boa nova O sol arde em mais um Dezembro Laranja, mês de campanha pela conscientização do risco do câncer de pele. Talvez... 31/12/2019 04h00 O que você não deve fazer de jeito algum ao passar perrengue na praia Quando acontece qualquer tipo de acidente, de maior ou menor gravidade ? na real, a máxima a seguir vale para... 26/12/2019 04h00 Para que ter paz na ceia? Argumentos para você polemizar com as uvas-passas Você deve saber que momento é esse: o peru já foi cortado e o tender, fatiado. Presentes, trocados. Começa a bater 24/12/2019 04h00 Sobre festas de Natal, promessas de Ano Novo e o câncer Escrevo algumas linhas. Apago. Duas ou três palavras. Risco. Apago de novo. Reescrevo. Penso: este texto deveria... 19/12/2019 04h00 14 cuidados com o diabetes ao viajar e que podem valer para outras doenças A ideia surgiu quando a senhorinha, tensa, começou perguntar na sala de embarque se alguém tinha uma bala ou algo... 17/12/2019 04h00 Isquemia no coração: será que só tratar com remédios já não resolve? Não é de hoje, os cardiologistas convivem com uma pulga atrás da orelha: será que, diante uma pessoa com doença... 12/12/2019 04h00 Por que a maré saudável está boa para os peixes selvagens do Alasca Alabote, black cod, polaca selvagem, cod selvagem e, por último o mais famoso, salmão selvagem ? ou será que devo... 10/12/2019 04h00 Os erros que fazem a gente criar gerações cada vez mais sedentárias Eu acredito em uma teoria de conspiração: tudo neste mundo aí fora ou, se duvidar, dentro de casa ou até da mesmo... 05/12/2019 04h00 Pra não dizer que eu não falei do sol bronzeando o períneo Hora do banho de sol. Deite-se ? deitou? Então, faça a pose da moça na foto: erga as duas pernas bem para o alto.... 03/12/2019 04h00 Correr contra o câncer de próstata: exercícios previnem e combatem a doença Há quatro anos, sempre que chega o Novembro Azul, o oncologista clínico Fernando Sabino inventa de participar de... 28/11/2019 04h00 Radiação: será que você já se expôs demais pelos exames que fez na vida? Ninguém vai ter a resposta para a pergunta acima ? será que já me expus demais? Até porque seria preciso alguma... 26/11/2019 04h00 Gravidez na mulher com obesidade: o que pode ser diferente Gerar um bebê é desafiar o organismo. Seus hormônios saem completamente do lugar e é exigido um esforço além da... 21/11/2019 04h00 Quando a mulher sofre na intimidade: as causas de dores na hora do sexo Existe alguma coisa muito errada quando uma mulher sente dor ao transar. Mas o quê? O fato de a pergunta ser... 19/11/2019 04h00 Fimose: a pressa para resolver às vezes é a maior inimiga do pênis Ao nascer, só quatro em cada 100 meninos, quando muito, se exibem completamente. Como dizer...? Só 4%, no máximo,... 14/11/2019 04h00 A gente faz uma confusão danada (e perigosa) quando o assunto é sono Acordar um bagaço é o de menos. Dormir mal está ligado a uma lista de problemas que, se você abrir os olhos,... 12/11/2019 04h00 Será que você, em momentos do dia a dia, se lembra que tem pulmões? Ninguém acorda e diz para os botões do pijama enquanto espreguiça: “aaah, hoje eu vou respirar\". Encher os pulmões 07/11/2019 04h00 Por que a revolução digital poderá deixar o cuidado com a saúde mais humano Não falta muito: assim como o seu médico precisa saber a diferença de vírus para bactéria, ele terá de lidar com o 05/11/2019 04h03 ver mais PUBLICIDADE"}
