{"categorias":[""],"corpora":"Embaixada fala em racismo | Weintraub diz que pede desculpas se China fornecer respiradores\nWeintraub diz que pede desculpas se China fornecer respiradores\nWeintraub diz que pedirá desculpas se China fornecer respiradores: ‘digo que fui imbecil’ - Notícias - Coronavírus - Band.com.br Página Inicial Últimas Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Coronavírus Weintraub diz que pedirá desculpas se China fornecer respiradores: ‘digo que fui imbecil’ Em entrevista ao Datena, ministro da Educação rebateu acusações de racismo, feitas pela embaixada chinesa, e disse que considera postagem uma brincadeira leve Da Redação, com Rádio Bandeirantes - 6/04/2020 - 12:09 Atualizado em 6/04/2020 - 12:43 Weintraub diz que China está fazendo leilão com respiradores (Foto: Lula Marques/Fotos Públicas) O ministro da Educação, Abraham Weintraub, disse que pedirá desculpas de joelhos à China se o país asiático fornecer mil respiradores ao Brasil pelo preço de custo. “Se eles venderem corretamente os mil respiradores, eu fico de joelhos em frente à embaixada, peço perdão e digo que fui um imbecil”, declarou Weintraub nesta segunda-feira, 6, em entrevista ao jornalista José Luiz Datena, no programa 90 Minutos, da Rádio Bandeirantes. Veja também Bolsonaro diz que hora de quem está 'se achando' vai chegar 'Dormindo', Mandetta diz que não viu fala de Bolsonaro sobre demissão Prefeitura de SP interdita 46 estabelecimentos durante isolamento INSCREVA-SE NO CANAL BAND JORNALISMO NO YOUTUBE E RECEBA O MELHOR CONTEÚDO QUANDO E ONDE QUISER “Eu topo me humilhar para salvar a vida de brasileiros”, completou o ministro, que nega ter pedido desculpas, mas somente retirado a postagem a pedido de um amigo. Ele garante que a solicitação não partiu do presidente Jair Bolsonaro. \"Eu não pedi desculpas. Eu só retirei o post porque me pediram. Não foi o presidente [o autor do pedido]. Foi um colega meu que pediu. 'Abraão, vai me atrapalhar aqui...'. Sem problemas, eu tiro\", explicou. Para o ministro, o novo coronavírus surgiu de hábitos alimentares dos chineses, e eles deveriam ter alertado o mundo a produzir respiradores, mas preferiam lucrar. Para Weintraub, a China tem 60 mil respiradores e está fazendo leilão com os equipamentos. \"Não é a primeira crise, já é a quarta que vem da Ásia nos últimos 20 anos. E nos próximos 10 anos, se eles não mudarem os hábitos culturais e alimentares deles, vai ter outra crise dessa. E o Brasil precisa estar preparado. Mas o que me deixou chocado é quando descobri que eles estão vendendo equipamento para o mundo. Quando estourou a crise, em vez de alertarem, eles seguraram a informação e correram para fazer respirador para vender agora ao mundo inteiro, que esta desesperado” “Cunho racista” Postagem de Weintraub que causou polêmica com chineses No último domingo, 5, o ministro criticou a China no Twitter usando quadrinhos da Turma da Mônica. Na postagem, Weintraub, disse que considerou uma “brincadeira leve” o post em que usou um quadrinho da Turma da Mônica para insinuar que o país asiático sairá fortalecido da crise. Em resposta ao post, a Embaixada da China no Brasil disse que as declarações são “são completamente absurdas e desprezíveis, que têm cunho fortemente racista e objetivos indizíveis, tendo causado influências negativas no desenvolvimento saudável das relações bilaterais China-Brasil”. Weintraub rebateu as acusações de racismo e disse que estudou na China. “Fui chamado de racista, eles terão que provar”, declarou. Veja a entrevista na íntegra: Veja abaixo a resposta da Embaixada da China: Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313"}
