{"categorias":[""],"corpora":"Opinião - Stycer | Podia ser sempre assim: eliminação, líder e paredão na mesma noite\nPodia ser sempre assim: eliminação, líder e paredão na mesma noite\nBBB 20 - Podia ser sempre assim: eliminação, prova do líder e paredão na mesma noite PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Especial BBB20 Mauricio Stycer Podia ser sempre assim: eliminação, prova do líder e paredão na mesma noite 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 06/04/2020 12h59 O episódio do \"BBB 20\" neste último domingo (05), com eliminação, prova do líder e formação do paredão em sequência, foi eletrizante. Para mim, podia ter essa dinâmica todo domingo. O ano inteiro. \"BBB\" ia ter mais audiência que novela das 21h. Gostei de várias coisas essa noite. Primeiro, o discurso de eliminação da Gabi. Tiago Leifert descascou os três emparedados, Gabi, Thelma e Babu, por falta de apetite para jogar. Fez críticas corretas aos três. Mas que o colunista Chico Barney não me ouça, acho que foi justa a eliminação da cantora. Relacionadas Gabi é a 11ª eliminada do BBB 20, com 59,61% dos votos Thelma é a 12ª líder do BBB 20 e indica Flayslane ao paredão Babu, Flayslane e Marcela estão no 12º paredão do BBB 20 A prova do líder, infelizmente, lembrou quermesse, como observou o colega Lello Lopes. Prova bobinha demais, mas é o que dá para fazer rapidamente. Uma prova muito elaborada demoraria e poderia atrasar tudo. E, por fim, uma coisa que aprecio muito. Votação aberta. Hora da verdade. E foi ótima a votação. Só estranho esta obsessão da Ivy com Babu. É a sétima vez, em dez votações que ela participou, que vota no ator. E Babu vai para o seu sexto paredão. As pessoas não aprendem que transformar um participante em alvo preferencial é transformá-lo em favorito. O lado B do BBB ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Marcela não pode sair de jeito nenhum', diz Ivy sobre paredão A web está tentando decidir com o que a casa de Justin Bieber parece Apresentador Neto quer ir embora do país: 'Não quero mais essa vida louca' Especial BBB20 Mauricio Stycer TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Na disputa com Gizelly, produção do \"BBB 20\" está ganhando por 4 a 3; veja Nos últimos dez dias, Gizelly se tornou protagonista de uma história não exatamente inédita, mas pouco comum no... 05/04/2020 20h00 Os 4 tipos de espectadores do BBB e como eles explicam o recorde de votos O \"BBB\" está há quase 20 anos no ar porque agrada a diferentes perfis de públicos e é compreendido de múltiplas... 03/04/2020 06h01 BBB 20 - Derrota na prova do líder deixa Babu ainda mais forte Assim que acabou a prova do líder, vencida por Flayslane, Rafa disse às amigas: \"Eu vou sair daqui e vou fazer uma 03/04/2020 00h31 BBB 20: Com a \"Casa das 9 Mulheres\" dividida, qual é a chance de Babu? Contra nove mulheres, qual é a chance de Babu avançar no \"BBB20\"? Nesta quarta-feira (01), Mr. Edição selecionou... 02/04/2020 00h30 Recorde de 1,5 bilhão de votos tem pouco ou nada a ver com Prior e Manu Boninho e sua equipe, claro, têm muitos méritos. O \"BBB 20\" é uma das melhores edições da história. Mas isso não... 31/03/2020 23h59 Prior, Babu e Flay foram os mais votados até hoje; Gabi nunca foi votada Há dois tipos de pessoas ainda participando do \"BBB 20\": os que são alvos dos votos e os que raramente são... 31/03/2020 05h01 Prior ou Manu? BBB é a última alegria do brasileiro e é melhor que a Disney Mais uma noite eletrizante no \"BBB 20\", oferecendo um tipo de diversão rara nestes dias de pandemia do coronavírus 30/03/2020 01h03 BBB 20 favorece Marcela ao eliminar Manu por regra não informada na prova No primeiro dia do \"BBB 20\", em 21 de janeiro, Tiago Leifert explicou uma questão fundamental sobre as regras das... 29/03/2020 00h51 Globo não esclarece se foi enganada ou quis ajudar Gizelly com foto Um episódio crucial no \"BBB 20\" ocorrido no fim da noite de quinta-feira (26) não foi esclarecido, como se... 27/03/2020 23h47 Leifert tenta mais uma vez acordar Marcela e amigas: \"Joguem direitinho\" É louvável o esforço do apresentador do \"BBB 20\" para alertar algumas participantes que elas não são tão queridas... 27/03/2020 00h49 Eliminação de Daniel foi um panelaço do público contra \"fadas sensatas\" Um vírus perigoso à espreita, quarentena, distanciamento social, o presidente na TV falando de \"gripezinha\",... 25/03/2020 00h32 Informações externas mudaram o BBB, mas \"aprisionaram\" Marcela e Gizelly Durante o programa desta segunda-feira (23), Tiago Leifert propôs uma dinâmica nova para criar discórdia entre os... 24/03/2020 16h16 BBB 20 - Deixe Daniel errar mais um pouco e elimine Ivysível Eu sei que vocês sonhavam com a possibilidade de eliminar Daniel há muito tempo e entendem que é chegada a hora. É 23/03/2020 15h59 Interferência de Leifert na prova do anjo ajudou Rafa; Globo deveria rever A exibição na noite de sábado (21) de trechos da prova do anjo do \"BBB 20\", realizada pela manhã, deixou claro... 22/03/2020 00h28 Quatro alegrias que o \"BBB 20\" proporcionou em uma semana Quem diria que nestes dias tão difíceis caberia ao \"BBB 20\" proporcionar uma alegria ao povo brasileiro. Hum...... 21/03/2020 16h00 Na noite de Babu, turma de Pyong reage feio e Mr. Edição consagra Thelma Foi uma noite memorável no \"BBB 20\". Não tanto pelos 385 milhões de votos, que parecem ser produzidos por alguns... 18/03/2020 00h35 Médico dará aula aos participantes sobre como prevenir o coronavírus Um infectologista vai dar uma aula ao vivo, na noite desta segunda-feira (16), aos participantes do \"BBB 20\" sobre 16/03/2020 17h11 Pyong está no paredão. Será que Prior acertou ou colocou o amigo Babu em risco? 16/03/2020 12h38 Prior votou errado, e essa é a graça do BBB Já disse mais de uma vez que a Casa de Vidro foi o grande equívoco deste \"BBB 20\". Daniel e Ivy, os mais votados,... 16/03/2020 01h11 Racismo: palavra que está no ar, mas não ousa dizer o seu nome no \"BBB 20\" Como já ocorreu em várias outras edições, o racismo é um dos temas do \"BBB 20\", apesar de ninguém falar... 14/03/2020 07h01 Prior é líder e Boninho promete prova de resistência raiz 13/03/2020 12h26 Marcela diz ter medo de Babu; Thelma reage e vira \"peça fundamental\" no BBB No esforço de orientar o olhar do espectador, Tiago Leifert chamou a atenção nesta quinta-feira (12) para o papel... 13/03/2020 01h14 Em edição empoderada, mulheres estão ganhando fácil dos homens no BBB 20 Dezoito pessoas entraram no \"BBB 20\", em 21 de janeiro. Na terceira semana, já sem os dois primeiros eliminados,... 10/03/2020 23h25 Mais indicado ao paredão, Babu pede ajuda para contrariar estatística O sétimo paredão do \"BBB 20\", formado neste domingo (08), confirmou Babu Santana como o participante mais indicado 09/03/2020 01h16 Graças a Prior, Manu Gavassi finalmente entrou no BBB 20 Irônica, debochada, distante, Manu Gavassi passou as primeiras seis semanas do \"BBB 20\" como uma personagem fora... 07/03/2020 10h57 Com Pyong líder, público sonha ver Daniel eliminado o quanto antes Questionado sobre quem merece vencer o \"BBB 20\" após a eliminação de Guilherme, o leitor do UOL manifesta... 06/03/2020 08h12 Globo não esclarece dúvida sobre o estado de saúde de Gabi no BBB 20 Uma revelação da cantora Gabi Martins sobre seu estado de saúde, feita no final da primeira semana do \"BBB 20\",... 05/03/2020 06h01 Chico Barney e Maurício Stycer: Guilherme é eliminado do BBB20 com 56% dos votos 04/03/2020 10h26 Só os fã-clubes sabem o que Guilherme fez para merecer 233 milhões de votos Foram 416.649.126 votos, a maior votação na história do Big Brother Brasil. \"Muito obrigado a todos vocês que... 04/03/2020 01h08 Globo compensa censura a Guilherme com lembrança que Pyong foi \"infrator\" O jogo da discórdia nesta segunda-feira (02) serviu para Tiago Leifert compensar o erro cometido na véspera,... 02/03/2020 23h38 Até como líder no BBB 20, Ivy age como planta e ganha apelido de \"Ivysível\" Quem é a maior planta do \"BBB 20\"? Eis uma pergunta que sempre provoca discussão nas redes sociais. A resposta... 29/02/2020 23h46 Bianca sincerona: \"Deixei bem claro que estava indo a trabalho ao BBB\" O que levou nove personalidades conhecidas a aceitar o convite para entrar e se expor no \"BBB 20\"? Terceira entre... 26/02/2020 23h39 Saída de Bianca expõe relação de amor e inveja da Globo com a internet Na busca por uma novidade de impacto no \"BBB 20\", a Globo apostou no confronto entre nove pessoas anônimas versus... 26/02/2020 02h00 Humana demais, Bianca foge do roteiro das famosas do BBB e se expõe mesmo Nunca tinha ouvido falar de Bianca Andrade antes do \"BBB 20\" - e hoje vejo o quanto eu estava perdendo. Empresária 25/02/2020 01h06 BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Babu e Thelma tiveram uma longa conversa durante a festa Favela e Asfalto, na noite de sexta-feira (21), no BBB... 23/02/2020 01h33 Por que Prior está acumulando tantos apoios entre os espectadores? Certa vez comentaram com o jornalista e técnico João Saldanha (1917-1990) que determinado jogador não era boa... 20/02/2020 07h01 Leifert erra ao passar informação aos participantes sobre rejeição de Lucas Se existe uma informação que vale ouro no BBB é o grau de rejeição dos participantes. Agoniados com o isolamento,... 19/02/2020 00h43 Após polêmica com Petrix, BBB incluiu tecnologia que permite fazer o VAR O cuidado exibido na análise do Big Fone disputado por Priori e Pyong, muito diferente do que ocorreu duas semanas 17/02/2020 14h58 Mr. Edição queima Pyong ao fazer VAR e repetir 5 vezes prova do Big Fone A direção do \"BBB 20\" tratou com um certo desdém a famosa disputa entre Petrix e Pyong para ver quem atendia... 17/02/2020 01h27 De samambaia a leão, Victor Hugo sai da sombra e surpreende no BBB 20 Atendendo ao desejo de Tiago Leifert, o BBB 20 mudou de assunto. Depois de três semanas colocando em primeiro... 14/02/2020 16h36 Quando Leifert acerta, é criticado: #ForaTiago é injustiça Não tenho carteirinha do fã-clube Tiago Leifert, mas sou capaz de reconhecer que o apresentador do \"BBB\" está bem... 12/02/2020 12h51 BBB admite que tema do machismo rendeu, mas pede atenção a outras histórias O comportamento machista e eventualmente abusivo de alguns participantes foi o assunto principal do \"BBB 20\"... 12/02/2020 00h11 Sem repetir proteção a Petrix, BBB é transparente e mostra pito em Pyong Numa edição com muitas novidades, uma das mais surpreendentes foi a decisão de revelar abertamente ao público que... 10/02/2020 05h01 BBB 20: Prova do Anjo foi planejada para beneficiar o mais odiado da casa Num momento do \"BBB20\" em que três homens estão claramente marcados como \"vilões\", em oposição a todos os demais... 09/02/2020 07h01 Quais famosos estão se dando bem e quais estão se queimando no \"BBB 20\" Por 19 edições, o \"BBB\" foi protagonizado por anônimos em busca de fama e fortuna. Na 20ª edição, pela primeira... 06/02/2020 05h01 \"A gente não endossa o que vocês fazem\", avisa Leifert aos participantes No discurso que precedeu a eliminação de Petrix, Tiago Leifert procurou responder a críticas de que a direção do... 05/02/2020 05h01 Bonner e Leifert deram informações diferentes sobre a situação de Petrix A Globo fez dois anúncios nesta segunda-feira (03) sobre a decisão da Polícia Civil do Rio de intimar Petrix... 04/02/2020 00h21 Direção do BBB 20 se omite e comete grande injustiça com Pyong Tiago Leifert comunicou neste domingo que, após 24 horas de análise, a direção do \"BBB 20\" não conseguiu chegar a... 03/02/2020 05h01 ver mais PUBLICIDADE"}
