{"categorias":[""],"corpora":"UOL Debate | Para Karnal, isolamento durante pandemia pode virar situação confortável\nPara Karnal, isolamento durante pandemia pode virar situação confortável\nCoronavírus: Para Karnal, isolamento durante pandemia pode virar situação confortável PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Para Karnal, isolamento durante pandemia pode virar situação confortável 00:00 De VivaBem 06/04/2020 13h50 O isolamento social adotado no combate à pandemia do novo coronavírus pode mudar hábitos e mudar a relação do ser humano consigo. É o que afirmou Leandro Karnal, historiador e professor do Instituto de Filosofia da Unicamp, na edição de hoje do UOL Debate. O programa de hoje se propôs a debater a saúde mental frente ao distanciamento social. Além de Karnal, também marcaram presença Carmita Abdo, psiquiatra e professora da Faculdade de Medicina da USP; Contardo Calligaris, escritor, psicanalista e dramaturgo; Vera Iaconelli, psicanalista e diretora do Instituto Gerar; Leandro Karnal, historiador e professor do Instituto de Filosofia da Unicamp; e Christian Dunker, psicanalista e professor do Instituto de Psicologia da USP. Relacionadas Como se prevenir do coronavírus Novidades sobre tratamentos, testes e vacinas Conheça os principais sintomas da covid-19 Para Karnal, estar perto de familiares neste momento é uma situação incomum no dia a dia, que pode ser legitimamente valorizada. \"Temos uma solução que é tentar transformar quem está nessa situação confortável — casa, comida e home office — e aproveitar o que estão falando no Instagram há anos: 'família é tudo', 'amo a família que Deus me deu'. É o momento de lidar com as pessoas. Você vai ganhar uma imersão familiar. Não é fácil. As experiências de astronautas não incluíam filhos. Não há experimento social que incluía adultos com filho. É a chance de um experimento social novo, e não vai durar para sempre\", disse Karnal, lembrando experiências pessoais de isolamento (a partir de 20min04seg no vídeo). \"Duas vezes na vida, fiz 30 dias de silêncio, conversando apenas com professor às sextas-feiras. Quando você não fala e o mundo ao seu redor não fala, você escuta coisas novas sobre você mesmo. Muda um pouco nossa percepção do mundo, de nós e assim por diante. A diferença não é estar sozinho ou com pessoas; entre solidão e solitude. A grande diferença é a qualidade das coisas que está fazendo. Já vi solidão a dois, é a pior de todas, a mais dramática, e pode estar muito bem sozinho. Não acho que o isolamento produz algo nocivo, só acirra o que já tinha. Ninguém vai se tornar muito diferente do que já era. Processo de autoconhecimento, exercício de tolerância. Há pessoas que talvez estejam melhorando no isolamento. E há pessoas que isoladas terão os melhores dias da sua vida, mas não dirão isso, porque é feio dizer, mas é um momento interessante fazer exatamente o 'torna-te quem tu és'\", relatou (a partir de 25min13seg no vídeo). A opinião foi semelhante à de Carmita Abdo. Para a psiquiatra e professora da Faculdade de Medicina da USP, \"estamos tendo oportunidade de ouro\" para aprendermos sobre nós no isolamento. \"A questão da tolerância também. O quarentão, cinquentão que tem pais idosos ativos, tem que inverter relação — cuidar dos pais, mantê-los em casa. Começa a acontecer um processo de inversão. Alguns filhos estão preparados; outros, ainda não e exageram na dose\", acredita Carmita (a partir de 27min31seg no vídeo). \"Tem que ter cuidado para que isso ocorra de forma delicada. Os idosos têm mais ansiedade do que toda a população; eles sabem que se isolar é a melhor saída, mas a ansiedade não ajuda. Temos que buscar alternativa de entretenimento, de ocupar o tempo deles, se eles não forem altamente intelectualizados, e aproveitar essa a solitude para um progresso pessoal\", acrescentou (a partir de 28min33seg no vídeo). Vera Iaconelli concordou. \"Acho delicioso ficar dias sozinho, com ninguém, mas não necessariamente ficar confinado em um espaço\", disse a psicanalista. \"Me preocupam jovens conhecidos e pacientes que moram sós e não conseguem falar com ninguém o dia todo. A idade faz diferença. A gente vai aprendendo a lidar com nós mesmos com o tempo, até que se torna um prazer e uma escolha. Para os jovens, acho complicado. Os pais moram no interior, e você e os gatos em casa\", alertou (a partir de 29min32seg no vídeo). As mais lidas agora Limão ajuda na digestão: veja 7 benefícios dessa fruta cítrica Sem Frescura: por que o milho sai inteiro no cocô? Somatização do coronavírus: como é possível sentir todos os sintomas da covid-19 sem ter se infectado Coronavírus UOL Debate VivaBem PUBLICIDADE De VivaBem© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Covid-19: hospitais esperam que tratamento com plasma acelere recuperação O plasma sanguíneo de pessoas curadas da covid-19, doença causada pelo novo coronavírus, será testado em pacientes 06/04/2020 14h59 Em quarentena, brasileiro se sente mais estressado, ansioso e entediado - porém, mais saudável Após as primeiras semanas de quarentena, o brasileiro está mais estressado, mais ansioso, entediado e está comendo 06/04/2020 14h47 Karnal: \"Respostas para a crise não virão do grupo de WhatsApp\" O filósofo e escritor Leandro Karnal contou hoje no UOL Debate que está otimista para o fim da crise do... 06/04/2020 14h30 UOL Debate: hábitos devem mudar, e excesso de informação não é ruim Nesta segunda-feira, o UOL Debate reuniu um time de experts para discutir as consequências do coronavírus sob a... 06/04/2020 14h25 Especialistas alertam para falta de sexo e intimidade física na quarentena Especialistas da psicanálise alertaram hoje no UOL Debate sobre os riscos da falta de contato físico provocada... 06/04/2020 14h04 Especialistas recomendam moderação de álcool e maconha e abuso de leitura O psicanalista e escritor Contardo Calligaris, que participou do UOL Debate de hoje, alertou as pessoas para uma... 06/04/2020 13h35 Para especialistas, desinformação na pandemia é 'Rivotril que desampara' O distanciamento social durante a pandemia do novo coronavírus reflete na saúde mental. Diante do volume de... 06/04/2020 13h25 Diretor da Prevent Senior rebate críticas: \"Todos agora aglomeram idosos\" 06/04/2020 11h39 Urgência médica na pandemia: \"Fiquei internada e lutei contra muitos medos\" Larissa Leiros Baroni, editora do UOL, enfrentou uma situação que quase ninguém gostaria de passar nesses tempos,... 06/04/2020 10h30 É dengue, zika ou chikungunya? Saiba diferenciar essas três doenças Um mosquito e três doenças. O Aedes aegypti é um antigo conhecido do brasileiro, especialmente pela dengue, doença 06/04/2020 09h37 Governos e hospitais correm contra o tempo em busca de respiradores Enquanto se preparam para o aumento do número dos casos graves de covid-19 no Brasil, governos, hospitais e... 06/04/2020 09h09 Pesquisas atestam eficácia de máscaras contra disseminação do coronavírus O uso de máscaras cirúrgicas pode, sim, diminuir o risco de transmissão de vírus causadores de doenças... 06/04/2020 08h44 Somatização do coronavírus: como é possível sentir todos os sintomas da covid-19 sem ter se infectado \"Do coronavírus, podemos sentir a febre, a dor de cabeça e até tossir sem ter a doença. Tudo é possível\". 06/04/2020 07h28 Coronavírus: Terapia online é alternativa para cuidar da saúde mental Desde que o Brasil precisou entrar em quarentena por causa da pandemia do coronavírus, os atendimentos de saúde... 06/04/2020 04h00 Em serviço de telessaúde, dúvida de quando ir a hospital aflige pacientes O Núcleo de Telessaúde da UFPE (Universidade Federal de Pernambuco) está desde o dia 27 de março realizando... 06/04/2020 04h00 Sem Frescura: por que o milho sai inteiro no cocô? 06/04/2020 04h00 Anticorpos: antiga alternativa às vacinas que pode combater um novo vírus A pandemia do novo coronavírus (Sars-Cov-2) está desafiando de uma forma que só parecia possível em romances de... 05/04/2020 17h55 Coronavírus: cuidados que você deve ter para se prevenir da covid-19 05/04/2020 17h23 Por que as crianças são afetadas de maneira diferente pelo coronavírus Uma das crenças a respeito do novo coronavírus é a de que, enquanto os idosos formam um grupo de alto risco, as... 05/04/2020 12h39 A vida de quem está no grupo de risco: 'Aceno à noite para reduzir saudade' A Organização Mundial da Saúde (OMS) e o Ministério da Saúde apontaram no início da pandemia que há pessoas mais... 05/04/2020 10h59 Coronavírus: fato de até hipertensão ampliar risco preocupa A letalidade do coronavírus no Brasil está em torno de 5%. Mas Fernando Bacal, diretor científico da Sociedade... 05/04/2020 10h00 Covid-19: confinamento e distanciamento social preocupam psicólogos A situação inédita de confinamento em casa e distanciamento social entre as pessoas por causa de um vírus em pleno 05/04/2020 08h24 Está em home office? Lembre-se de não descuidar da sua saúde cardiovascular A pandemia do coronavírus tem motivado a descoberta e a consolidação de muitas ferramentas tecnológicas,... 05/04/2020 04h00 Ele parou a vida para cuidar da mãe com demência: \"Quero viver para ela\" Renato Paulino, 39, sempre teve uma ligação forte com a mãe, Maria da Conceição, 72. Alguns meses após ter sido... 05/04/2020 04h00 Coronavírus: devo trocar lentes de contato por óculos para me prevenir? Apesar de não haver comprovação científica, em teoria pode ser possível contrair o novo coronavírus pelos olhos.... 04/04/2020 18h13 Molécula de esponja marinha inibe crescimento de câncer de colo do útero Cientistas dos EUA, da Indonésia e da Malásia descobriram que a molécula manzanina A, produzida por uma esponja... 04/04/2020 13h43 Coronavírus: tratamento de reprodução assistida deve ser adiado, diz Anvisa A Anvisa (Agência Nacional de Vigilância Sanitária) orientou ontem (3) que sejam adiados os tratamentos de... 04/04/2020 10h59 Como fortalecer o sistema imunológico durante o isolamento No período de confinamento, é especialmente importante não abrir mão do cuidado com a saúde. Alimentação... 04/04/2020 10h38 Coronavírus: o impacto da doença na saúde mental de adolescentes e jovens A crise gerada pela covid-19, doença causada pelo novo coronavírus, tem um forte impacto na vida de jovens com... 04/04/2020 08h20 Isolamento: toda vida é preciosa e deve ser preservada a qualquer custo A palavra isolamento contém inúmeros sinônimos tais como solidão, retiro e até exílio. Todas nos remetem a... 04/04/2020 04h00 Coronavírus: fui de médico a paciente, com febre, tosse e pneumonia 03/04/2020 16h47 Coronavírus: aprenda a fazer uma máscara em casa e cuidados ao usá-la Mudou tudo. Se antes o Ministério da Saúde recomendava o uso de máscaras apenas para quem estava com sintomas de... 03/04/2020 16h37 Apenas 11,8% dos transplantes de órgãos acontecem no Norte e Centro-Oeste Entre 2001 e 2017, o Brasil registrou aumento de cerca de 150% no número de transplantes de órgãos sólidos,... 03/04/2020 12h36 Vírus representam cerca 7% do material genético humano; conheça-os \"Os vírus fazem parte da humanidade.\" A frase é do infectologista Jacyr Pasternak, do Hospital Israelita Albert... 03/04/2020 11h23 Autópsia em mortos por covid-19 ajuda no tratamento de casos graves Pesquisadores da FM-USP (Faculdade de Medicina da Universidade de São Paulo) estão realizando, por meio de... 03/04/2020 08h40 Qual a necessidade de manter a PrEP durante a quarentena? A partir do momento em que adotamos, no Brasil, o isolamento social como estratégia oficial de controle da... 03/04/2020 04h00 Como a quarentena pode afetar a saúde das crianças A pandemia do coronavírus impôs uma série de mudanças na rotina das famílias em todo o mundo. E apesar de crianças 03/04/2020 04h00 Brasileiros em navio tentam voltar para casa: \"Medo de ficar à deriva\" Se está ruim para você, que reclama de ter que cumprir dentro de casa a quarentena de prevenção à covid-19 —doença 03/04/2020 04h00 Covid-19: entenda por que a obesidade é fator de risco para quadro grave No Brasil, mais da metade da população tem sobrepeso e a obesidade atinge um a cada cinco brasileiros, de acordo... 02/04/2020 15h55 Por medo de ir ao hospital, enfermeira faz curativos do filho em casa Há 10 meses, Iago Pereira, 14, foi atropelado por um motorista bêbado enquanto estava sentado na calçada de sua... 02/04/2020 15h00 Coronavírus: Especialistas esperam vacina nos braços em pelo menos um ano O Brasil e o mundo vivem a incerteza da pandemia do novo coronavírus. Mas quais são as perspectivas para o... 02/04/2020 14h45 UOL Debate: Brasil paga preço da desigualdade, e vida demora a normalizar O quinto episódio de UOL Debate aconteceu nesta quinta-feira (2) e reuniu alguns dos principais protagonistas da... 02/04/2020 14h31 'Pensamos na morte como uma questão de velhice', diz Marilda Siqueira Os médicos que participaram hoje do UOL Debate alertaram que os jovens saudáveis, que não fazem parte do grupo de... 02/04/2020 14h31 Drauzio: 'Esquece sua vida normal, vai demorar muito tempo para voltar' A desigualdade social é um fator que contribui para o contágio do novo coronavírus no Brasil, que demorará \"muito... 02/04/2020 14h09 'Não temos estrutura pra lidar com uma epidemia dessa', diz Drauzio Varella O médico Drauzio Varella afirmou hoje no UOL Debate que não está otimista em relação à pandemia de coronavírus. 02/04/2020 14h00 Casos assintomáticos são perigosos na pandemia, alerta Marilda Siqueira Os casos assintomáticos são vetores importantes no contágio do novo coronavírus. A questão foi uma das discussões... 02/04/2020 13h42 Teste é importante para saber duração do isolamento, dizem especialistas O médico Sidney Klajner, presidente do Hospital Albert Einstein, explicou hoje durante o UOL Debate que a... 02/04/2020 13h31 Drauzio: 'Os números não são confiáveis; não temos ideia dos infectados' O Ministério da Saúde divulgou no fim da tarde de ontem seu último balanço do novo coronavírus no Brasil: 6836... 02/04/2020 13h22 ver mais PUBLICIDADE"}
