{"categorias":[""],"corpora":"'Meu papel é defender o isolamento' | Pastor que casou E. Bolsonaro faz batismos online: 'Zelo pela vida'\nPastor que casou E. Bolsonaro faz batismos online: 'Zelo pela vida'\nCoronavírus faz igreja que casou Eduardo Bolsonaro realizar batismos online - 06/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus faz igreja que casou Eduardo Bolsonaro realizar batismos online Pastor Pedrão realiza batizados pela internet desde sábado (4) na Comunidade Batista do Rio Imagem: Divulgação 00:00 Gabriel Sabóia Do UOL, no Rio 06/04/2020 16h59 A pandemia do coronavírus fez com que o pastor evangélico Pedro Correia, célebre por ter realizado o casamento do deputado estadual Eduardo Bolsonaro (sem partido-SP), no ano passado, inovasse a maneira de fazer batizados na Comunidade Batista do Rio de Janeiro. Desde o último sábado (4), as cerimônias de consagração têm sido realizadas pela internet, através da plataforma Zoom. A proposta é evitar contato e respeitar orientações de isolamento social da OMS (Organização Mundial da Saúde). O religioso trocou mergulhos em água sagrada por jatos d'água na tela de um monitor, na qual o batizado tem a sua imagem projetada. Do outro lado da transmissão, o fiel joga um balde d'água na própria cabeça, concretizando a bênção. Relacionadas Bolsonaro abraça apoiador e participa de orações no Planalto Pesquisadores cobram embasamento científico de Bolsonaro sobre coronavírus Zinco e vitamina D têm papel na imunidade, mas não protegem do coronavírus A medida adotada pelo Pastor Pedrão, como gosta de ser chamado, encontra contudo críticas por parte dos fiéis da igreja que se mostram mais alinhados à política de Jair Bolsonaro (sem partido) —o presidente já atacou o isolamento social e chegou a se referir à doença como uma \"gripezinha\". 25.mai.2019 - Pastor Pedrão celebra casamento de Eduardo Bolsonaro no Rio Imagem: Reprodução/Redes Sociais Enquanto integrantes da igreja consideram a medida um \"exagero\", Pedrão cita a Bíblia e dá de ombros para as críticas. Enquanto pastor, zelo pela vida das minhas ovelhas. Não posso expor ninguém. Cancelei os cultos presenciais assim que o fim das aglomerações foi recomendado. Dias depois, soube que o pai de uma pessoa que seria batizada na igreja estava com covid-19. Imagine se ele contaminasse cem pessoas? Meu papel é defender o isolamento social Os cultos online, que passaram a ser realizados há duas semanas, também se mostram efetivos. Segundo o pastor, até mesmo o filho 03 do presidente aderiu. \"Quando realizados presencialmente, temos 700 pessoas aglomeradas, coladas umas nas outras na igreja. Nosso último culto online, teve 4.000 espectadores e, para quem dizia que isso seria sinônimo de briga ou indisposição com a família Bolsonaro, devo avisar que o Eduardo [Bolsonaro] participou e comentou com o desenhos de duas mãos juntas, indicando que estava em oração', afirma. 25.mai.2019 - Pastor Pedrão (à esquerda) posa com o deputado Eduardo Bolsonaro e a mulher dele, Heloísa Wolf, no dia do casamento Imagem: Reprodução/Facebook No entanto, há dois dias, Eduardo Bolsonaro publicou em sua conta no Twitter um post em que diz que o fechamento de templos desrespeita a Constituição. No último dia 31, o TRF-2 (Tribunal Regional Federal da 2ª Região) atendeu a pedido da Advocacia-Geral da União e liberou a vigência de decreto editado por Jair Bolsonaro que colocava igrejas, templos religiosos e casas lotéricas como serviços essenciais durante a pandemia do novo coronavírus —o que significa que eles podem funcionar. Trechos do decreto haviam sido suspensos dias antes pela Justiça Federal em Duque de Caxias (RJ) em nome do respeito ao isolamento social. \"É proibido rezar?\" perguntou um padre que fazia um culto a portas fechadas com mais 4 pessoas. A todo momento autoridades rasgam a constituição para fazer o que lhes bem entendem como se fossem ditadores. Uma hora isso tem que acabar. pic.twitter.com/qb7s1hnsXS -- Eduardo Bolsonaro (@BolsonaroSP) April 4, 2020 Críticas de religiosos preocupam Se as críticas relativas à discordância com a conduta de Jair Bolsonaro não o incomodam, o mesmo não pode ser dito de comentários vindos de outros pastores. Apesar de ser preocupar com as possíveis críticas, Pedrão se diz preparado para quem possa \"torcer o nariz\" para a inovação. \"Na Grande Comissão, Jesus disse que 'temos que ensinar, batizar e evangelizar'. Temos cultos online só por um motivo: temos pessoas querendo ser batizadas, dentre elas, pessoas do grupo de risco. Eu até poderia realizar um batizado presencial por vez, sem promover aglomerações e resguardar essas pessoas. Mas, nesse caso, estaria dando um péssimo exemplo\", explica. \"Eu sei que vai ser babado, que vai ter gente falando pelos cotovelos, mas eu tenho a carcaça preparada para isso. Sou descolado na forma, mas conservador nos costumes. Não faço nada que agrida alguém\", resume. De acordo com a Comunidade Batista do Rio, já foram realizados 18 batismos virtuais. A doutrina da igreja prega que \"o batismo na religião evangélica corresponde ao momento em que o fiel assume publicamente ser um seguidor de Jesus e morre para uma vida de pecados. Ao passar pelo batismo, essa pessoa ressuscita para uma vida em Cristo. Assim, tornando-se membro da nossa igreja\", explica o pastor Pedrão. As mais lidas agora Comissão de Direitos Humanos pede à ONU e OMS providências contra Bolsonaro Vídeo sobre \"100% de sucesso\" com hidroxicloroquina é enganoso MPF processa governo federal por discursos de Bolsonaro contra isolamento Cotidiano Notícias Saúde PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: críticas de ministro à China podem prejudicar envio de máscaras e testes ao Brasil, dizem analistas As repetidas críticas de autoridades brasileiras à China por conta da pandemia do novo coronavírus podem fazer com 06/04/2020 20h46 Procuradoria pede a Mandetta ações para evitar \"desaparecidos da pandemia\" A PFDC (Procuradoria Federal dos Direitos do Cidadão), em Brasília, quer impedir o surgimento de uma legião de... 06/04/2020 20h43 Mulher com suspeita de covid-19 foge de hospital e é encontrada em ônibus Uma mulher de 37 anos com suspeita de ter contraído a covid-19, doença causada pelo novo coronavírus, e com... 06/04/2020 20h40 Mandetta: 'País não está pronto para escalada de casos nas metrópoles' O ministro da Saúde, Luiz Henrique Mandetta, afirmou na tarde de hoje que o país não está pronto \"para uma... 06/04/2020 20h33 Mandetta diz que fica na Saúde, mas que chegaram a limpar suas gavetas O ministro da Saúde, Luiz Henrique Mandetta, afirmou na noite de hoje que segue como titular da pasta após reunião 06/04/2020 20h25 Complexo do Ibirapuera vai virar hospital de campanha contra coronavírus O governo de São Paulo anunciou nesta segunda-feira, 6, que erguerá um hospital de campanha no Conjunto Desportivo 06/04/2020 20h17 Diretor crê em \"fico\" de Jesus, mas diz que crise tira \"renovação do foco\" O diretor de futebol Bruno Spindel foi o convidado desta segunda-feira no \"Papo Virtual\", da \"FlaTV\". Nome forte... 06/04/2020 20h13 Trump: EUA têm mais casos de coronavírus porque mais testes foram feitos O presidente Donald Trump declarou que os Estados Unidos têm mais casos confirmados de coronavírus porque \"mais... 06/04/2020 19h53 Trump deseja melhoras a 'bom amigo' Boris Johnson, na UTI com coronavírus O presidente dos Estados Unidos, Donald Trump, enviou hoje uma mensagem de melhoras ao primeiro-ministro do Reino... 06/04/2020 19h39 Ederson, Jesus e Fernandinho acolhem Guardiola, que perdeu mãe por covid-19 A morte de Dolors Sala Carrió, mãe de Pep Guardiola, abalou o emocional do grupo do Manchester City. A mulher de... 06/04/2020 19h39 Trump autoriza que Marinha atenda pacientes com covid-19 em navio hospital Donald Trump atendeu o pedido do governador de Nova York, Andrew Cuomo, e autorizou que a Marinha dos Estados... 06/04/2020 19h28 Trump anuncia parceria com a 3M que garante 55 milhões de máscaras por mês O presidente Donald Trump anunciou hoje uma parceria com a empresa 3M que vai garantir 55 milhões de máscaras... 06/04/2020 19h27 Saúde vê isolamento vertical em locais pouco afetados, mas faz alerta O Ministério da Saúde informou hoje que localidades onde o número de casos confirmados de coronavírus não tenha... 06/04/2020 19h26 Bruce Willis e Demi Moore posam de pijama durante quarentena Separados há mais de 20 anos, Bruce Willis e Demi Moore surpreenderam ao aparecer em uma foto juntos em uma... 06/04/2020 19h26 Áudio de médico defendendo fim do isolamento é fake news Na segunda parte do Boletim Coronavírus desta segunda (6), o médico psiquiatra Jairo Bouer traz notícias de cunho... 06/04/2020 19h25 PSOL pede cassação de Osmar Terra por \"disseminar notícias falsas\" A bancada do PSOL na Câmara dos Deputados protocolou há pouco na Mesa da Casa uma representação para que o... 06/04/2020 19h23 Redução de jornada ou salário deve ser comunicada ao sindicato, decide STF Atendendo à ação protocolada pela Rede, o ministro Ricardo Lewandowski, do STF (Supremo Tribunal Federal),... 06/04/2020 19h17 Crianças na quarentena: o que fazer e como não assustar os pequenos? No Boletim Coronavírus desta segunda (6), o médico psiquiatra Jairo Bouer fala sobre crianças na quarentena: como... 06/04/2020 19h16 MPF quer obrigar perfil de Bolsonaro no Twitter a defender isolamento social O Ministério Público Federal (MPF) entrou hoje com uma ação na Justiça para obrigar o perfil do presidente Jair... 06/04/2020 19h15 Oito membros da Secretaria de Saúde morrem, um caso confirmado de covid-19 Oito funcionários da Secretaria de Saúde da Prefeitura de São Paulo morreram no atual cenário de combate ao... 06/04/2020 19h13 Por coronavírus, peça que inspirou 'Fleabag' será lançada online Uma performance da peça \"Fleabag\", que inspirou a série vencedora do Emmy, será lançada em plataformas online para 06/04/2020 19h11 #BoasNotícias06/04: Times unidos, ajuda do Papa, isolamento reduz impacto Em tempos de crise, achar o lado bom pode ser uma questão de perspectiva. Hoje, o Estado de São Paulo anunciou uma 06/04/2020 19h05 Guias de safáris são estrelas em onda de conservação digital Mais da metade do mundo pode estar confinada, mas um número cada vez maior de pessoas tem decidido fazer safáris... 06/04/2020 18h57 Comissão de Direitos Humanos pede à ONU e OMS providências contra Bolsonaro O presidente e os vice-presidentes da Comissão de Direitos Humanos da Câmara enviaram uma carta a organismos... 06/04/2020 18h47 Bacurau brilha em 'cinemas virtuais' e arrecada milhares de dólares nos EUA \"Bacurau\" tem feito sucesso em meio à crise do novo coronavírus nos Estados Unidos. O filme brasileiro foi o... 06/04/2020 18h34 May, Macron, Trudeau: chefes de Estado desejam melhoras a Boris Johnson Políticos e chefes de Estado do mundo todo usaram as redes sociais para desejar melhoras ao primeiro ministro do... 06/04/2020 18h32 Vacina do coronavírus não terá microchip para rastrear a população Uma teoria conspiratória sobre a covid-19 que tem se espalhado pelas redes sociais alega que as vacinas contra o... 06/04/2020 18h30 Coronavírus: governadores são principais rivais de Bolsonaro nas redes, diz levantamento Governadores dos Estados brasileiros são os principais adversários políticos do presidente Jair Bolsonaro (sem... 06/04/2020 18h27 SP amplia leitos dedicados à covid-19; estrutura deve estar pronta em maio A prefeitura de São Paulo está preparando hospitais municipais para um aumento na demanda de leitos em meio à... 06/04/2020 18h26 Primeiro-ministro britânico Boris Johnson está na UTI 06/04/2020 18h21 Em coletiva, governo não apresenta calendário de renda extra de R$ 600 O governo continua sem apresentar uma data para o pagamento da renda extra emergencial de R$ 600 a trabalhadores... 06/04/2020 18h18 Acre registra primeira morte por coronavírus; estado tem 48 casos oficiais O Acre registrou hoje a primeira morte por coronavírus. 06/04/2020 18h16 Cerveja na calçada, ruas mais barulhentas: quarentena perde força em SP O isolamento social vem dando sinais de enfraquecimento na maior capital do país. Decretada pelo prefeito Bruno... 06/04/2020 18h12 Brasil verá 'Viúva Negra' uma semana antes de EUA; 'Mulan' estreia em julho A Disney anunciou hoje as novas datas para seus próximos lançamentos no Brasil. \"Mulan\" e \"Viúva Negra\", dois... 06/04/2020 18h10 Secretário da Saúde ameniza tom sobre isolamento: ?tem lugar que não precisa? 06/04/2020 18h07 Chanceler diz que governo continuará enquanto Johnson é tratado na UTI O governo britânico continuará a assegurar que os planos do primeiro-ministro, Boris Johnson, de derrotar o surto... 06/04/2020 18h06 Líder do MDB de Osmar Terra diz que sigla não conversa sobre troca na Saúde Presidente nacional do MDB, o deputado federal Baleia Rossi (SP) afirmou que o partido não está envolvido em... 06/04/2020 18h04 Pandas aproveitam zoológico vazio na quarentena para acasalar após dez anos Dois pandas do Ocean Park, em Hong Kong, foram flagradas acasalando hoje, depois de quase 10 anos vivendo juntos... 06/04/2020 18h02 Coronavírus: Giovanna Ewbank mostra saída do casa para pré-natal: 'Medinho' Giovanna Ewbank, que está grávida, e o marido, Bruno Gagliasso, quebraram o isolamento que estavam realizando há... 06/04/2020 18h02 Coronavírus: Acordo permite que consumidores remarquem ingressos de eventos Se você comprou ingressos para eventos que aconteceriam originalmente entre 11 de março e 30 de setembro, e que... 06/04/2020 17h58 'Temos de usar sacos de lixo na cabeça': médicos britânicos improvisam no combate ao coronavírus Dado o número cada vez maior de pessoas infectadas, os governos e os sistemas de saúde de todo o mundo estão... 06/04/2020 17h57 Vídeo sobre \"100% de sucesso\" com hidroxicloroquina é enganoso É enganosa uma postagem no Youtube que destaca \"100% de sucesso\" em um tratamento contra a covid-19 realizado por... 06/04/2020 17h51 Coronavírus: Depen estima que 30 mil saíram da prisão O Departamento Penitenciário Nacional (Depen), do Ministério da Justiça e Segurança Pública, estima que 30 mil... 06/04/2020 17h51 Vereador de Porto Alegre se desculpa após fazer meme sobre coronavírus Valter Nagelstein (PSD), vereador de Porto Alegre, usou ontem à noite as redes sociais para se desculpar por um... 06/04/2020 17h47 Covid-19: Airbus suspende produção em fábricas da Alemanha e em uma nos EUA A fabricante de aviões europeia Airbus anunciou nesta segunda-feira a suspensão \"temporária\" das atividades de... 06/04/2020 17h37 Projeto prevê que ministros de Saúde não sejam demitidos durante pandemia Um projeto de lei apresentado no final do mês passado impediria a demissão do ministro da Saúde, Luiz Henrique... 06/04/2020 17h27 Covid-19: Espanhol é preso acusado de roubar e vender 2 milhões de máscaras A Polícia Autônoma da Galícia, na Espanha, prendeu um empresário da cidade de Santiago de Compostela sob acusação... 06/04/2020 17h26 MPF processa governo federal por discursos de Bolsonaro contra isolamento O MPF (Ministério Público Federal) entrou com uma ação na Justiça Federal em Belém (PA) contra o governo por causa 06/04/2020 17h25 ver mais PUBLICIDADE"}
