{"categorias":[""],"corpora":"Benemérito | Vacina contra covid-19 bancada por Bill Gates começa testes\nVacina contra covid-19 bancada por Bill Gates começa testes\nCoronavírus: Vacina bancada por Bill Gates começa testes em voluntários PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Vacina contra covid-19 bancada por Bill Gates começa testes em voluntários Bill Gates vem financiando por meio de sua fundação a pesquisa da vacina Imagem: Reprodução/Netflix 00:00 Do UOL, em São Paulo 06/04/2020 13h27 O laboratório financiado pelo bilionário fundador da Microsoft vai começar hoje a testar em humanos uma possível vacina para a covid-19. Bill Gates vem custeando a pesquisa da Inovio Pharmaceuticals, que agora entra na fase de testes em voluntários, tão aguardada para comprovar sua segurança e eficácia. A pequena empresa de biotecnologia da Pensilvânia recebeu recentemente uma liberação regulatória para começar os testes. O laboratório será o segundo dos Estados Unidos a iniciar testes clínicos de uma vacina contra o coronavírus. O Moderna já havia chegado a essa etapa da pesquisa no meio de março. Relacionadas Vacina brasileira de coronavírus avança rapidamente, mas vai demorar 3 anos Há vacina para novo coronavírus? Pegamos dos cães? Não, e dizemos por quê Robô da OMS no WhatsApp agora dá dicas sobre coronavírus em português Com tudo bancado pela Fundação Bill e Melinda Gates, além da Coalizão para Inovação em Preparação para Epidemias - grupo internacional para o controle de doenças infecciosas -, o Inovio promete injetar duas doses da vacina em pelo menos 40 voluntários, em um período de tempo separado por quatro semanas entre cada dose. A expectativa é de que até setembro o laboratório tenha os primeiros resultados sobre a segurança da vacina. Daí em diante, o foco será em provar a eficácia da pesquisa. Especialistas acreditam que uma vacina para a covid-19 demore pelo menos um ano para ser finalizada e colocada à disposição das nações que ainda estejam sofrendo com a pandemia. No entanto, o laboratório acredita que até o final deste ano possa produzir 1 milhão de doses para serem usadas em caráter emergencial. A pandemia causada pelo coronavírus já matou mais de 65 mil pessoas no mundo. O número de infectados passou de um milhão e se espalha por 190 países. Ao menos 200 mil pessoas conseguiram se curar da doença. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Barulho do céu: suposto som intriga internautas e gera teorias na web Covid-19: brasileiros acham remédio em testes tão eficaz quanto cloroquina O que é verdade e o que é mentira sobre Freud na série da Netflix Coronavírus Fotos Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Nós Somos a Ciência! E a Ciência vai nos salvar! 06/04/2020 20h36 Covid-19: brasileiros acham remédio em testes tão eficaz quanto cloroquina 06/04/2020 16h59 Há 20 anos, sequenciamento do genoma humano revolucionou a medicina 06/04/2020 13h11 EUA e Europa recebem maior parte dos reagentes para testes, diz USP 06/04/2020 10h17 Há vacina para novo coronavírus? Pegamos dos cães? Não, e dizemos por quê 06/04/2020 04h00 Nem corona nem gripezinha: qual foi o primeiro vírus conhecido pelo homem? 06/04/2020 04h00 Vacina brasileira de coronavírus avança rapidamente, mas vai demorar 3 anos 06/04/2020 04h00 Deu Tilt #6: Tem como \"acalmar o cérebro\" diante da incerteza? Neurocientista explica 06/04/2020 04h00 A conta chegou A falta de investimentos nos colocou na situação que estamos, e agora a conta chegou. 05/04/2020 21h57 Está de quarentena? Aproveite para ver o céu noturno! (II) 05/04/2020 19h52 Como sul-coreana indo à igreja contaminou 5.000 pessoas com coronavírus 05/04/2020 04h00 Está de quarentena? Aproveite para ver o céu noturno! 04/04/2020 19h55 França autoriza teste clínico com sangue de verme marinho em pacientes com covid-19 04/04/2020 14h09 Estudo identifica droga que inibe replicação do coronavírus em 48 horas 04/04/2020 13h11 É cultural? Formamos pessoas para trabalhos que não vão mais existir 04/04/2020 04h00 Covid-19: cientistas criam robô que distribui remédios e comida a pacientes 04/04/2020 00h00 Vinho impróprio para consumo vira álcool para combater coronavírus no RS 03/04/2020 13h19 Bill Gates comenta profecia de pandemia: 'Nos prepararemos para a próxima' 03/04/2020 11h40 Bactérias encontradas em rochas do oceano podem indicar vida em Marte 03/04/2020 11h36 Como o silêncio da pandemia do coronavírus faz a Terra tremer menos 03/04/2020 10h57 Nave espacial da SpaceX se desmancha em teste; assista 03/04/2020 08h50 O que é verdade e o que é mentira sobre Freud na série da Netflix 03/04/2020 04h00 Buraco negro \"adolescente\" revela como ele evolui para devorar as galáxias 03/04/2020 04h00 Epidemias já nos levaram a soluções como coleta de lixo e ecommerce 03/04/2020 04h00 Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies 03/04/2020 04h00 Uso generalizado de máscaras reduz chances de contágio Para pessoas saudáveis ou assintomáticas, máscaras atuam como barreira física contra o coronavírus. 03/04/2020 00h05 Em 5 dias, casos de covid-19 devem dobrar em SP, diz pesquisa brasileira 02/04/2020 04h00 Telescópio Hubble descobre 'elo perdido' dos buracos negros 01/04/2020 21h38 Sequenciamento no AM revela linhagem diferente de coronavírus achado em SP 01/04/2020 14h29 Rover 'Perseverança', da NASA, levará mensagem codificada a Marte 31/03/2020 19h53 Camada de ozônio está se recuperando graças ao Protocolo de Montreal 31/03/2020 15h24 Base na Lua pode ser construída usando xixi de astronautas 31/03/2020 14h48 \"Match\" para troca e doação de reagentes salva pesquisadores do Covid-19 31/03/2020 14h39 Rodo com radiação ultravioleta feito na USP mata vírus em chão de hospital 31/03/2020 11h57 Em que dia você nasceu? Nasa mostra fotos do Hubble no seu aniversário 31/03/2020 09h16 Destino do universo: como a ciência imagina o futuro da existência do mundo 31/03/2020 04h00 Empresa do bilionário Richard Branson faz produção em massa de respiradores 30/03/2020 18h49 Covid-19: Astrofísico fica com ímãs presos no nariz ao inventar dispositivo 30/03/2020 15h50 Marte e Saturno vão se alinhar no céu na noite de hoje, com Júpiter próximo 30/03/2020 10h21 Covid-19: cientistas driblam falta de grana para ter teste 'made in Brazil' 30/03/2020 04h00 Radiação do microondas faz mal? Veja as respostas para suas dúvidas 30/03/2020 04h00 Como modelo científico usado na astrofísica prevê casos de covid-19 no país 29/03/2020 04h00 Cuidado! Coronavírus vive até 7 dias em temperatura ambiente, mostra estudo 28/03/2020 16h29 Nasa mapeia \"asteroide do apocalipse\" para missão espacial ainda em 2020 28/03/2020 13h24 Coronavírus: USP cria projeto de ventilador pulmonar 93,3% mais barato 28/03/2020 11h30 Deu Tilt #4: Crispr curará doenças e aumentará pênis, mas há dilema ético 28/03/2020 04h00 Inteligência computacional usa notícias para prever casos de coronavírus 27/03/2020 15h16 Brasileiros buscam cura pra Covid-19 desde janeiro e já têm 5 boas opções 27/03/2020 04h00 ver mais PUBLICIDADE"}
