{"categorias":[""],"corpora":"Pandemia e esporte | Sob regras rígidas, clubes retomam treinos na Alemanha\nSob regras rígidas, clubes retomam treinos na Alemanha\nCampeonato Alemão: Clubes alemães retomam treinamento sob regras rígidas devido ao coronavírus PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Alemão - 2019/2020 Clubes alemães retomam treinamento sob regras rígidas devido ao coronavírus Jogadores do Bayern de Munique voltam aos treinos Imagem: Divulgação/Bayern de Munique 00:00 06/04/2020 10h44 BERLIM (Reuters) - Os clubes do Campeonato Alemão voltaram aos treinos nesta segunda-feira, com jogadores divididos em pequenos grupos ou duplas e mantidos a uma distância segura, em meio a medidas rigorosas para conter a disseminação do coronavírus. O futebol alemão está suspenso há quase um mês e a Liga Alemã de Futebol (DFL) disse que a paralisação permanecerá em vigor para as principais divisões pelo menos até 30 de abril. Relacionadas Bayern renova contrato de seu técnico Hansi Flick até 2023 Alemão reduz idade mínima e Borussia quer inscrever jogador de 15 anos Bundesliga planeja fazer teste de Coronavírus nos jogadores de três em três dias Os clubes, no entanto, receberam a liberação por parte das autoridades estaduais e da DFL para retomar o treinamento nesta semana. O atual campeão Bayern de Munique decidiu colocar os jogadores em pequenos grupos para minimizar o risco de infecção. \"Obviamente todas as diretrizes de saúde estão sendo seguidas\", afirmou o clube em comunicado. \"O treinamento está fechado ao público. O FC Bayern está pedindo aos torcedores que continuem seguindo as orientações e, por favor, não venham ao centro de treinamento da equipe.\" Os bávaros treinaram em grupos de cinco, mas sem nenhum contato, assim como Borussia Moenchengladbach, Wolfsburg e outros. O Eintracht Frankfurt treinou em duplas. A Alemanha viu o número de pessoas infectadas subir acima de 100.000 neste fim de semana e quase 1.600 morreram. Apesar da retomada do treinamento, a Liga Alemã deixou claro na semana passada que não se sabe se ou quando a temporada seria retomada. (Reportagem de Karolos Grohmann) As mais lidas agora Mulher de Marquinhos celebra 4 meses do filho e posta fotos dele: 'Feliz' Novo técnico do Vasco foi importante para retorno de Ribamar com Luxemburgo Por que Palmeiras sonha com a contratação de figurões como Cavani e Hulk Alemão - 2019/2020 Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Band Esporte Time do Bayern de Munique volta aos treinamentos em pequenos grupos Diretoria do clube alemão garante que medidas de segurança serão seguidas Ir para matéria completa AFP Bayern renova contrato de seu técnico Hansi Flick até 2023 O Bayern de Munique renovou o contrato de seu técnico Hansi Flick até 2023, segundo anuncio do gigante da Bundesliga nesta sexta-feira. Ir para matéria completa UOL Esporte - Futebol Alemão reduz idade mínima e Borussia quer inscrever jogador de 15 anos O Campeonato Alemão decidiu reduzir a idade mínima de atletas a participarem da competição. A informação animou o Borussia Dortmund, que pretende utilizar Youssoufa Moukoko, de 15 anos, na competição. Ir para matéria completa Rafael Reis 7 astros do futebol mundial que podem trocar de clube na próxima temporada A pandemia do novo coronavírus (covid-19) vai ter um impacto profundo no Mercado da Bola. Certamente, a próxima janela de transferências do futebol europeu vai movimentar um volume de dinheiro bastante inferior ao dos últimos anos. Ir para matéria completa Lancepress Campeonato Alemão é oficialmente suspenso até o dia 30 de abril O Campeonato Alemão está suspenso oficialmente até o próximo dia 30 de abril após uma reunião entre os 36 clubes da primeira e segunda divisão com representantes da Liga Alemã de Futebol (DFL). O anúncio foi feito nesta terça-feira por Christian Seifert, presidente da DFL, em conferência de imprensa. Os treinos, que algumas equipes já começaram a realizar, também devem ser adiados até o próximo dia 5. Ir para matéria completa Rafael Reis Por que inglês vale 60% mais que Haaland e deve brilhar na próxima janela? Erling Haaland é uma das sensações do futebol europeu nesta temporada. Aos 19 anos, marcou dez vezes em sua edição de estreia na Liga dos Campeões e é o vice-artilheiro do torneio interclubes mais importante do planeta. Ir para matéria completa AFP Jogadores do Bayern e outros clubes alemães aceitam redução de salário Berlim, 24 Mar 2020 (AFP) - Jogadores do Bayern de Munique e de outros clubes alemães, incluindo o Borussia Dortmund, concordaram em cortar seus salários para ajudar seus dirigentes a lidar com a crise criada pela pandemia de coronavírus. Ir para matéria completa AFP Alemanha planeja prolongar suspensão da Bundesliga até 30 de abril Berlim, 24 Mar 2020 (AFP) - A Liga Alemã de Futebol (DFL) irá propor aos clubes prolongar a suspensão da Bundesliga até 30 de abril, na assembleia-geral convocada para 31 de março. Ir para matéria completa UOL Esporte - Futebol Em meio a novos casos do coronavírus, Wolfsburg anuncia volta aos treinos Embora a Alemanha tenha confirmado hoje novos 2.488 casos do novo coronavírus, o Wolfsburg anunciou que retorna aos já treinos nesta segunda-feira visando o retorno do Campeonato Alemão de futebol, a princípio marcado para o dia 4 de abril. Ir para matéria completa UOL Esporte - Futebol La Liga estima prejuízo de 7,5 bi de euros se torneios forem cancelados A paralisação dos campeonatos na Europa devido à pandemia de coronavírus pode resultar em prejuízo de até 7,5 bilhões de euros (cerca de R$ 40,7 bilhões). Pelo menos é o que estima o presidente da La Liga, que administra o Campeonato Espanhol, em caso de cancelamento das competições nesta temporada. Ir para matéria completa AFP Em clube alemão, jogadores abrem mão de salários para ajudar funcionários Os jogadores profissionais do Borussia Mönchengladbach renunciaram voluntariamente a seus salários para ajudar o clube diante das dificuldades econômicas causadas pela paralisação das competições, anunciou hoje seu diretor esportivo. Ir para matéria completa Rafael Reis Ele tem só 15 anos, passou dos 100 gols e já joga pela seleção alemã sub-19 Na última convocação da seleção alemã sub-19, um nome chamou a atenção. A lista para as eliminatórias da Eurocopa da categoria estava repleta de garotos de 18 e 19 anos. Mas tinha uma única exceção: um centroavante nascido no dia 20 de novembro de 2004. Ir para matéria completa Lancepress Paderborn anuncia 1º jogador da primeira divisão alemã com novo coronavírus O novo coronavírus chegou à primeira divisão do futebol alemão. O Paderborn, lanterna da Bundesliga, anunciou hoje que o zagueiro Luca Kilian, de 20 anos, passou por exames que apontaram nele a presença do vírus. Ir para matéria completa UOL Esporte - Futebol Bundesliga volta atrás e suspende Alemão por causa do coronavírus Única liga entre as grandes ligas da Europa que tinha mantido a rodada do fim de semana, a Bundesliga voltou atrás e anunciou a suspensão do Campeonato Alemão já a partir deste fim de semana, quando seria disputada a 26ª rodada. Ir para matéria completa UOL Esporte - Futebol Campeonato Alemão terá portões fechados em rodada e discute suspensão A Federação Alemã de Futebol anunciou hoje que os jogos deste fim de semana da 1ª e 2ª divisões do Campeonato Alemão terão portões fechados por causa da pandemia do novo coronavírus. Ir para matéria completa Rafael Reis Como coronavírus e lesões \"congelaram\" disputa pela Chuteira de Ouro O agravamento da epidemia do novo Coronavírus, os problemas físicos e a falta de pontaria fizeram com que a rodada do fim de semana dos campeonatos do Velho Continente tivesse pouco impacto sobre a Chuteira de Ouro. Ir para matéria completa AFP Paulinho brilha com 2 gols e assistência em goleada do Bayer Leverkusen O atacante brasileiro Paulinho, ex-Vasco, marcou dois gols e deu uma assistência na goleada do Bayer Leverkusen por 4 a 0 sobre o Eintracht Frankfurt pelo Campeonato Alemão. Com o resultado, o clube assumiu provisoriamente o quarto lugar da competição. Ir para matéria completa Rafael Reis Brasileiro encosta no top 10 da Chuteira de Ouro; dupla briga pela ponta Ainda não deve ser nesta temporada que o Brasil vai acabar com um jejum de quase duas décadas sem conquistar a Chuteira de Ouro. Ir para matéria completa Lancepress Bayern de Munique aplica goleada com show de Philippe Coutinho O Bayern de Munique não poupou o Hoffenheim e aplicou uma goleada por 6 a 0 contra o rival e ampliou suas credenciais para ser o campeão do Campeonato Alemão. Os bávaros foram dominantes desde o primeiro minuto de jogo. O grande destaque dos gigantes alemães foi o brasileiro Phillipe Coutinho que marcou em duas ocasiões e aproveitou bem a oportunidade como titular. Ir para matéria completa UOL Esporte - Futebol Werner rejeita Barça e United e está \"esperando\" pelo Liverpool, diz site O atacante Timo Werner, uma das sensações do Campeonato Alemão ao lado de Haaland, virou alvo de gigantes europeus como Barcelona, Manchester United e Liverpool. Ir para matéria completa UOL Esporte - Futebol Quem é o alemão que pode eliminar o Tottenham e jogar no Liverpool A Inglaterra está de olho em Timo Werner, atacante de 23 anos que defende o RB Leipzig. Primeiro, o Tottenham se preocupa com a média de gols do jogador alemão para o confronto de ida das oitavas de final da Liga dos Campeões da Europa, marcado para as 17h (de Brasília) de hoje. Depois, o Liverpool se arma para tentar contratar o artilheiro e deixar ainda mais forte seu setor ofensivo que já conta com os astros Mohamed Salah, Sadio Mané e Roberto Firmino. Ir para matéria completa Lancepress Com começo arrasador, Bayern goleia o Colônia pelo Alemão Fora de casa, o Bayern goleou o Colonia por 4 a 1, neste domingo, pelo Campeonato Alemão. A equipe de Munique resolveu a partida em menos de 15 minutos, com gols de Lewandowski, Coman e Gnabry, que voltou a marcar na etapa final. Uth descontou. Os Bávaros seguem na liderança da Bundesliga, com 46 pontos, um a mais que o segundo lugar, RB Leipzig. Ir para matéria completa Lancepress Haland marca, Dortmund goleia e encosta no líder Bayern Um jogo para dar confiança ao Dortmund na busca pelo Campeonato Alemão. O Borussia goleou o Frankfurt, em casa, por 4 a 0, em jogo válido pela 22ª rodada. Piszczek abriu o placar aos 33 do primeiro tempo. Aos 5 minutos do segundo tempo, Sancho ampliou. Haland, como sempre, deixou o dele aos 9 e Guerreiro fechou o placar aos 29. Ir para matéria completa Lancepress Técnico do RB Leipzig diz que recusou proposta do Real Madrid O técnico do RB Leipzig, Julian Nagelsmann, concedeu entrevista ao site The Independent, da Inglaterra, e comentou sobre o interesse de grandes clubes que o assediaram nos últimos tempos. Dentre eles, o Real Madrid foi um dos times recusados pelo alemão, mas pelo fato de não se achar pronto para ocupar o comando técnico em Santiago Bernabéu. Na época, em 2018, o jovem de 32 anos ainda era técnico do Hoffenheim. Ir para matéria completa Lancepress Javi Martínez revela não se lembrar de finais da Champions e da Copa Momentos marcantes ficam para sempre, mas não no caso de Javi Martínez. Para o volante e zagueiro do Bayern de Munique, episódios de profunda emoção acabam causando o efeito inverso e se apagando da memória do jogador. Ir para matéria completa Lancepress Bayern de Munique e RB Leipzig ficam no 0 a 0 em duelo de líderes do Alemão O que era promessa de um grande jogo, com expectativa de muitos gols, acabou não se confirmando. Na Baviera, Bayern de Munique e RB Leipizig, líder e vice-líder do Campeonato Alemão, se enfrentaram — e não saíram do 0 a 0 na Allianz Arena. Ruim para ambos. O Bayern chegou aos 43 pontos e o Leipzig foi aos 42. Ir para matéria completa UOL Esporte - Futebol Partida do Campeonato Alemão é adiada por conta de tempestade Sabine O confronto entre Borussia Monchengladbach e Colônia, marcado para às 11h30 (horário de Brasília) de hoje e válido pelo Campeonato Alemão, foi adiado devido à tempestade Sabine que atinge o país. Ir para matéria completa Rafael Reis \"Efeito James\" coloca em xeque futuro da carreira de Coutinho Em 2014, James Rodríguez era jogador que todo torcedor sonhava em ver em seu clube. O sucesso na Copa do Mundo levou o colombiano ao Real Madrid e criou a ideia de que ele era um dos melhores meio-campistas do planeta. Ir para matéria completa Rafael Reis Para recuperar liderança na Alemanha, Bayern manda Coutinho para o banco A vitória por 3 a 1 sobre o Mainz, no último sábado (1º), colocou o Bayern de Munique na liderança do Campeonato Alemão. Ir para matéria completa Lancepress Milan negocia com ex-técnico do Leipzig para assumir comando Em fase de recuperação na temporada, o Milan pode mudar de comando técnico na próxima época. Segundo o jornal alemão 'Bild', Ralf Rangnick pode assumir o comando do time rossonero. Ir para matéria completa UOL Esporte - Futebol \"Ainda não estou 100%\", diz Haaland após quebrar recorde no Alemão Anunciado no fim do ano passado pelo Borussia Dortmund, o jovem Erling Haaland vem surpreendendo o futebol alemão com muitos gols em poucos dias. Ir para matéria completa Lancepress Alemão: Bayern faz partida segura e vence por 3 a 1 com golaço de Thiago O Bayern de Munique venceu o Mainz por 2 a 0 e foi a oitava vitória consecutiva contra o rival na casa do adversário. O resultado era esperado e os bávaros assumem a liderança momentaneamente do Campeonato Alemão. Com um início arrasador, equipe sofreu poucos sustos e conseguiu controlar o jogo após ter o resultado a seu favor. Time terá que esperar jogo do RB Leipzig para confirmar ou não a liderança. Ir para matéria completa Rafael Reis Fenômeno dos gols, Haaland supera início de carreira de Messi, CR7 e Neymar Na estreia contra o Augsburg, foram 34 minutos em campo, três chutes e três gols. Uma semana depois, ante o Colônia, o tempo no gramado foi menor (25 minutos), mas suficiente para marcar mais duas vezes e até para errar uma finalização. Ir para matéria completa Rafael Reis Por onde andam 7 brasileiros que jogaram no Borussia Dortmund? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os representantes do futebol pentacampeão mundial vêm há décadas desempenhando papel de destaque no Velho Continente. Ir para matéria completa Rafael Reis Líder na Alemanha, Leipzig tem 45% do elenco \"made in Red Bull\" Não será nenhuma surpresa se, dentro de pouco tempo, Artur, Thonny Anderson, Alerrando ou qualquer outro jogador do Red Bull Bragantino estiver disputando o Campeonato Alemão. Ir para matéria completa Rafael Reis Até onde a Red Bull pode ir no futebol? O Leipzig lidera o Campeonato Alemão, foi o primeiro colocado do seu grupo na Liga dos Campeões e já está entre os 16 melhores times da Europa nesta temporada. O Salzburg é o atual hexacampeão campeão austríaco e, em sua campanha de estreia na fase principal da Champions, vendeu caro as duas derrotas para o Liverpool. Ir para matéria completa Rafael Reis Por onde andam 7 brasileiros que jogaram no Bayern de Munique? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os representantes do futebol pentacampeão mundial vêm há décadas desempenhando papel de destaque no Velho Continente. Ir para matéria completa Lancepress Bayern de Munique não exercerá opção de compra por Coutinho O Bayern de Munique não exercerá a opção de compra no valor de 120 milhões e euros (cerca de R$ 559 milhões de reais) pelo meio campista brasileiro Phillipe Coutinho, segundo noticiou o jornal alemão Bild hoje. Ir para matéria completa UOL Esporte - Futebol Torcedores do Union Berlin fazem \"marcha fúnebre\" contra time da Red Bull O RB Leipzig, time que tem a Red Bull em seu comando, nos bastidores, segue recebendo o ódio de torcidas rivais. Hoje foram os torcedores do Union Berlin que organizaram um protesto contra as estratégias da empresa de energéticos para driblar regras e manter sua imagem viva por meio do clube. Ir para matéria completa Rafael Reis Sem paciência, elite da Europa já soma 30 demissões de técnico na temporada O assunto da semana no futebol internacional foi a troca de comando do Barcelona. Depois de dois anos e meio vendo os torcedores esperneando contra Ernesto Valverde, a diretoria decidiu demitir o treinador e substitui-lo por Quique Setién, ex-Las Palmas e Betis. Ir para matéria completa UOL Esporte - Futebol Neymar desvaloriza R$ 380 mi, e Jesus vira brasileiro mais caro, diz estudo Um estudo divulgado ontem (6) pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução) indica uma desvalorização de R$ 382,1 milhões no valor estimado de transferência de Neymar dentro do período de um ano. Ir para matéria completa Lei em Campo Janela de transferência está aberta. Saiba como seu clube deve agir Com a chegada do ano novo, os clubes de futebol depositam na janela de transferência as esperanças para uma boa temporada. No Brasil, apesar de a janela abrir oficialmente apenas no próximo dia 10, com fechamento em 2 de fevereiro, alguns times já se movimentam. O São Paulo acertou a compra de Tiago Volpi, Pedro Rocha trocou o rebaixado Cruzeiro pelo campeão brasileiro e da Libertadores Flamengo; Borja deixou o Palmeiras por empréstimo e voltou para a Colômbia, buscando reencontrar o futebol em seu país natal. Ir para matéria completa EFE Bayern anuncia que técnico interino seguirá no cargo até o fim da temporada O Bayern de Munique anunciou que o técnico alemão Hansi Flick, que substitui interinamente o demitido Niko Kovac há um mês, será mantido no cargo até o fim da atual temporada. Ir para matéria completa Blog do Rafael Reis Ouro na Rio-2016, lateral dá show nos desarmes e espera chance na seleção Só nas primeiras 13 rodadas do Campeonato Alemão, William já desarmou seus adversários 51 vezes. A média de 3,9 roubadas de bola por jogo é a melhor da primeira divisão germânica e a sétima maior dentre todos os jogadores que atuam nas cinco principais ligas nacionais da Europa. Ir para matéria completa Reuters Klinsmann assume comando do Hertha até o final da temporada O ex-jogador e técnico da Alemanha Juergen Klinsmann substitui o demitido Ante Covic no comando do Hertha Berlin até o final da temporada a partir de hoje, voltando ao Campeonato Alemão pela primeira vez em uma década, informou o clube. Ir para matéria completa UOL Esporte - Futebol Brasil domina exportação de atletas à Europa, mas é vencido em ligas fortes O Brasil é o país que mais fornece jogadores para os 31 principais campeonatos nacionais disputados na Europa. São 466 brasileiros que representam 10,3% do total de jogadores expatriados por lá, com maioria em países como Portugal, Rússia, Ucrânia, Bulgária e Finlândia. O relatório divulgado pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução), porém, faz uma ponderação: o país não é o maior exportador das cinco ligas mais importantes. Ir para matéria completa Brasileiros pelo mundo: Fabinho brilha e novo convocado sofre críticas Ir para matéria completa"}
