{"categorias":[""],"corpora":"\"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira\n\"Da 5 Bloods\", novo filme de Spike Lee para a Netflix, teve imagens reveladas hoje pela revista \"Vanity Fair\". Ambientado no Vietnã pós-guerra, o longa entrará para o catálogo do serviço de streaming em 12 de junho.\n\"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira - 14/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries \"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira \"Da 5 Bloods\" entrará para o catálogo a Netflix em 12 de junho Imagem: Reprodução/Instagram @vanityfair 00:00 Do UOL, em São Paulo 14/05/2020 19h06 \"Da 5 Bloods\", novo filme de Spike Lee para a Netflix, teve imagens reveladas hoje pela revista \"Vanity Fair\". Ambientado no Vietnã pós-guerra, o longa entrará para o catálogo do serviço de streaming em 12 de junho. \"EXCLUSIVO: Sua primeira espiada em #Da5Bloods, de Spike Lee - um drama de guerra, uma caça ao tesouro e uma comédia de velhos rabugentos - está aqui. 'Não estou sendo desrespeitoso com nenhum filme do Vietnã', diz o diretor vencedor do Oscar. 'Exceto talvez com \"Os Boinas-Verdes\" (1968) com John Wayne'\", diz a legenda da imagem postada no Instagram. Relacionadas Trump está colocando descendentes de asiáticos em perigo, diz Spike Lee Iza mostra como se sentiu quando conheceu Spike Lee Por que Spike Lee está em crise com o time da NBA que acompanha há 30 anos Ver essa foto no Instagram EXCLUSIVE: Your first look at Spike Lee's #Da5Bloods—a war drama, a treasure hunt, and a grumpy-old-guys comedy—is here. \"I'm not being disrespectful to any Vietnam film,\" says the Oscar-winning director. \"Except maybe The Green Berets with John Wayne.\" Read the full story at the link in bio. : David Lee/@Netflix Uma publicação compartilhada por Vanity Fair (@vanityfair) em 14 de Mai, 2020 às 11:45 PDT No site da \"Vanity Fair\", Spike também comentou alguns aspectos do filme, citando o papel dos negros da Guerra do Vietnã (1955 - 1975) e as consequências da morte de Martin Luther King no período. \"Deixe-me te contar uma história: as Forças Armadas dos Estados Unidos quase se separaram quando soldados negros souberam que o Dr. King foi assassinado. Eles também ouviram dizer que seus irmãos e irmãs estavam se revoltando em mais de 100 cidades em toda a América. O ponto da ruptura chegou muito perto; os soldados negros estavam se preparando para se revoltar no Vietnã - e não contra os vietcongues \". \"Sempre acreditamos neste país. Por isso lutamos por esse país na Guerra Civil, mesmo sabendo que éramos escravos\". Lee também fala da diversidade dos personagens no filme, que conta inclusive com um apoiador do atual presidente dos Estados Unidos, Donald Trump. \"É algo que minha mãe me ensinou muito cedo. Ela dizia: 'Spike, todos os negros não são iguais. Todos os negros não são parecidos ou pensam da mesma forma. 'Então, nós temos [no filme] esse grupo, e eu tive que mostrar algum tipo de diversidade entre esses homens afro-americanos\". Em \"Da 5 Bloods\", quatro veteranos de guerra retornam ao Vietnã para encontrar o corpo do comandante de sua unidade, que morreu em batalha, mas confidenciou aos soldados que havia enterrado um tesouro em algum lugar do país. O elenco tem nomes como Chadwick Boseman (o Pantera Negra), Jean Reno (\"O Profissional\"), Delroy Lindo (\"The Good Fight\"), Jonathan Majors (\"A Rebelião\") e Paul Walter Hauser (\"Eu, Tonya\"). Além de dirigir, Lee escreveu o roteiro ao lado de Kevin Willmott, seu parceiro em \"Infiltrado na Klan\". As mais lidas agora Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' Paulo Vieira: 'Eu não falar de pobreza é como Mano Brown cantar Bossa Nova' Rafa Kalimann vive mãe que perde filho em massacre de Suzano em clipe; veja Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios 14/05/2020 18h24 Remake de Scarface escrito por Irmãos Coen terá direção de Luca Guadagnino 14/05/2020 17h45 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 'John Wick': Diretor diz que série de TV baseada na saga expandirá submundo 14/05/2020 14h19 Diretor de 'Chihiro' está fazendo novo filme à mão, um minuto por mês 14/05/2020 13h23 White Lines e Expresso do Amanhã ganham trailers; conheça as novas séries 14/05/2020 11h10 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Bill Murray dá entrevista da banheira: 'Estou nessa fase da quarentena' 14/05/2020 10h09 'Matrix 4': Warner Bros quer retomar gravações do longa em julho 14/05/2020 10h04 Com muitos cinemas fechados, filme de Woody Allen lidera bilheteria mundial 14/05/2020 09h22 Olaf, de Frozen, canta nova música da Disney sobre distanciamento social 13/05/2020 22h58 ver mais PUBLICIDADE"}
