{"categorias":[""],"corpora":"Não é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro\nJá se perdeu a conta de quantas bravatas o presidente Jair Bolsonaro solta nas suas passagens diárias pelos cercadinhos de correligionários e jornalistas, na saída do Palácio da Alvorada, residência oficial do chefe do Executivo brasileiro. Ao ameaçar com falta de dinheiro para pagar o servidor público, em declaração nesta quinta-feira (14), cometeu mais uma dessas bravatas.\nNão é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro - José Paulo Kupfer - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Coluna José Paulo Kupfer Não é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro 00:00 José Paulo Kupfer José Paulo Kupfer https://economia.uol.com.br/colunas/jose-paulo-kupfer Jornalista profissional desde 1967, foi repórter, redator e exerceu cargos de chefia, ao longo de uma carreira de mais de 50 anos, nas principais publicações de São Paulo e Rio de Janeiro. Eleito “Jornalista Econômico de 2015” pelo Conselho Regional de Economia de São Paulo/Ordem dos Economistas do Brasil, é graduado em economia pela FEA-USP e integra o Grupo de Conjuntura da Fipe-USP. É colunista de economia desde 1999, com passagens pelos jornais Gazeta Mercantil, Estado de S. Paulo e O Globo e sites NoMinimo, iG e Poder 360. 14/05/2020 16h44 Já se perdeu a conta de quantas bravatas o presidente Jair Bolsonaro solta nas suas passagens diárias pelos cercadinhos de correligionários e jornalistas, na saída do Palácio da Alvorada, residência oficial do chefe do Executivo brasileiro. Ao ameaçar com falta de dinheiro para pagar o servidor público, em declaração nesta quinta-feira (14), cometeu mais uma dessas bravatas. Também pode ser incluída naquele grupo das afirmações sem base, a declaração de Bolsonaro segundo a qual \"o Brasil está virando um país de pobres\". O presidente não apresentou nenhum dado para sustentar o que disse, mas os dados mostram que o Brasil é um país pobre de longa data. Pelo menos metade dos cidadãos brasileiros, nos dias de hoje, vive com renda média per capita de R$ 413 mensais, nem 40% do salário mínimo. Já o grupo dos 30% mais pobres, cerca de 60 milhões de pessoas, sobrevive com renda mensal de R$ 269. O contexto das duas declarações de Bolsonaro é a briga com governadores e prefeitos em relação às medidas de isolamento social decorrentes da propagação do contágio e das mortes causadas pela Covid-19. O presidente pode até querer suspender ou reduzir os salários dos servidores federais. Resta saber se conseguirá, sem combinar com os demais Poderes da República. De qualquer maneira, é certeza certíssima de que não faltaria dinheiro para cumprir a folha de pagamento do funcionalismo federal. Apesar das ameaças sacadas volta e meia por governantes e políticos que não querem aumentar os gastos públicos, Estados não quebram e, a rigor, a eles jamais faltarão recursos. Se a arrecadação de tributos não cobre o total de gastos, Estados podem recorrer ao endividamento público para atender a despesas consideradas imprescindíveis. Nem mesmo países encrencados com dívidas públicas em moeda estrangeira, como a Argentina e a Grécia, para lembrar casos recentes, de fato \"quebraram\". Tanto que estão aí hoje, bem ou mal, tocando a vida. Quando ao Brasil, cujo endividamento em moeda estrangeira é perfeitamente coberto pelas reservas internacionais, e sua dívida pública, ainda que alta, é denominada em moeda local, a situação pode não ser tranquila, mas é administrável. Há, com certeza, limites para o endividamento público. Em resumo e de maneira simplificada, o limite é dado pela capacidade de colocar títulos públicos no mercado. Quanto maior a quantidade de papéis públicos em circulação, maior terá de ser a taxa de juros paga para atrair investidores. Mas esse limite é elástico e, em grande medida, depende do grau de necessidade da despesa que pressionará a dívida pública. Quando mais indispensável ou inevitável for a despesa, maior será a flexibilidade com o endividamento. Por isso mesmo, diante de catástrofes naturais, afetando inesperadamente populações inteiras, não é um argumento aceitável, para nenhum governante, alegar falta de recursos no enfrentamento imediato dos efeitos da tragédia. Um caso atual e bastante elucidativo é o da exigência de gastos públicos em volume sem precedentes, como parte das estratégias para enfrentar a pandemia da Covid-19. A exigência de restringir a circulação de pessoas, como forma de evitar o contágio e o colapso do sistema de saúde, agravando a ocorrência de mortes, provocou um abrupto, inédito e simultâneo choque negativo de oferta e de demanda. Para mitigar os impactos da virtual paralisação da atividade econômica, governos mundo afora estão lançando mão de volumes oceânicos de recursos públicos. Uma das saídas, já testada na crise financeira de 2008, tem sido a \"emissão\" de moeda pelos bancos centrais. Sob o nome de \"quantitative easing\" (afrouxamento monetário, numa tradução aproximada), primeiro o Fed (Federal Reserve, banco central americano) e, na sequência, os demais bancos centrais das grandes economias - BCE (Banco Central Europeu), BoE (Banco da Inglaterra) e BoJ (Banco do Japão) - \"criaram\" dinheiro para dar suporte a bancos, empresas, empregados, trabalhadores autônomos e cidadãos vulneráveis. A fórmula está em franco curso, em quantidades industriais. Só o Fed já \"emitiu\" cerca de US$ 2 trilhões, o equivalente a 10% do PIB americano. Em outros países, os recursos públicos tornados disponíveis para o enfrentamento da pandemia somaram, em média, entre 15% e 20% do PIB. Na Alemanha, esse total passou de 30% do PIB. Nos tempos atuais, \"emitir\" dinheiro não significa \"rodar a guitarra\" (ou a \"maquininha\"), como se dizia antigamente quando algum governo imprimia novos lotes de papel-moeda ou moeda metálica. As \"emissões\" atuais (daí porque a palavra dever vir entre aspas) são, no fundo, emissão de dívida, via colocação e manejo de títulos públicos. Nos QE (afrouxamentos monetários), o banco central atua nos mercados secundários de títulos, comprando papéis emitidos pelo Tesouro Nacional, já em poder dos bancos. Ao fazer isso, o banco central registra os papéis comprados nos seus ativos e credita o depósito do banco em seu passivo. Essa reserva bancária, registrada no passivo do banco central, faz parte da base monetária, agora aumentada. A dívida decorrente da colocação dos títulos do Tesouro foi \"monetizada\". No Brasil, ao Banco Central não era permitido adquirir papéis do Tesouro no mercado secundário. Mas essa proibição, justamente por causa da pandemia, acaba de ser eliminada com a promulgação da emenda constitucional que resultou da PEC (Proposta de Emenda à Constituição) 10/2020, dita do \"Orçamento de Guerra\". Em audiência no Congresso Nacional, nesta quinta-feira (14), o secretário do Tesouro, Mansueto Almeida, reiterou estimativas de um déficit público em 2020 de R$ 600 bilhões a R$ 700 bilhões, equivalentes a 8% PIB ou 9% do PIB. Além do impacto do fortíssimo aumento de despesas, as perspectivas, com o mergulho da atividade econômica, é de perdas de 30% na arrecadação. Para um país com acentuados desequilíbrios e dívida pública elevada - ela equivale a mais de 70% do PIB e, segundo estimativas, pode chega a 90% do PIB, com os gastos para enfrentar a pandemia, muito acima da média de 50% do PIB das demais economias emergentes - o problema a solucionar depois da possível volta à normalidade será mais complexo do que em países de perfil econômico assemelhado. Ainda assim, não haverá falta de dinheiro para o que for necessário, se o governo Bolsonaro fizer o que tem de ser feito. Na verdade, com a economia no caminho de uma recessão profunda, talvez um estado de depressão, todo dinheiro será pouco para tentar evitar que a tendência de deflação na economia, com o potencial desorganizador da atividade econômica que embute, se confirme e se instale. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Maia vai ao Planalto, diz que busca união e dá cotovelo para Bolsonaro Frituras da vez: Teich e Tereza Cristina próximos da despedida de Bolsonaro Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa Blog do José Paulo Kupfer Economia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados José Paulo Kupfer Nova previsão oficial de tombo de 4,7% para o PIB em 2020 ainda é otimista 13/05/2020 18h55 Bolsonaro parece não entender que cliente morto não paga 12/05/2020 18h16 Abril inaugura período de deflação de preços que promete ser duradouro 08/05/2020 18h47 BC diz \"ainda não\" para a ideia de \"emitir\" dinheiro contra a pandemia 06/05/2020 19h32 Falhas no isolamento podem levar economia a mergulhar inéditos 11% em 2020 05/05/2020 19h42 Após queda no 1º tri, \"hecatombe\" aguarda economia dos EUA no 2º tri Se a retração da economia americana, no primeiro trimestre do ano, que chegou a 1,2% sobre o último trimestre de... 29/04/2020 18h30 Apoio de Bolsonaro a Guedes não é suficiente para interromper instabilidade 27/04/2020 19h47 Pró-Brasil ainda é só um PowerPoint, mas já fechou a porta de Guedes 22/04/2020 21h34 Crise do petróleo é estrutural e reflete colapso da economia global 22/04/2020 17h05 Sem ter onde estocar, investidores até pagam para se livrar de petróleo 20/04/2020 18h47 Congresso dá ao governo instrumentos para \"salvar\" a economia. Entenda 16/04/2020 16h18 \"Plano\" de Bolsonaro corre risco de não salvar vidas nem a economia Depois de classificar o que logo se transformaria na pandemia de Covid-19 como uma \"gripezinha”, o presidente Jair 13/04/2020 18h15 Inexperiente atraído pela Bolsa foge do pregão e leva poupança a recordes 08/04/2020 17h34 Restrita ao seguro-desemprego, MP 936 limita proteção aos trabalhadores Tudo o que se faz para conter as consequência da pandemia da Covid-19 não pode ter ambição maior do que operar... 02/04/2020 18h07 Auxílio de R$ 600 pode demorar pelo menos um mês para chegar no destino Aprovado no Congresso Nacional o auxilio emergencial de R$ 600 reais/mês, por três meses, para os brasileiros mais 30/03/2020 19h31 Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne... 26/03/2020 18h36 Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 Visão míope de Bolsonaro sobre efeitos da pandemia deixa país desprotegido 24/03/2020 08h00 União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 Sem poder fazer muito para puxar economia, BC leva juros reais a quase zero 18/03/2020 19h01 Recursos necessários para Saúde e mais vulneráveis podem chegar a R$ 300 bi A decretação do “estado de calamidade\" até o fim de 2020, solicitado pelo Poder Executivo ao Congresso Nacional,... 18/03/2020 01h46 Governo mobiliza R$ 4 trilhões contra coronavírus, mas não pode parar aí Enquanto os índices na Bolsa brasileira voltavam a derreter, nesta segunda-feira (16), e a cotação do dólar... 16/03/2020 11h26 BCs e governos iniciam reação, mas mercado de petróleo terá turbulências 15/03/2020 18h58 Tentativa de Trump de isolar EUA empurra mercados mais para o precipício 12/03/2020 14h21 Tombos da Bolsa indicam que havia bolha financeira, e ela estourou 11/03/2020 17h04 Como proteger a economia do coronavírus: reformas ou mais gastos públicos? 11/03/2020 04h00 Pânico nos mercados tem efeito manada, mas também razões concretas 09/03/2020 14h09 Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico Perspectivas de grandes turbulências nos mercados de ações, commodities e moedas ganharam corpo na noite deste... 08/03/2020 20h43 Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso 04/03/2020 09h39 Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Dados indicam freada na economia em dezembro e reduzem previsões para 2020 14/02/2020 11h41 Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Apagão de dados atrapalha gestão e fere credibilidade do governo Bolsonaro São fortes os indicativos de que o governo Bolsonaro está sofrendo um apagão de informações estatísticas.... 06/02/2020 04h00 Corte na Selic sinaliza descrença do BC em reação mais forte da economia 05/02/2020 18h50 Indústria paga o preço de 40 anos de políticas erradas, diz diretor do Iedi 04/02/2020 04h00 Inexperiência e incompetência fazem sobrar dinheiro nas gavetas do governo 31/01/2020 04h00 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" 29/01/2020 04h00 Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" 27/01/2020 17h35 Acordo EUA-China: mais concorrência americana a produtos do Brasil na China A assinatura da chamada primeira fase do acordo comercial entre Estados Unidos e China, nesta quarta-feira (15),... 15/01/2020 17h24 BC queimou 10% das reservas em dólar no ano passado. Certo ou errado? Ao longo do segundo semestre de 2019, o Banco Central vendeu, em pequenas doses mensais, um total de US$ 36,9... 15/01/2020 04h00 Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Tendência da inflação é ficar comportada; dezembro foi ponto fora da curva A inflação de dezembro foi um ponto fora da curva. Mas suficientemente forte para representar a maior alta no mês... 10/01/2020 11h49 Veja uma seleção de piadas clássicas sobre economistas Início de ano é época da safra de projeções sobre a economia para o ano que está começando e os seguintes. É... 09/01/2020 04h00 Economia global se complica mais e isso atrapalha recuperação do Brasil 08/01/2020 04h00 ver mais PUBLICIDADE"}
