{"categorias":[""],"corpora":"'Quem não quiser ouvir palavrão, não assista', diz Bolsonaro sobre reunião\nJair Bolsonaro (sem partido) confirmou hoje que o vídeo da reunião ministerial do dia 22 de abril contém palavras de baixo calão e afirmou que quem acreditava em um \"xeque-mate\" do ex-ministro Sergio Moro contra ele vai \"cair do cavalo\" com a divulgação do registro.\nBolsonaro sobre reunião: 'Quem não quiser ouvir palavrão, não assista' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Governo Bolsonaro 'Quem não quiser ouvir palavrão, não assista', diz Bolsonaro sobre reunião O presidente Jair Bolsonaro (sem partido) Imagem: Alan Santos/Presidência da República 00:00 Do UOL, em São Paulo 14/05/2020 20h38 Jair Bolsonaro (sem partido) confirmou hoje que o vídeo da reunião ministerial do dia 22 de abril contém palavras de baixo calão e afirmou que quem acreditava em um \"xeque-mate\" do ex-ministro Sergio Moro contra ele vai \"cair do cavalo\" com a divulgação do registro. \"Da minha parte, eu autorizo a divulgar todos os 20 minutos, até para ver dentro de um contexto. O restante a gente vai brigar, a gente espera que haja sensibilidade do relator. É uma reunião nossa. A gente espera que ele acolha isso. Tem palavrão no meio? Tem, é a minha maneira de ser. Quem não quiser ouvir palavrão, não assista. Entenda que é uma reunião reservada\", disse. Relacionadas \"Zambelli não estava autorizada a conversar em meu nome\", diz Bolsonaro 'Bolsonaro vai cair se o senhor sair', disse Zambelli a Moro antes de saída Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores De acordo com transcrição da reunião feita pela AGU (Advocacia-Geral da União), o diálogo teve a seguinte frase de Bolsonaro: \"Eu não vou esperar f... minha família toda de sacanagem, ou amigo meu, porque eu não posso trocar alguém da segurança na ponta da linha que pertence à estrutura\". Hoje, na tradicional live realizada no Facebook às quintas-feiras, o presidente da República admitiu os palavrões e alegou que \"poderia ter destruído o vídeo\" da reunião se houvesse algo ali que realmente o incriminasse — como aponta o ex-ministro Sergio Moro. \"Aqueles que acreditaram que era um xeque-mate, um vídeo avassalador... Vocês vão cair do cavalo! Mas espero que não seja liberado. Por que gravou? A gente costuma gravar, depois tira umas cenas e destrói. Quando veio à tona que o ex-ministro [Moro] disse que eu estava interferindo na Polícia Federal na frente de 20 ministros, eu poderia ter destruído o vídeo. Houve um pedido do ministro do STF, Celso de Mello, e nós entregamos na íntegra. Ele está como secreto. O vídeo já foi visto pelos advogados do ex-ministro, foi visto pelo advogado-geral da União, pelo pessoal da Polícia Federal\", declarou. \"Vão ver que não existem [na reunião] as palavras Polícia Federal e superintendência. Eu falo da segurança da minha vida depois da tentativa de homicídio. Vocês vão ter conhecimento de tudo. E deixo bem claro que o próprio senhor Valeixo disse que a demissão foi a pedido, que não houve interferência minha na PF. E não houve mesmo, eu não me lembro de ter conversado com superintendente. Não tem como interferir, a PF tem de ter autonomia. Parabéns à PF, está botando para quebrar em alguns estados\", completou. As mais lidas agora Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese Surto do coronavírus no Brasil só está no começo, diz ex-ministro Mandetta Coronavírus: Brasil ultrapassa 200 mil casos e chega a 13.993 mortes Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Governo Bolsonaro UOL Notícias - Política 'Não vou esperar f. minha família', disse Bolsonaro em reunião investigada 14/05/2020 20h06 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 do UOL Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores 14/05/2020 19h51 BBC News Brasil Qual pode ser o impacto da medida provisória que protege agentes públicos de punição durante pandemia? 14/05/2020 19h49 UOL Notícias - Política \"Zambelli não estava autorizada a conversar em meu nome\", diz Bolsonaro 14/05/2020 19h45 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 UOL Notícias - Política \"A PF agora é do Brasil\", comemora Jair Bolsonaro em meio a investigação 14/05/2020 19h35 UOL Notícias - Política Zambelli à PF: Wajngarten e Ramos pediram esforço para fazer Moro ficar 14/05/2020 19h34 UOL Notícias - Política Juristas afirmam que MP 966 é inconstitucional e pode beneficiar Bolsonaro 14/05/2020 19h07 UOL Notícias - Política \"Se dependesse de mim, quase nada teria sido fechado\", afirma Bolsonaro 14/05/2020 18h59 do UOL Com Teich, cloroquina volta a ser motivo de atrito entre Saúde e Bolsonaro 14/05/2020 18h44 UOL Notícias - Política Freixo, sobre vídeo: 'Quem transformou Sergio Moro em herói não fui eu' 14/05/2020 18h30 Rubens Valente Na reunião de abril, Weintraub disse \"odiar\" a expressão \"povos indígenas\" 14/05/2020 17h41 UOL Notícias - Política 'Bolsonaro vai cair se o senhor sair', disse Zambelli a Moro antes de saída 14/05/2020 17h24 UOL Notícias - Política Lula diz que nunca interferiu na PF e cita dia que irmão teve casa invadida 14/05/2020 17h09 Carla Araújo Maia vai ao Planalto, diz que busca união e dá cotovelo para Bolsonaro 14/05/2020 17h08 UOL Notícias - Política Joice Hasselmann denuncia no TCU gastos de Bolsonaro com cartão corporativo 14/05/2020 16h30 UOL Notícias - Política Doria responde a Bolsonaro: \"Saia da bolha de ódio e comece a ser um líder\" 14/05/2020 16h14 Carla Araújo Bolsonaro para teleconferência para avisar que empresário aparecia pelado 14/05/2020 14h16 do UOL Regra de ouro não será cumprida nos próximos anos, diz Mansueto 14/05/2020 14h09 UOL Notícias - Política MBL aciona Justiça para barrar MP de Bolsonaro que protege agentes públicos 14/05/2020 13h41 UOL Notícias - Política PF conclui pela 2ª vez que Adélio agiu sozinho em ataque contra Bolsonaro 14/05/2020 12h57 do UOL \"Vai faltar dinheiro para pagar servidor público\", diz Bolsonaro 14/05/2020 11h48 UOL Notícias - Educação Weintraub anuncia que Revalida será aplicado em outubro deste ano 14/05/2020 10h48 do UOL Equipe econômica vê gastos 'mais eficientes' como fundamental para retomada 14/05/2020 09h44 UOL Notícias - Política Governo Bolsonaro fecha embaixadas na África e no Caribe criadas por Lula 14/05/2020 09h41 do UOL Bolsonaro quer ampliar prazo para pagamento de prestação da casa própria 14/05/2020 09h06 do UOL Sem dados, Bolsonaro diz que Brasil vira 'país de pobre' e compara à África 14/05/2020 08h59 UOL Notícias - Política Governo exonera outro integrante da equipe de Moro no Ministério da Justiça 14/05/2020 08h10 UOL Notícias - Cotidiano Disputa por \"posse\" de acampamento vira briga entre fãs de Moro e Bolsonaro 14/05/2020 04h05 UOL Notícias - Política Bolsonaro assina MP que livra agentes públicos de erros no combate à covid 14/05/2020 02h23 UOL Notícias - Política Cerceado por isolamento e cloroquina, Teich não comenta exames de Bolsonaro 14/05/2020 01h30 Entendendo Bolsonaro Fora do governo, Moro disputa liderança da extrema direita 14/05/2020 00h05 UOL Notícias - Política Augusto Heleno diz que divulgação de vídeo na íntegra é 'ato impatriótico' 13/05/2020 21h56 Rubens Valente Carla Zambelli diz à PF que não pediu a Bolsonaro para nomear Moro no STF 13/05/2020 20h02 Estadão Conteúdo Planalto demite secretário do Ministério da Saúde, e Centrão quer o cargo 13/05/2020 19h35 Rubens Valente Saraiva afirma que Ramagem, da Abin, \"o convidou\" para chefiar PF do Rio 13/05/2020 19h32 UOL Notícias - Política Janaína Paschoal diz apoiar governo federal, mas critica 'pensamento único' 13/05/2020 19h05 Rubens Valente 'Número dois' da PF diz que não havia problema de produtividade no Rio 13/05/2020 19h00 Rubens Valente Bolsonaro queria trocar chefia na PF por suspeitar 'espionagem' da esquerda 13/05/2020 17h48 do UOL Saúde anuncia que entrevista do dia sobre coronavírus foi cancelada 13/05/2020 16h56 UOL Notícias - Política Depoimentos de ministros confirmam resistência de Moro para troca na PF 13/05/2020 16h35 UOL Notícias - Política Lewandowski torna públicos os exames de Bolsonaro; todos deram negativo 13/05/2020 14h53 UOL Notícias - Política Janaina Paschoal questiona Jefferson aliado a Bolsonaro: 'nunca foi burro' 13/05/2020 14h28 UOL Notícias - Política Moro quer vídeo liberado e diz que ele era alvo das cobranças de Bolsonaro 13/05/2020 14h14 Chico Alves GSI não pode dar segurança a amigos do presidente, como alega Bolsonaro 13/05/2020 13h03 Diogo Schelp Ministros militares arriscam reputação na defesa de Bolsonaro 13/05/2020 12h15 Rubens Valente Ramos alterou duas vezes o próprio depoimento e defesa de Moro protestou 13/05/2020 11h42 ver mais PUBLICIDADE"}
