{"categorias":[""],"corpora":"Esquecidos pelo governo, microempresários ficam no limbo em meio à crise\nA pedagoga Ana Claudia Silva, de 35 anos, está confinada em casa, em Arujá, no interior de São Paulo, com os três filhos. Teme o impacto do novo coronavírus na saúde e também no orçamento da família, sustentado principalmente pela sua loja virtual de itens de educação.\nEsquecidos pelo governo, microempresários ficam no limbo em meio à crise - 31/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Esquecidos pelo governo, microempresários ficam no limbo em meio à crise Microempresários e parte dos MEIs não estão contemplados em pacotes do governo Imagem: Alexandre Kuma/Repórter Brasil 00:00 Thais Lazzeri Da Agência Repórter Brasil 31/03/2020 17h50 A pedagoga Ana Claudia Silva, de 35 anos, está confinada em casa, em Arujá, no interior de São Paulo, com os três filhos. Teme o impacto do novo coronavírus na saúde e também no orçamento da família, sustentado principalmente pela sua loja virtual de itens de educação. De uma semana para outra, o negócio estacionou e, ao lado do marido, ela se deparou com um dilema: com a queda nas vendas, a única maneira de conseguir dinheiro seria o companheiro romper o isolamento e voltar a dirigir para aplicativos de transporte. \"Mesmo correndo risco, ele vai para a rua. E ainda tem passageiro que dá nota baixa porque ele usa luvas e máscara\", queixa-se. Relacionadas Se governo for estabanado, crise piora, diz empresa global de investimentos Para sobreviver, restaurante pede até para vizinho entregar de bicicleta \"Me senti um lixo por demitir\": microempresários contam dramas da crise Assim como a família de Ana Claudia, pelo menos outros 10 milhões de microempresários e microempreendedores (MEI) do país encontram-se nesta encruzilhada, segundo a economista brasileira Monica de Bolle, da universidade norte-americana John Hopkins. Estão em um \"limbo\", já que não se encaixam nas medidas econômicas anunciadas pelo governo, que contemplam famílias que ganham até três salários mínimos (R$ 3.135) ou pequenas empresas que faturam mais que R$ 360 mil ao ano. \"É um escândalo. O governo não fez nada até agora para nenhuma dessas pessoas e muito pouco para os que estão ainda mais vulneráveis\", diz a economista. Existem cerca de 4 milhões de MEIs que recebem mais de três salários mínimos e cerca 6 milhões de pequenos empresários com faturamento também maior do que isso. Fortemente impactados pela crise provocada pelo coronavírus, esses microempresários esquecidos também terão mais dificuldades para se recuperar após a tormenta. \"Eles não têm como fazer reserva. As emergências econômicas sempre estiveram ali, mas agora a escala é outra\", afirma Adriana Barbosa, empreendedora social da plataforma Preta Hub. Esses microempresários, que vão deixar de vender, também vão deixar de comprar. O impacto, escalonado, será em todas as camadas — atingindo primeiro o micro e o pequeno, mas também empresas maiores. \"Por isso, o governo precisa, obrigatoriamente, fazer um aporte gigantesco para manter a economia estimulada. Sem esquecer, claro, dos recursos para saúde e tecnologia. Porque não adianta trabalhar em uma frente e deixar a outra descoberta\", afirma a economista Ester Dweck, professora da UFRJ (Universidade Federal do Rio de Janeiro), citando o governo norte-americano que anunciou um pacote de mais de US$ 1 trilhão. \"Essa é uma crise sanitária e econômica, não tem como dissociar uma da outra. E o governo responde com total incompetência tanto no entendimento da gravidade quanto no atraso de uma resposta\", afirma Bolle. Ela e outros economistas estão trabalhando nos bastidores para ajudar a concretizar medidas emergenciais. \"Nossa atuação tem sido com o Congresso, porque o Executivo morreu.\" O Congresso aprovou nesta segunda-feira a proposta de renda básica emergencial, que prevê pagamento, por três meses, de R$ 600 por trabalhador informal, limitado a dois da mesma família, para aqueles com renda familiar mensal per capita de até meio salário mínimo ou renda mensal familiar de até três salários. Mães que são chefes de família têm direito a R$ 1.200. O texto pode ser sancionado ainda nesta terça (31) por Bolsonaro. Se esse voucher não contempla o microempresário, o recém-anunciado pacote de R$ 40 bilhões para pequenas e médias empresas também não o tira desse limbo. \"Os R$ 600 socorrem o empresário, mas não a empresa. No caso dos que trabalham por conta própria, eles continuam sem assistência direta por parte do governo\", diz Marco Antonio Rocha, professor de economia da Unicamp (Universidade Estadual de Campinas). Inviabilidade e carência total No momento, o governo estuda uma proposta de oferecer empréstimos para empresas pagarem salários de trabalhadores por até dois meses. Se aprovado como está, o pacote, no entanto, atenderia apenas pequenas e médias empresas, com faturamento anual entre R$ 360 mil e R$ 10 milhões, deixando de fora microempresários e autônomos que são MEI. O ministro da Economia, Paulo Guedes, defendeu a inclusão dessas categorias de trabalhadores, mas nenhuma decisão foi tomada ainda. Assim, sem ajuda concreta do governo até o momento, aceleradoras de impacto, ONGs e empresas sociais focadas nas periferias estão unindo esforços para fortalecer esse empreendedor e mitigar o impacto socioeconômico e sanitário que recai sobre ele. Um desses projeto é o Éditodos, um fundo que reúne 12 entidades do Rio de Janeiro, São Paulo e Salvador e que capta recursos com grandes empresas. \"Uma parcela grande desses empreendedores, quase 70%, saiu da última crise econômica, em 2015, com carência de capital de giro. Muitos, com dívidas. Então a gente não está falando, apenas, de inviabilidade do negócio e não ter crédito frente ao coronavírus, mas que essa população vai ser jogada para uma carência total se não agirmos\", afirma Rocha, da Unicamp. A Repórter Brasil pediu, com insistência, posicionamento do Ministério da Economia, mas as questões enviadas não foram respondidas. O dia a dia de quem o governo não vê Em meio à pior crise econômica que já viveu, a poesia sobrevive em Luci Soares, de 46 anos. \"O grande e o pequeno tiveram que romper a vida, as histórias.\" Luci, que por décadas foi faxineira e fazia um extra vendendo doces, entrou para o circuito da Fa.vela, onde teve aulas de empreendedorismo. Um ano depois, alugou uma lanchonete no asfalto — na parte de baixo da comunidade Aglomerado Serra, na zona sul de Belo Horizonte. Lá, fazendo juz à mineirice, atendia das 6h às 19h os dois públicos —da favela e os de fora— com pão de queijo \"sempre quente\" e café. Com o giro, conseguia um pró-labore de até dois salários mínimos, suficientes para as contas da casa. \"Depois do corona, estou parada. Não entra nada [de dinheiro], e eu ainda tenho o aluguel.\" Mulher, negra, periférica, mãe, arrimo da casa, empreendedora com pouco capital de giro —é um dos perfis mais comuns do nano e pequeno empreendedor em todos os cantos do país. Que seguiu e segue sozinha —a depender da boa vontade do governo. \"Sendo muito otimista, uma micro ou pequena empresa, liderada por jovens, que tiveram mais acesso à informação e educação financeira, tem capital de giro de 27 dias. O restante não tem reserva e não sabe o que fazer\", diz Fernanda Ribeiro, presidente Afrobusiness Brasil, que capacita profissionais negros. E continua: \"Além dos desafios normais, essa mulher ainda enfrenta o machismo e o racismo. Isso afeta muito a saúde mental dos empreendedores.\" As famílias que vivem com menos de dois salários mínimos representam 23,9% do total de 60 milhões de famílias. E mais de 70% vivem com até R$ 5.724. Além da desigualdade de renda, pesa sobre estes grupos a maior parte do trabalho informal. \"O que a gente vê são bancos aumentando limite, para o pobre se endividar mais. Você precisa ter uma leitura crítica disso\", diz João Souza, da aceleradora Fa.vela e morador do Conjunto Santa Maria, em Belo Horizonte. Uma pesquisa do Instituto Datafolha mostrou que 79% da população prevê que será será muito afetada pelo coronavírus A estratificação de renda feita na pesquisa, diz o advogado Jefferson Nascimento, coordenador de Justiça Social e Econômica da Oxfam Brasil, mostra que quanto maior a renda, maior a capacidade de mantê-la e maior a chance de seguir trabalhando de casa. Enquanto 60% das pessoas com rendimento de até dois salários mínimos afirmam que não vão conseguir trabalhar de casa, a expectativa de seguir de forma remota por quem ganha mais de dez é de 25%. \"Não tem home office para quem vende produto na rua\", diz Paulo Rogerio, da aceleradora Vale do Dendê, em Salvador (BA). O cenário do impacto provocado pela pandemia em Salvador, diz ele, é particularmente dramático porque afetou os três setores-base da economia local: turismo, serviços e entretenimento. E esse empreendedor, afirma Rogerio, vai ter dificuldade para acessar crédito \"longe do eixo Faria Lima\", em alusão à avenida paulistana de negócios milionários. A empreendedora do setor alimentício Aline Araújo, conhecida como Aline Chermoula, 36, precisou retomar um serviço de marmitas saudáveis delivery, que já não oferecia mais, para lidar com a crise. Todos os serviços de buffett contratados ou em vias de assinatura de contrato foram cancelados. \"A crise mudou todos os planos para empresa e para a vida pessoal, porque está tudo ligado. Fazer marmita dá mais trabalho e a renda é menor, mas não tive outra opção\", diz a mãe de duas crianças pequenas. \"Não posso permitir que meu negócio não dê certo\". Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Senado aprova auxílio de R$ 600 por três meses a trabalhadores sem carteira Coronavírus: governo vai liberar seguro-desemprego a trabalhadores formais Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Cotações Empreendedorismo Notícias PUBLICIDADE Da Agência Repórter Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Presidente do BC: projeto liberal \"decolava\", e recuperação virá no 4º tri O presidente do BC (Banco Central), Roberto Campos Neto, disse que a economia brasileira deve começar a dar sinais 31/03/2020 20h17 do UOL CEO do Magalu: 'Confisco da poupança foi 10% da crise do coronavírus' Apesar de pregar calma neste momento de crise, a empresária Luiza Helena Trajano, presidente do conselho... 31/03/2020 20h09 do UOL Proposta prevê suspensão de aluguel e proíbe despejos na crise da covid-19 Com a ajuda de juristas e atendendo a um pedido do presidente do STF (Supremo Tribunal Federal), ministro Dias... 31/03/2020 19h35 do UOL Senado aprova repasse de R$ 2 bi a Santas Casas e hospitais filantrópicos O Senado aprovou hoje (31), por unanimidade, o repasse de até R$ 2 bilhões pela União a Santas Casas e hospitais... 31/03/2020 19h29 do UOL Magalu cria plataforma onde pequenas empresas podem anunciar produtos O Magazine Luiza lançou, na tarde de hoje, uma plataforma digital de vendas para auxiliar micro e pequenos... 31/03/2020 19h11 do UOL Grupo Boticário doa 216 toneladas de álcool em gel, líquido e sabonetes Para ajudar no combate ao novo coronavírus, o Grupo Boticário anunciou hoje a doação de 216 toneladas de álcool em 31/03/2020 18h49 do UOL Governo não sabe de onde sairá dinheiro para pagar R$ 600, diz Guedes O ministro da Economia, Paulo Guedes, afirmou hoje que o governo ainda não sabe quais serão as fontes de recursos... 31/03/2020 18h47 Finanças Pessoais - Investimentos Dólar e ouro lideram ganhos, e Bolsa tem pior trimestre da história Pelo terceiro mês consecutivo, o dólar e o ouro lideraram os ganhos entre os investimentos no mercado brasileiro,... 31/03/2020 18h06 Estadão Conteúdo Para Guedes, auxílio a informais é 'maior rede de proteção social já estendida' Quase duas semanas depois de sua última aparição em anúncios do governo, o ministro da Economia, Paulo Guedes,... 31/03/2020 17h54 Carla Araújo Moro e Guedes são 'convocados' para reforçar alinhamento e afastar crise Desde que assumiu o comando do gabinete de crise do combate ao coronavírus, o ministro da Casa Civil, general... 31/03/2020 17h53 do UOL Maia: Governo tem condições de pagar auxílio de R$ 600 antes de 16 de abril O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje o prazo estipulado pelo governo federal 31/03/2020 17h41 do UOL Senado aprova dispensa de atestado de empregado com coronavírus por 7 dias O Senado aprovou hoje (31) dispensar o empregado com coronavírus de apresentar atestado médico por sete dias a... 31/03/2020 17h32 do UOL Companhia aérea portuguesa suspende contrato de 90% dos funcionários A companhia aérea TAP Air Portugal colocou 9000 funcionários, cerca de 90% da empresa, em regime de lay-off... 31/03/2020 17h14 do UOL Bolsa cai 30% e dólar sobe 16%, a R$ 5,194, em mês de pandemia de covid-19 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em queda de 2,17%, a 73.019,76 pontos, despencando... 31/03/2020 17h09 Reuters Covid-19 faz Ibovespa acumular em março pior resultado em mais de 20 anos A bolsa paulista fechou com o Ibovespa em queda hoje, acumulando em março o pior desempenho mensal em mais de 20... 31/03/2020 17h07 do UOL 18 cursos e aulas grátis sobre marketing para fazer durante quarentena Com o avanço da pandemia de coronavírus, grande parte do comércio e serviços não essenciais à população está... 31/03/2020 16h58 Estadão Conteúdo Coronavírus: Câmara quer votar nesta semana adiamento da declaração do Imposto de Renda Lideranças da Câmara dos Deputados querem votar ainda esta semana projeto para adiar o prazo de entrega da... 31/03/2020 16h41 Estadão Conteúdo Coronavírus: Auxílio emergencial deve chegar primeiro a quem recebe Bolsa Família Os beneficiários do Bolsa Família devem ser os primeiros a receber o pagamento do auxílio emergencial de R$ 600... 31/03/2020 16h13 Estadão Conteúdo Governo estuda isentar conta de luz de consumidores de baixa renda em meio à covid-19 O governo estuda formas de isentar a conta de luz dos consumidores de baixa renda cadastrados no programa Tarifa... 31/03/2020 16h09 do UOL Banco Safra doa R$ 20 mi para saúde pública após 2019 com lucro recorde O Banco Safra anunciou hoje que doará R$ 20 milhões para hospitais públicos e Santas Casas, visando auxiliar as... 31/03/2020 15h19 do UOL Coronavírus: Kim Kataguiri quer cortes de salários de funcionários públicos Em meio à pandemia do novo coronavírus, existe a possibilidade cortes nos salários do funcionalismo público? Para... 31/03/2020 14h58 do UOL Senado adia votação de projeto que cria renda básica durante pandemia A votação do projeto de lei que institui a Renda Básica de Cidadania Emergencial, benefício a ser concedido em... 31/03/2020 14h53 Reuters Índices acionários europeus avançam no dia, mas registram pior trimestre em 18 anos Por Ambar Warrick e Sagarika Jaisinghani 31/03/2020 14h18 do UOL Coronavírus: MPF recomenda suspender pagamento de parcelas do MCMV no Ceará O Ministério Público Federal (MPF) anunciou hoje a recomendação ao Banco do Brasil e à Caixa Econômica Federal que 31/03/2020 13h56 do UOL Em carta ao BC, varejo diz que bancos subiram em até 70% juros ao setor Representantes de shoppings, de redes varejistas, de associações comerciais e do setor de franquias afirmaram, em... 31/03/2020 13h24 do UOL Justiça permite reabertura das Lojas Americanas durante quarentena no Rio A Justiça do Rio de Janeiro autorizou nesta segunda-feira que as filiais das Lojas Americanas no estado possam... 31/03/2020 12h55 do UOL Whopper da Quarentena: Burger King ensina consumidor a fazer lanche em casa Bares, restaurantes e lojas que vendem produtos 'não-essenciais' estão fechadas desde o meio de março na França,... 31/03/2020 12h48 do UOL O que fazer com a riqueza do petróleo? O que fazer com a riqueza do petróleo? Sinal de alerta ligado pela queda internacional dos preços do petróleo... 31/03/2020 12h44 do UOL BC faz regra para lojista ter dinheiro mesmo que empresa de cartão quebre O Banco Central apresentou medida provisória que dá a lojistas a garantia legal para receberem os valores de... 31/03/2020 12h25 Carla Araújo Governo blinda servidores do BC em decisões tomadas durante crise A Medida Provisória 930, publicada ontem pelo presidente Jair Bolsonaro e assinada também pelo presidente do Banco 31/03/2020 12h06 do UOL Italianos pedem a alemães: Ajudamos vocês após a 2ª Guerra, agora é sua vez Um grupo de políticos das regiões mais afetadas na Itália pelo novo coronavírus lançou hoje uma mensagem aos... 31/03/2020 11h48 Carla Araújo Bolsonaro fez visita a general Villas Bôas para pedir seu apoio Enquanto convive com rusgas nas relações com seus ministros mais atuantes no combate ao coronavírus e em guerra... 31/03/2020 10h43 do UOL UOL Debate reúne parlamentares para discutir medidas contra coronavírus No terceiro episódio de UOL Debate, parlamentares discutem medidas para tentar amenizar o impacto do coronavírus... 31/03/2020 09h57 do UOL Recolhimento do FGTS de domésticos pode ser suspenso por 3 meses O empregador doméstico também poderá deixar de recolher o Fundo de Garantia do Tempo de Serviço (FGTS) com... 31/03/2020 09h49 do UOL Dólar opera em alta, vendido perto de R$ 5,21; Bolsa recua 0,54% O dólar comercial operava em alta e a Bolsa recuava hoje. Por volta das 15h06, a moeda norte-americana avançava... 31/03/2020 09h23 Empregos e Carreiras - do UOL Desemprego no país sobe para 11,6% e atinge 12,3 milhões de pessoas A taxa de desemprego no país subiu para 11,6% no trimestre encerrado em fevereiro, atingindo 12,3 milhões de... 31/03/2020 09h07 do UOL Bolsonaro diz que sancionará hoje auxílio a trabalhadores sem carteira O presidente Jair Bolsonaro (sem partido) afirmou que pretende sancionar ainda hoje o projeto de lei que... 31/03/2020 09h05 do UOL Coronavírus: dono da Nutella vai pagar bônus para recompensar funcionários O grupo Ferrero, responsável por marcas como Nutella, Kinder Ovo, Ferrero Rocher e Tic Tac, anunciou que vai pagar 31/03/2020 09h00 Estadão Conteúdo Coronavírus: governo vai liberar seguro-desemprego a trabalhadores formais Após a aprovação de um auxílio emergencial para os trabalhadores informais, o governo tenta agora centrar seus... 31/03/2020 07h01 Mídia e Marketing #29: Paula Costa, VP de marketing da Diageo 31/03/2020 04h01 Econoweek 5 dicas para seu negócio sobreviver à quarentena 31/03/2020 04h00 do UOL Acaba hoje prazo para sacar até R$ 998 de cada conta do FGTS; veja como O trabalhador que ainda não fez o saque imediato do FGTS (Fundo de Garantia do Tempo de Serviço) tem até hoje (31) 31/03/2020 04h00 Plano de Carreira - Polito Como fazer boas reuniões sem sair de casa Hoje em dia cada um de nós está ligado eletronicamente a todo mundo, e, no entanto, nunca como agora nos sentimos... 31/03/2020 04h00 do UOL Nasceu em março? Tem até hoje para aderir ao saque-aniversário do FGTS Quem nasceu em março tem até esta terça (31) para aderir ao saque-aniversário do FGTS (Fundo de Garantia do Tempo... 31/03/2020 04h00 Colunistas convidados Como manter a mente sã em períodos de crise, como o atual Sim, estamos vivendo uma crise mundial! Parecem inacreditáveis as notícias com que nos deparamos por todos os... 31/03/2020 04h00 do UOL Fux defende câmaras de conciliação em conflitos trabalhistas na pandemia O vice-presidente do STF (Supremo Tribunal Federal), ministro Luiz Fux, defendeu hoje o estabelecimento de câmaras 30/03/2020 22h50 EFE ONU pede US$ 2,5 trilhões para ajudar países em desenvolvimento contra coronavírus As Nações Unidas pediram hoje US$ 2,5 trilhões para ajudar países em desenvolvimento a lidar com o impacto... 30/03/2020 22h31 do UOL Delivery não resolve crise da covid-19, diz representante de restaurantes Diretamente afetado pelos efeitos da pandemia do novo coronavírus, o setor de bares e restaurantes não deve... 30/03/2020 22h24 ver mais PUBLICIDADE"}
