{"categorias":[""],"corpora":"Itália atingiu pico de contágios do novo coronavírus, diz diretor de órgão\nRoma, 31 mar (EFE).- O presidente do Instituto Superior de Saúde da Itália, Silvio Brusaferro, garantiu nesta terça-feira que o país chegou \"ao pico\" de contágios e que as tendências atuais serão mantidas durante alguns dias, após a queda de infectados e mortes.\nItália atingiu pico de contágios do novo coronavírus, diz diretor de órgão - 31/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Itália atingiu pico de contágios do novo coronavírus, diz diretor de órgão 00:00 31/03/2020 21h13 Roma, 31 mar (EFE).- O presidente do Instituto Superior de Saúde da Itália, Silvio Brusaferro, garantiu nesta terça-feira que o país chegou \"ao pico\" de contágios e que as tendências atuais serão mantidas durante alguns dias, após a queda de infectados e mortes. O responsável pelo órgão público, no entanto, lembrou que só haverá manutenção na curva se as pessoas mantiverem atenção, e o governo seguir com as medidas. Além disso, destacou que é difícil imaginar a retomada de atividades no país em curto espaço de tempo. Brusaferro, contudo, admitiu que os números oficiais estão abaixo da realidade no país, já que muitas mortes por pneumonia são registradas, sem que sejam realizados testes de diagnóstico do novo coronavírus. \"Houve mortes em casa, onde não há um informe médico. É uma estimativa que deveremos fazer de maneira mais precisa\", explicou. De acordo com os números divulgados ontem, a Itália registrou 1.648 novos contágios, a quantidade mais baixa dos últimos 20 dias. Os mortos subiram em 812, chegando ao total de 11.591. As mais lidas agora Bolsonaro volta a distorcer OMS e é alvo de panelaços e pedidos de renúncia Coronavírus: Brasil tem 42 mortos em 24 horas e bate novo recorde Bolsonaro cita emprego de novo, mas muda tom sobre vírus: 'É uma realidade' PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias TN Online Incêndio em barracão industrial mobiliza bombeiros em Arapongas Um incêndio em um dos barracões do Centro de Tratamento de Resíduos Industriais (Cetec) de Arapongas mobilizou... 31/03/2020 21h16 EFE Barril do Texas fecha em alta de 1,94% Nova York, 31 mar (EFE).- O preço do barril do Petróleo Intermediário do Texas (WTI) fechou em alta de 1,94% nesta 31/03/2020 21h16 Folha.com - Cotidiano Sem álcool em gel na crise do coronavírus, coveiros ameaçam fazer greve na capital paulista 31/03/2020 21h14 Folha de S. Paulo - Mercado Barroso veta publicidade do governo que diz que \"o Brasil não pode parar\" 31/03/2020 21h13 Folha de S. Paulo Barroso veta publicidade do governo que diz que \"o Brasil não pode parar\" O ministro Luís Roberto Barroso, do STF (Supremo Tribunal Federal), decidiu \"vedar a produção e circulação, por... 31/03/2020 21h13 Reuters Em pronunciamento, Bolsonaro cita OMS e diz que é preciso salvar vidas sem destruir o emprego (Reuters) - O presidente Jair Bolsonaro citou, em pronunciamento nesta noite terça-feira em cadeia nacional de... 31/03/2020 21h11 Folha de S. Paulo - Mercado Presidente do BC diz que recuperação da economia vem no último trimestre do ano 31/03/2020 21h10 Folha de S. Paulo Presidente do BC diz que recuperação da economia vem no último trimestre do ano O presidente do BC (Banco Central), Roberto Campos Neto, disse nesta terça-feira (31) esperar a recuperação da... 31/03/2020 21h10 Leonardo Sakamoto Bolsonaro foi à TV para tentar salvar mandato, mas panelaço falou mais alto Sob um ensurdecedor panelaço registrado nas principais cidades brasileiras, o presidente da República tentou... 31/03/2020 21h09 Folha.com - Equilíbrio Casa Branca projeta ao menos 100 mil mortos nos EUA mesmo com distanciamento social 31/03/2020 21h09 Estadão Conteúdo Barroso proíbe que Bolsonaro faça campanha para população furar isolamento 31/03/2020 21h07 Agência Brasil Rio tem 23 mortes e 708 casos por coronavírus O estado do Rio de Janeiro está com 23 casos de mortes por coronavírus e 708 pessoas confirmadas com a doença. O... 31/03/2020 21h03 EFE Diretor de hospital visitado por Putin dá positivo para o novo coronavírus Moscou, 31 mar (EFE).- O diretor de um hospital visitado na semana passada pelo presidente da Rússia, Vladimir... 31/03/2020 21h02 Agência Brasil Empresas e cooperativas podem adiar assembleias por causa de pandemia Empresas e cooperativas poderão adiar as assembleias por até três meses por causa da pandemia do novo coronavírus. 31/03/2020 21h02 Estadão Conteúdo Flexibilização de contratos com recursos da União beneficiará 27 mil instrumentos 31/03/2020 21h01 EFE Mãe que deu à luz no sábado é 1º caso de Covid-19 entre refugiados na Grécia Atenas, 31 mar (EFE).- A Grécia confirmou nesta terça-feira o primeiro caso do novo coronavírus entre a população... 31/03/2020 21h00 Folha.com - Brasil Tribunal de Justiça paulista adota contingenciamento de despesas 31/03/2020 21h00 Estadão Conteúdo Correção: Estado do RJ deve ter mais 2.219 leitos a partir de maio 31/03/2020 20h59 Paraná Portal Bolsonaro tira do contexto fala de diretor da OMS para defender o fim do isolamento Em pronunciamento em rede nacional realizado nesta terça-feira (31), o presidente da República, Jair Bolsonaro... 31/03/2020 20h58 EFE Rússia amplia poder do governo e endurece sanções por violação de quarentena Moscou, 31 mar (EFE).- Em meio à quarentena imposta na metade das regiões da Rússia e ao crescente número de casos 31/03/2020 20h57 Opera Mundi Cuba: um país bloqueado há 60 anos que salva a vida de milhões de pessoas hoje pelo mundo A extensão do coronavírus, e os danos que infligem à humanidade, exigem propor temas de debate que interessem a... 31/03/2020 20h57 AFP - Geral Trump diz que avalia proibição de viagens do Brasil aos Estados Unidos O presidente americano, Donald Trump, disse nesta terça-feira (31) que está considerando proibir viagens aos... 31/03/2020 20h57 AFP - Geral Campeão olímpico cubano de luta livre, Borrero testa positivo para Covid-19 Havana, 31 Mar 2020 (AFP) - O campeão olímpico cubano de luta livre, Ismael Borrero, testou positivo para o novo... 31/03/2020 20h56 Folha de S. Paulo Governo e Congresso discutem nova ferramenta para Banco Central controlar juros O governo e o Congresso discutem a criação de nova ferramenta de gestão do volume de dinheiro em circulação na... 31/03/2020 20h55 Folha de S. Paulo - Mercado Governo e Congresso discutem nova ferramenta para Banco Central controlar juros 31/03/2020 20h55 UOL Notícias - Política Bolsonaro pede pacto nacional pela preservação da vida e dos empregos O presidente Jair Bolsonaro (sem partido) defendeu, na noite de hoje, a necessidade de um pacto nacional pela... 31/03/2020 20h54 Estadão Conteúdo Senado aprova projeto que garante até R$ 2 bilhões para Santas Casas 31/03/2020 20h53 Folha de S. Paulo Maia rebate Guedes sobre auxílio de R$ 600 e acusa governo de mentir em ação ao STF O presidente da Câmara, Rodrigo Maia (DEM-RJ), rebateu as acusações do ministro Paulo Guedes (Economia) de que o... 31/03/2020 20h52 Folha de S. Paulo - Mercado Maia rebate Guedes sobre auxílio de R$ 600 e acusa governo de mentir em ação ao STF 31/03/2020 20h52 EFE Volkswagen, Porsche e BMW param produção até 19 de abril Frankfurt (Alemanha), 31 mar (EFE).- As fabricantes de automóveis alemãs Volkswagen, Porsche e BMW prolongarão até 31/03/2020 20h51 Estadão Conteúdo Em pronunciamento, Bolsonaro volta a citar OMS e é alvo de panelaços 31/03/2020 20h51 Congresso em Foco Em pronunciamento, Bolsonaro baixa o tom e distorce fala do diretor da OMS Em tom conciliatório, o presidente Jair Bolsonaro (sem partido) fez pronunciamento em rede nacional de rádio e... 31/03/2020 20h48 TV Fama Brunna Gonçalves exibe pernões ao fazer selfie com pijama curtinho e brinca: \"Meu companheiro fiel\" Brunna Gonçalves exibe pernões ao fazer selfie com pijama curtinho e brinca: \"Meu companheiro fiel\" 31/03/2020 20h47 EFE Mesquita em Nova Déli é apontada como foco de propagação da Covid-19 na Índia Nova Déli, 31 mar (EFE).- O governo de Nova Déli anunciou nesta terça-feira que identificou uma mesquita na cidade 31/03/2020 20h44 Folha.com - Equilíbrio Medidas de isolamento ajudaram a evitar maior avanço do coronavírus, diz ministro da Saúde 31/03/2020 20h44 EFE França registra quase 500 novas mortes por Covid-19 em 24 horas Paris, 31 mar (EFE).- A França registrou 3.523 mortes por coronavírus desde o início da epidemia, das quais 499... 31/03/2020 20h42 Estadão Conteúdo Maia responde a Guedes ao que ele chama de \"transferência de responsabilidade\" 31/03/2020 20h42 do UOL Bolsonaro cita emprego de novo, mas muda tom sobre vírus: 'É uma realidade' O presidente Jair Bolsonaro (sem partido), em pronunciamento transmitido hoje em rede nacional, voltou a citar a... 31/03/2020 20h40 Folha de S. Paulo Fiat adia lançamentos por causa do coronavírus, diz presidente da montadora A Fiat estava prestes a lançar a nova geração da Fiat Strada, picape mais vendida do Brasil. O carro já estava... 31/03/2020 20h40 Folha de S. Paulo - Mercado Fiat adia lançamentos por causa do coronavírus, diz presidente da montadora 31/03/2020 20h40 Congresso em Foco Bolsonaro é alvo de panelaço em todo país durante pronunciamento; veja os vídeos Durante pronunciamento na TV, o presidente Jair Bolsonaro voltou a ser alvo de panelaços em todo país. O ato foi... 31/03/2020 20h38 Agência Brasil \"Estamos diante do maior desafio da nossa geração\", diz Bolsonaro O presidente Jair Bolsonaro fez na noite desta terça-feira (31) pronunciamento em rede nacional de rádio e TV no... 31/03/2020 20h38 Folha.com - Brasil Em novo pronunciamento, Bolsonaro distorce OMS e volta a igualar empregos e vidas diante do coronavírus 31/03/2020 20h37 Folha.com - Equilíbrio Em novo pronunciamento, Bolsonaro distorce OMS e volta a igualar empregos e vidas diante do coronavírus 31/03/2020 20h37 Opera Mundi Com pragas e mudanças climáticas, leste da África sofre com nova crise alimentar Países africanos, entre eles os do Leste, requerem ajuda alimentar e financeira para a subsistência de suas... 31/03/2020 20h37 do UOL Bolsonaro volta a usar fala de diretor da OMS e diz estar ao lado do povo O presidente Jair Bolsonaro (sem partido) voltou a mencionar falas do diretor-presidente da OMS, Tedros Adhanom... 31/03/2020 20h35 EFE Muro das Lamentações é desinfetado para evitar contágios do novo coronavírus O Muro das Lamentações, um dos principais locais de oração dos judeus, em Jerusalém, foi desinfetado nesta... 31/03/2020 20h34 UOL Notícias - Política Bolsonaro volta a distorcer OMS e é alvo de panelaços e pedidos de renúncia O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos durante um pronunciamento feito hoje em rede 31/03/2020 20h32 ver mais PUBLICIDADE"}
