{"categorias":[""],"corpora":"Incêndio em barracão industrial mobiliza bombeiros em Arapongas\nm incêndio em um dos barracões do Centro de Tratamento de Resíduos Industriais (Cetec) de Arapongas mobilizou nesta terça-feira (31) várias equipes do Corpo de Bombeiros, além de voluntários. O fogo ...\nIncêndio em barracão industrial mobiliza bombeiros em Arapongas - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas APUCARANA Morte na UPA será investigada por suspeita de... AUTOXMOTO Motociclista sofre ferimentos após acidente e... APUCARANA Mulher passa mal e morre na UPA de Apucarana SAÚDE Prefeitura de Arapongas confirma 1º caso do n... SUSTO Homem é suspeito de atear fogo na casa da ex... URGENTE Celular do prefeito Júnior da Femac é clonado Arapongas Incêndio em barracão industrial mobiliza bombeiros em Arapongas Por Adriana Savicki, TNOnline 31 de março de 2020 . Atualizado há 3 minutos Um incêndio em um dos barracões do Centro de Tratamento de Resíduos Industriais (Cetec) de Arapongas mobilizou nesta terça-feira (31) várias equipes do Corpo de Bombeiros, além de voluntários. O fogo teve início por volta das 16 horas e atingiu uma área de armazenamento de material. Não houve feridos. Três caminhões do Corpo de Bombeiros de Arapongas e de Apucarana, que encaminhou apoio, foram utilizados para controlar o fogo e resfriar a área. Várias empresas também apoiaram a operação, encaminhando caminhões-pipa para auxiliar o atendimento. Brigadas de incêndio da empresa e de indústrias vizinhas também atuaram no local. A fumaça foi vista a quilômetros de distância. Segundo o tenente do Corpo de Bombeiros de Arapongas, Matheus Justino Cândido, o barracão atingido tem cerca de 3 mil metros quadrados e acondicionava materiais altamente inflamáveis e foi atingido parcialmente. \"É um trabalho bastante custoso e as equipes devem acompanhar toda a retirada dos materiais desse barracão\", afirmou. Até às 21 horas, as equipes permaneciam na empresa, localizada no parque industrial, na saída para Londrina. Mais sobre: ARAPONGAS incêndio parque industrial Empresas O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Arapongas CETEC Incêndio em barracão industrial mobiliza bombeiros em Arapongas NOVO DECRETO Estabelecimentos terão que medir temperatura de clientes em Arapongas SAÚDE Prefeitura de Arapongas confirma 1º caso do novo coronavírus no município INVESTIMENTOS Melhorias trazem qualidade para quadra esportiva do Jardim Bandeirantes em Arapongas ARAPONGAS Assistência Social busca voluntários para ajudar em abrigo emergencial de Arapongas ARAPONGAS Usina de Reciclagem firma parceria para recolhimento de pneus usados em Arapongas ARAPONGAS Semas repassa orientações aos beneficiários dos serviços socioassistenciais CIE Arapongas inicia remanejo de moradores em situação de rua para abrigo emergencial SAÚDE Alunos de enfermagem e farmácia participam de mobilização para vacinação de idosos, em Arapongas TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
