{"categorias":[""],"corpora":"Sem álcool em gel na crise do coronavírus, coveiros ameaçam fazer greve na capital paulista\n\nSem álcool em gel na crise do coronavírus, coveiros ameaçam fazer greve na capital paulista - 31/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Coronavírus Sem álcool em gel na crise do coronavírus, coveiros ameaçam fazer greve na capital paulista Funcionários do Serviço Funerário Municipal da Prefeitura de sP querem equipamentos de proteção individual, além do fim dos velórios compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.mar.2020 às 21h14 Ouvir o texto Diminuir fonte Aumentar fonte Cristiane Gercina São Paulo Os mais de 800 funcionários do Serviço Funerário da Prefeitura de São Paulo prometem cruzar os braços em meio à pandemia de coronavírus por falta de material de proteção. Segundo Sindsep (sindicato dos servidores públicos municipais), falta álcool em gel nos cemitérios e demais locais de trabalho. Além disso, até semana passada, havia máscaras vencidas e o total de roupas de proteção fornecidas era insuficiente para evitar a contaminação de servidores. \"Até semana passada não tinha álcool em gel e tinha máscaras vencidas. Agora, começou a chegar, mas o álcool em gel está escasso. Estamos correndo os cemitérios para falar com os trabalhadores\", diz João Gomes, diretor do sindicato. Nesta terça-feira (31), a categoria entregou à autarquia um documento com reivindicações, no qual lista as falhas. Dentre os pedidos estão equipamentos individuais de segurança em quantidade adequada para que os profissionais não se contaminem com o coronavírus. Álcool em gel sofre inflação por causa de coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além disso, eles também pedem que sejam contratados 200 funcionários aprovados no último concurso. O sindicato afirma que houve contratação de terceirizados, que não estariam sendo treinados adequadamente para a função. Os profissionais reivindicam ainda que os trabalhadores acima de 60 anos e os que fazem parte dos grupos de risco fiquem em casa, conforme decreto que atende a outras áreas da administração. Eles pedem também que sejam suspensos os velórios na capital. Em resposta à reportagem do Agora, a prefeitura informou que está adotando novas ações no que diz respeito ao Serviço Funerário Municipal. Dentre elas estão contratação de coveiros temporários, locação de veículos, equipamentos de proteção e diminuição do tempo dos velórios. A administração municipal diz ainda que, embora o número de sepultadores na capital seja de 257 profissionais, 60% foram afastados por ter mais de 60 anos e fazer parte do grupo de risco. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/sem-alcool-em-gel-na-crise-do-coronavirus-coveiros-ameacam-fazer-greve-na-capital-paulista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Senado aprova dispensa de atestado para trabalhador com coronavírus Informais vão receber auxílio emergencial de R$ 600 a partir de 16 de abril Aplicativo do FGTS falha no último dia do saque imediato Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Informais vão receber auxílio emergencial de R$ 600 a partir de 16 de abril Saque do auxílio de R$ 600 a informal terá calendário e transferência sem custo Senado aprova auxílio de R$ 600 para autônomos e intermitentes contra efeitos do coronavírus Veja os direitos dos trabalhadores na pandemia de coronavírus Aplicativo do FGTS falha no último dia do saque imediato Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
