{"categorias":[""],"corpora":"Christopher Meloni vai voltar como Elliot em derivado de 'Law & Order: SVU'\nO ator Christopher Meloni vai voltar a interpretar o detetive Elliot Stabler em um derivado da popular série \"Law & Order: Special Victims Unit\". As informações são do THR.\nChristopher Meloni vai voltar como Elliot Stabler em derivado de 'Law & Order: SVU' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Christopher Meloni vai voltar como Elliot em derivado de 'Law & Order: SVU' 00:00 Do UOL, em São Paulo 31/03/2020 16h27 O ator Christopher Meloni vai voltar a interpretar o detetive Elliot Stabler em um derivado da popular série \"Law & Order: Special Victims Unit\". As informações são do THR. A série, que ainda não tem nome oficial, já teve o sinal verde da NBC para 13 episódios. Relacionadas Morgan Freeman agradece a quem 'deixa bem-estar de lado' contra coronavírus Por coronavírus, Sony Channel muda programação e exibe crossover de séries 'Freud': O que é Táltos? Explicamos o final da série da Netflix A nova série, comandada pelo consagrado produtor Dick Wolf, responsável por todos os projetos da franquia \"Law & Order\", gira em torno de uma unidade do crime organizado da polícia de Nova York liderada por Elliot Stabler. Esta é a primeira vez que Meloni volta na pele do investigador desde sua saída de \"SVU\", na 12ª temporada. As mais lidas agora Kim Kardashian suspende a produção de reality após briga com Kourtney 'Minha Mãe é uma Peça 3' já pode ser visto de casa 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries La Casa de Papel: Úrsula Corberó diz que ficou mais forte ao viver Tóquio A atriz espanhola Úrsula Corberó, em isolamento na Argentina ao lado do namorado Chino Darín, em razão do... 31/03/2020 20h16 Saga Harry Potter chega ao Telecine Play amanhã Os fãs de Harry Potter podem comemorar, porque conquistaram uma demanda antiga: a partir de amanhã, sete dos oito... 31/03/2020 18h13 Millie Bobby Brown diz que 'obsessão' por Hannah Montana ajudou na carreira Em isolamento por conta do novo coronavírus, a cantora Miley Cyrus, que atuou como protagonista da série Hannah... 31/03/2020 18h05 Kate Winslet usa filme Contágio para dar dicas sobre pandemia e é ironizada Em 2011, Kate Winslet fez parte do elenco estelar que encabeçou o filme Contágio, dirigido por Steven Soderbergh.... 31/03/2020 17h17 Kim Kardashian suspende a produção de reality após briga com Kourtney Kris Jenner foi surpreendida após assistir às filhas Kim e Kourtney Kardashian brigando na última edição de... 31/03/2020 16h15 'Greys Anatomy', 'Station 19': crossovers das séries serão exibidos no país A pandemia do novo coronavírus suspendeu as gravações da 16ª temporada de \"Grey's Anatomy\" e do terceiro ano de... 31/03/2020 15h03 Andrew Jack, de 'Star Wars', morre aos 76 anos por conta do coronavírus A covid-19, doença respiratória causada pelo novo coronavírus, fez mais uma vítima. O ator Andrew Jack, que... 31/03/2020 12h49 'Freud': O que é Táltos? Explicamos o final da série da Netflix ATENÇÃO: O texto abaixo contém spoilers de Freud. Não leia se não quiser saber o que acontece. 31/03/2020 12h00 'Apocalipse-V' e 'October Factioná não terão novas temporadas A Netflix não vai desenvolver novas temporadas das séries \"Apocalipse-V\" e \"October Faction\". Ambas tiveram apenas 31/03/2020 11h55 'Viúva Negra' muda trilha sonora e terá compositor de 'Missão Impossível' O próximo lançamento do Universo Marvel ainda não tem data definida para estrear. Mas, enquanto isso, \"Viúva... 31/03/2020 11h27 Selena Gomez indica o que ler, assistir e ouvir durante isolamento Selena Gomez tem dicas de livros, séries, filmes e músicas para você conhecer nesse período de distanciamento... 31/03/2020 08h46 Ator britânico Paul Elliott, de 72 anos, se recupera do coronavírus Paul Elliott, ator e comediante britânico de 72 anos, usou as suas redes sociais para falar sobre o período em que 31/03/2020 08h32 ver mais PUBLICIDADE"}
