{"categorias":[""],"corpora":"Falta de legislação de cultivo de Cannabis impede competitividade brasileira\nSem legislação, o mercado de Cannabis medicinal vem apelando para instrumentos jurídicos para plantar o cânhamo. Também chamada de hemp, ele é uma variedade da Cannabis com menos de 0,3% de THC, a substância que dá o \"barato\". A planta pode ser aproveitada na integridade. As fibras para a produção de tecidos, cordas e tijolos, por exemplo. Já o óleo como matéria-prima para [...] ... Leia post completo no blog Leia mais (04/22/2020 - 20h24)\nFalta de legislação de cultivo de Cannabis impede competitividade brasileira – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis Anvisa Legislação vídeo Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.abr.2020 às 20h24 Falta de legislação de cultivo de Cannabis impede competitividade brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arthur Arsuffi, advogado da Terra Viva: “vamos reverter a decisão” (Foto: Valéria França) Valéria França Sem legislação, o mercado de Cannabis medicinal vem apelando para instrumentos jurídicos para plantar o cânhamo. Também chamada de hemp, ele é uma variedade da Cannabis com menos de 0,3% de THC, a substância que dá o “barato”. A planta pode ser aproveitada na integridade. As fibras para a produção de tecidos, cordas e tijolos, por exemplo. Já o óleo como matéria-prima para medicamentos, que importados chegam com preços inacessíveis para a maioria dos brasileiros. No fim do ano passado, a Anvisa (Agência de Vigilância Sanitária) regulou a comercialização, mas deixou de lado o plantio, alegando que era uma matéria para o Mapa (Ministério da Agricultura, Pecuária e Abastecimento). Nesta quarta (22), o dólar chegou R$ 5,46. Para produzir os medicamentos no Brasil, as empresas precisam importar a matéria-prima, uma vez que o cultivo é proibido. O Sativex, por exemplo, da inglesa GW Pharmaceuticals, sai no Brasil por R$ 1.8 mil. O setor da Cannabis é novo no País. Muitas das empresas são startups, que precisam baratear os custos para serem competitivos –principalmente para ter algum espaço entre as grandes do mercado internacional, que já possuem ações na bolsa e também querem registrar seus produtos aqui. A empresa Shoenmaker Humako Agri-Floricultura, de Holambra, interior de São Paulo, resolveu investir no cultivo de hemp no ano passado. Conhecida pelas plantações de flores, plantas, batatas e eucaliptos, faz parte do sexagenário Grupo Terra Viva, fundado por um casal de holandeses. A empresa conseguiu uma liminar para o plantio no mesmo dia que saiu a nova regulação da Anvisa, em dezembro. Na última sexta (17), no entanto, a liminar foi suspensa. A decisão foi uma resposta a uma ação da Anvisa (Agência de Vigilância Sanitária). Alguns dos insumos importados já estão no Aeroporto Internacional de Guarulhos para serem liberados. “Entramos com um pedido de liminar porque os processos demoram anos para serem julgados”, diz o advogado da empresa Arthur Artuffi. Quando surge uma oportunidade, ela tem uma época certa para ser um negócio competitivo e lucrativo. Além disso, existe necessidade real de matéria-prima mais acessível para os medicamentos à base de Cannabis. “Vamos reverter a decisão.” “A liminar é um instrumento frágil, se comparado a uma lei”, lembra o advogado Rodrigo Mesquita. “Falta uma legislação para que o mercado tenha mais estabilidade.” Com o mesmo recurso, uma liminar, associações de pacientes conseguiram recurso para plantar a Cannabis e produzir medicamentos. Entre elas, a Abrace, na Paraíba. Outras, se valem da liminar adquirida por um paciente, como a Cultive, fundada pela Cidinha Carvalho. Ela conseguiu uma liminar porque a filha tem Síndrome de Dravet, uma epilepsia infantil refratária, e acabou abrindo a associação para ajudar outras mães. A falta de legislação também leva brasileiros a investir no mercado externo e não no país. Em março, a empresa nacional Green Flowers Brazil conseguiu licença para plantar e produzir no Paraguai. Em 2018, os ex-cervejeiros brasileiros, os irmãos Thiago e José Felipe Carneiro, mudaram para a Califórnia, nos EUA, para montar uma empresa de chás de canabidiol. Estes são apenas alguns exemplos de negócios que o Brasil perdeu por não ter uma legislação que permita uma cadeia completa de produção. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Canabidiol será testado em médicos do front na guerra contra o Covid-19 Menina símbolo da luta pelo direito ao CBD morre de complicações da Covid-19 Setor da Cannabis se adapta e começa a minimizar danos da pandemia Juízes estão mais ágeis e familiarizados com pedidos de cultivo de Cannabis As principais dúvidas de pacientes sobre a Covid-19 Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC mercado Paulo Teixeira cultivo Brasil votação Dr. Cannabis Eliane Nunes negócios regulação EUA Luciano Ducci Verdemed Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
