{"categorias":[""],"corpora":"Abraji transmite lives semanais sobre o trabalho de jornalistas em meio à pandemia\nCom o intuito de valorizar a cobertura jornalística do coronavírus, a Associação Brasileira de Jornalismo Investigativo (Abraji) lançou um projeto de lives semanais que irão abordar os desafios do ofício. A ideia das lives é expor a importância do trabalho de jornalistas, principalmente em meio a crises, na disseminação de informações confiáveis. Além de tratar [...] ... Leia post completo no blog Leia mais (04/22/2020 - 15h45)\nAbraji transmite lives semanais sobre o trabalho de jornalistas em meio à pandemia – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Concursos e prêmios Reflexões Inspirações Vagas Sugestão de leitura Ferramentas O blog pergunta Blog responde Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Bolsas de estudos Exercício Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.abr.2020 às 15h45 Abraji transmite lives semanais sobre o trabalho de jornalistas em meio à pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link (Reprodução) treinamento Com o intuito de valorizar a cobertura jornalística do coronavírus, a Associação Brasileira de Jornalismo Investigativo (Abraji) lançou um projeto de lives semanais que irão abordar os desafios do ofício. A ideia das lives é expor a importância do trabalho de jornalistas, principalmente em meio a crises, na disseminação de informações confiáveis. Além de tratar das técnicas e bastidores da apuração, a discussão busca mostrar como a vida pessoal desses profissionais tem sido afetada. Serão convidados jornalistas de diversos veículos, regiões e especialidades. As entrevistas serão conduzidas pela diretora da Abraji Adriana Barsotti diretamente do Instagram da Abraji. A primeira transmissão ocorreu na terça-feira (21) e teve como convidada a jornalista Ana Lucia Azevedo, que cobre saúde no jornal O Globo. A próxima live será no dia 28, às 21h, e o entrevistado será o jornalista Raull Santiago, fundador e integrante dos coletivos Papo Reto, Movimentos e Perifa Connection. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Getty Images disponibiliza imagens gratuitas sobre isolamento social Site compila informações científicas checadas sobre coronavírus Inscrições para o Prêmio Roche de Saúde são prorrogadas Episódio de ‘The Crown’ sobre crise humanitária ganha debate à distância Correspondentes do New York Times mostram as trajetórias de duas vítimas chinesas do coronavírus Tags jornalismo prêmio treinamento Folha redação curso reportagem dicas Trainees fotografia Marcelo Soares Premiação redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
