{"categorias":[""],"corpora":"Bill Gates tem um plano detalhado para nos tirar da crise de saúde\nNo ano de 2015, Bill Gates apontou que seu maior medo era uma nova pandemia como a da gripe espanhola, que mataria milhões de pessoas pelo mundo globalizado. Cinco anos depois, estamos vivendo uma crise de saúde pública com o coronavírus.\nBill Gates tem um plano detalhado para nos tirar da crise de saúde - 29/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fique por dentro Bill Gates tem um plano detalhado para nos tirar da crise de saúde Bill Gates \"previu\" crise do coronavírus e agora aponta caminhos para saída Imagem: Toshifumi KITAMURA / AFP 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 29/04/2020 16h52 Sem tempo, irmão Bill Gates \"previu\" a pandemia e agora aponta caminhos para sairmos da crise Bilionário acredita que bilhões de pessoas serão vacinadas nos próximos dois anos Ele ressalta que reabertura a curto prazo precisa ser acompanhada de testes Como esperança no futuro, Gates espera que a crise deixe o mundo mais unido Fundador da Microsoft também se preocupa com mortalidade em países como Brasil No ano de 2015, Bill Gates apontou que seu maior medo era uma nova pandemia como a da gripe espanhola, que mataria milhões de pessoas pelo mundo globalizado. Cinco anos depois, estamos vivendo uma crise de saúde pública com o coronavírus. Em uma longa entrevista para o site Vox, Gates, que teve o nome envolvido em várias notícias falsas que o relacionavam ao coronavírus devido à sua \"previsão\", falou como sairemos dessa quarentena, quanto tempo falta para termos uma vacina e outros temas. Relacionadas Oxímetro: devemos comprar aparelho que pode ajudar a detectar covid grave? Musk pede fim de medidas restritivas nos EUA: \"América livre agora\" Receba notícias de Tilt em seu WhatsApp O fundador da Microsoft, que tem uma fundação voltada para a saúde, tem um plano para enfrentar o vírus - semelhante ao que todo mundo imagina. Ele resume-se a corrermos atrás de aumentar urgentemente a escala de testes, a curto prazo; pesquisarmos um medicamento a médio prazo; e corrermos com a vacina a longo prazo. Para ele, tal vacina deve ser complexa, mas não tanto quanto a do HIV (que ainda não temos), e mais próxima da de outros surtos recentes, como Sars. O mais importante: ele acha \"muito provável\" que bilhões de pessoas sejam vacinadas em até dois anos. Confira abaixo os melhores trechos da entrevista de Bill Gates ao Vox: Imagem: Reuters Críticas aos atuais testes sorológicos: A taxa de falso positivo nesse teste sorológico é muito, muito alta. Estatisticamente. Quando você tem um grupo em que 98% certamente não foram infectados, falsos positivos sobrecarregam completamente os dados oficiais Inovações que precisamos para reabrir os países e comércios: Tem que aumentar a escala de testes, em que se você poderia testar todo mundo antes de entrar em um navio de cruzeiro ou em um parque temático ou um galpão. Nós estamos longe disso. (...) Eu colocaria rastreamento de contatos nisso também porque pode reduzir infecções. Então você tem a terapia de remédios. E aí finalmente tem a vacina Sobre medicamentos: Um medicamento é mais fácil do que vacina. (...) Têm compostos em particular que parecem muito promissores. Tem um em que você olha o sangue dos pacientes recuperados e acha os melhores anticorpos. E aí ou você diretamente usa aquele sangue ou fabrica os anticorpos. (...) Estamos tentando deixar isso bem até o fim do ano Dificuldades da manufatura da vacina: Para algumas construções de vacina é difícil aumentar a manufatura porque ou é muito novo ou porque a química é complexa. E estamos em um novo regime no qual você conversa sobre fazer bilhões de vacinas. Nós não fazemos bilhões de vacina nenhuma. Fazemos centenas de milhões, mas para essas tivemos décadas de trabalho na eficiência Imagem: Reprodução/Netflix Probabilidade de vacinar bilhões de pessoas É muito provável [que sejam vacinadas bilhões de pessoas em dois anos]. O alvo não é tão difícil como o HIV. Isso quer dizer que a proteína não está mudando tanto seu formato com a do HIV. Para o Sars nós tivemos uma vacina e então a doença foi embora. Nós até temos um antiviral para o Ebola. Então eu não acho que o coronavírus vai ser um alvo impossível, mas não posso garantir isso As diferentes abordagens para vacina A maioria das novas vacinas são de subunidades, onde você não coloca o vírus inteiro dentro. Você só pega partes dele - como a proteína principal no caso do coronavírus. (...) Você só precisa manufaturar RNA, o que é trivial porque são só os códigos conhecidos que você monta junto. Se funcionar, essa vai ser a plataforma para respostas rápidas em pandemias futuras Imagem: Indraneel Chowdhury / NurPhoto via Getty Imagens Sobre a \"previsão\" de uma pandemia com 33 milhões de mortos Realmente não sabemos o que vai ocorrer nos países em desenvolvimento, onde a maioria da população vive. Os casos reportados desses países até agora são muito pequenos. Mas, a não ser que ocorra algum fator mágico, a probabilidade da maioria das mortes ser lá é muito grande Por que países em desenvolvimento como Brasil não estão tão mal quanto se imaginava? Eu espero que existam razões que não sejam: que eles simplesmente não estão testando muitas pessoas, ou as pessoas estão com medo de procurar testes, ou as pessoas que viajam pelo mundo são separadas da maioria da população, e por isso a difusão da doença para um trabalhador de uma favela levaria um ou dois meses a mais Imagem: Thomas Peter/Reuters O que não sabe sobre a covid-19 e que gostaria de saber A sazonalidade e os efeitos do clima. Está parecendo que uma transmissão em ambientes fechados é uma parte importante da infecção, e que o modo como nossa circulação funciona em ambientes fechados, como o metrô, atua contra você. (...) Nós não sabemos ainda como é a resposta imunológica humana. Isso é muito importante porque se for fraca, então você não está protegido de uma segunda infecção. Eu não acho isso provável. Imagem: AP Temor de uma segunda onda nos EUA com uma reabertura Estou muito preocupado com isso. A não ser que seja muito gradual e escolha as coisas que sabemos que não vão aumentar a taxa de infecção, então você vai ter uma heterogeneidade em que partes dos EUA vão estar bem e outras mal. A tentação de impedir viagens entre essas partes será muito difícil. Sem testes, a reabertura é uma coisa cega. Odeio falar de novo disso, mas onde está a priorização dos testes? Sobre a priorização de testes Algumas pessoas tiveram acesso a testes sem terem sintomas e algumas pessoas com sintomas não tiveram acesso a testes. Então uma porcentagem substancial dos testes não ajuda. É quase corrupto que se você tem uma relação próxima com um médico no hospital você vai ter acesso à máquina de PCR sem importar as circunstâncias. (...) É difícil entender por que as pessoas não estão furiosas com isso Imagem: Arnd Wiegmann / Reuters Sobre a vigilância das empresas de tecnologia É complexo categorizar isso. Alguns são para ajudar a lembrar onde você esteve. Então se você for entrevistado, pode lembrar: 'é, fui naquela loja, naquela outra loja'. Isso pode ajudar. Se você só usar bluetooth, a distância é muito grande, então os falsos positivos vão ser enormes. (...) Mas a abordagem da Alemanha, que requer poder humano, pode funcionar muito bem. Se aquela base de dados for gerida corretamente, ela não afeta a privacidade tanto quanto algumas das abordagens asiáticas afetam. As esperanças para um futuro daqui a cinco anos, já com vacina Eu espero que isso una o mundo. Depois da 2ª Guerra Mundial nós criamos novas instituições e fomos bem-sucedidos em evitar outra guerra. Isso foi fenomenal. Nós não explodimos uma bomba nuclear como parte de um conflito. E fizemos isso ao nos unir por meio de instituições —como a OMS é para a saúde. Então, por pior que tenha sido, tivemos resultados positivos Para o que mais devemos nos preparar As coisas já estão difíceis o suficiente. Não quero me debruçar sobre o bioterrorismo, mas seja qual for a taxa de fatalidade atual, não está nem perto do bioterrorismo —varíola ou outro patógeno que foi intencionalmente escolhido para uma alta taxa de mortalidade Sobre as teorias da conspiração do coronavírus É meio que triste. Quem imaginaria que a Lysol (fabricante) teria que lembrar as pessoas para não tomarem desinfetantes? Algumas pessoas realmente agem em cima de notícias falsas. Desinformação é perigosa, particularmente nesse tipo de crise em que as pessoas estão mais dispostas a acreditar em coisas absurdas. As mais lidas agora 'Estamos sós no universo?': por que vídeos de óvnis divulgados pelos EUA não ajudam a solucionar mistério Eric Yuan, o bilionário criador do Zoom que viu fortuna se multiplicar durante pandemia Governo dos EUA divulga vídeos oficiais de OVNIs Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fique por dentro Ficção? Cientistas alteram genes e criam planta que brilha no escuro A ficção científica já imaginou florestas com plantas que brilham no escuro e essa ideia acaba de ficar mais real, 29/04/2020 18h03 Bill Gates tem um plano detalhado para nos tirar da crise de saúde No ano de 2015, Bill Gates apontou que seu maior medo era uma nova pandemia como a da gripe espanhola, que mataria 29/04/2020 16h52 TikTok fica de fora de audiência no Reino Unido sobre coronavírus Parlamentares do Reino Unido se reúnem na quinta-feira (30) para questionar executivos de algumas das maiores... 29/04/2020 16h30 MP falhou em esclarecer sobre uso de pesquisas de dados, diz especialista A medida provisória 954/2020 que liberava o compartilhamento de dados de celulares de brasileiros para que o IBGE... 29/04/2020 14h30 Coronavírus atinge telefones e TVs, e Samsung sinaliza queda no lucro do 2° tri A Samsung disse nesta quarta-feira que espera um declínio no lucro no trimestre atual, devido a uma queda nas... 29/04/2020 13h30 Cometa em pedaços circula pelo sistema solar; veja as imagens do Hubble Um cometa circulava pelo sistema solar em pedaços e foi capturado pelo telescópio espacial Hubble. Ele foi... 29/04/2020 12h28 Spotify chega a 130 milhões de assinantes, superando estimativas O Spotify teve um salto maior do que o esperado nos assinantes pagos do serviço, e o aumento de 31% levou o número 29/04/2020 10h04 Internet chega a 80% das casas, e TV digital aberta cresce, diz IBGE Oito em cada dez casas do Brasil estavam com acesso à internet em 2018. A TV digital aberta cresceu, e o celular... 29/04/2020 10h00 Musk pede fim de medidas restritivas nos EUA: \"América livre agora\" O bilionário Elon Musk, presidente-executivo da Tesla e SpaceX, é o centro de mais uma polêmica na internet. Em... 29/04/2020 09h14 'Estamos sós no universo?': por que vídeos de óvnis divulgados pelos EUA não ajudam a solucionar mistério O Departamento de Defesa dos Estados Unidos retirou o sigilo de três gravações de \"fenômenos aéreos inexplicados\". 29/04/2020 08h20 Eric Yuan, o bilionário criador do Zoom que viu fortuna se multiplicar durante pandemia Algumas semanas atrás, você talvez não o conhecesse. Ou talvez ainda não saiba quem ele é. Mas é possível que,... 29/04/2020 07h18 Como o Google quer fazer você esquecer do Zoom para videoconferências Até a pandemia de coronavírus começar, você mal sabia o que era Zoom. Mas com a quarentena, a plataforma de... 29/04/2020 07h00 ver mais PUBLICIDADE"}
