{"categorias":[""],"corpora":"Biden manterá embaixada dos EUA em Jerusalém se for eleito presidente\nWashington, 29 Abr 2020 (AFP) - O pré-candidato democrata à Presidência dos Estados Unidos Joe Biden disse nesta quarta-feira (29) que manterá a embaixada americana em Jerusalém se vencer a eleição de novembro, apesar de lamentar a decisão do presidente Donald Trump de removê-la de Tel Aviv.\nBiden manterá embaixada dos EUA em Jerusalém se for eleito presidente - 29/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Biden manterá embaixada dos EUA em Jerusalém se for eleito presidente 00:00 29/04/2020 20h42 Washington, 29 Abr 2020 (AFP) - O pré-candidato democrata à Presidência dos Estados Unidos Joe Biden disse nesta quarta-feira (29) que manterá a embaixada americana em Jerusalém se vencer a eleição de novembro, apesar de lamentar a decisão do presidente Donald Trump de removê-la de Tel Aviv. O ex-vice-presidente afirmou que a delegação \"não deveria ter sido transferida\" pelo governo de Trump sem um acordo de paz no Oriente Médio. Mas \"agora que está feito, não levarei a embaixada de volta a Tel Aviv\", declarou Biden durante um evento de captação de recursos online. \"Mas o que eu faria ... Seria também abrir nosso consulado em Jerusalém oriental para dialogar com os palestinos, e meu governo exortaria as duas partes a tomar iniciativas para manter viva a perspectiva de uma solução de dois Estados\", declarou o democrata a cerca de 250 doadores, reunidos por videoconferência. Desde sua chegada à Casa Branca, em janeiro de 2017, Trump multiplicou gestos a favor de Israel, reconhecendo Jerusalém como capital do Estado hebraico em dezembro do mesmo ano e transferindo a embaixada de Tel Aviv para a cidade santa em maio. Essa decisão modificou a posição americana - e a diplomacia internacional - vigente há décadas, já que os palestinos pretendem ter sua capital em Jerusalém oriental, um setor da cidade ocupada por Israel em 1967, durante a Guerra dos Seis Dias. No final de janeiro de 2020, Jared Kushner, genro e conselheiro de Trump, revelou um plano de paz para o Oriente Médio que faz grande número de concessões a Israel e foi totalmente rejeitado pelos palestinos, por isso continua sendo letra morta. O plano prevê tornar Jerusalém a capital \"indivisível\" de Israel, bem como a anexação pelo Estado hebraico do Vale do Jordão e mais de 130 colônias judaicas na Cisjordânia, território palestino ocupado pelos israelenses desde 1967. elc/cjc/yow/dga/lca/mvv As mais lidas agora Santa Cruz apoia veto do STF a posse: 'Precisamos impedir aparelhamento' Decisão do STF evoca no Palácio a frase do 'cabo e do soldado'\" Um dia após \"e daí?\", Bolsonaro culpa governadores: \"conta não é minha\" PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Agência Brasil Liga define protocolo de saúde e times decidem volta, ou não, do NBB O chefe-executivo da Liga Nacional de Basquete (LNB), Sérgio Domenici, disse que a entidade apresentará às equipes 29/04/2020 20h53 Folha de S. Paulo EUA critica Amazon e cita rua 25 de Março em relatório sobre pirataria A Amazon foi incluída na lista de \"mercados infames\", acusada de cometer violações de propriedade intelectual, de... 29/04/2020 20h52 Folha.com - Mundo Após fala de Trump, chefe da embaixada brasileira pede que os EUA não proíbam voos ao Brasil 29/04/2020 20h52 Folha de S. Paulo - Mercado EUA critica Amazon e cita rua 25 de Março em relatório sobre pirataria 29/04/2020 20h52 Congresso em Foco Celso de Mello remete todas as ações de interferência de Bolsonaro na PF à PGR O pronunciamento em que o ministro Sergio Moro acusou Jair Bolsonaro de tentar interferir politicamente na Polícia 29/04/2020 20h51 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 5,5 milhões no próximo concurso O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5257, realizado... 29/04/2020 20h50 Folha.com - Cotidiano Mortes: Jornalista, lutou pela acessibilidade e inclusão social 29/04/2020 20h50 do UOL Lula é entrevistado ao vivo nesta quinta O UOL Entrevista conversa ao vivo nesta quinta-feira (30), às 11h, com o ex-presidente Luiz Inácio do Lula da... 29/04/2020 20h49 Agência Brasil Estudo mostra que novo coronavírus consegue infectar neurônios humanos Pesquisadores da Universidade Estadual de Campinas (Unicamp) confirmaram que o novo coronavírus (SARS-CoV-2) é... 29/04/2020 20h49 UOL Notícias Mega-Sena acumula e prêmio vai a R$ 47 milhões; veja os números sorteados Ninguém levou o prêmio máximo do concurso 2256 da Mega-Sena, realizado nesta quarta-feira (29). As seis dezenas... 29/04/2020 20h48 Reinaldo Azevedo O É DA COISA: A decisão de Moraes, o discurso do AGU e novos disparates Bolsonaro ronca papo inútil: \"Quem manda sou eu!\" Como??? 29/04/2020 20h46 Opera Mundi Conde e Carvall: Score! E daí? Lamento; quer que eu faça o quê? 29/04/2020 20h44 do UOL Políticos e especialistas debatem rumos das investigações sobre fake news Nesta quinta-feira (30), às 13h, o UOL Debate discute ao vivo os rumos das investigações sobre fake news em... 29/04/2020 20h42 UOL Notícias - Política Celso de Mello manda PGR analisar pedido de denúncia contra Bolsonaro O ministro Celso de Mello, do STF, cobrou hoje uma manifestação da PGR (Procuradoria-Geral da República) sobre... 29/04/2020 20h42 AFP - Geral Paraguai já não tem pacientes na UTI por coronavírus Asunción, 29 Abr 2020 (AFP) - O Paraguai já não tem pacientes com a covid-19 em unidades de terapia intensiva,... 29/04/2020 20h42 Folha de S. Paulo Governo adia lei de proteção de dados, aprovada em 2018, pela segunda vez O governo federal postergou pela segunda vez a vigência da Lei Geral de Proteção de Dados, que estava prevista... 29/04/2020 20h39 Folha de S. Paulo - Mercado Governo adia lei de proteção de dados, aprovada em 2018, pela segunda vez 29/04/2020 20h39 UOL Notícias - Internacional Mercado no Peru tem 163 comerciantes infectados por coronavírus O presidente Martín Vizcarra, do Peru, revelou que 163 comerciantes do Mercado Caquetá, situado em Lima, receberam 29/04/2020 20h35 Reuters Governador da Flórida exclui grande Miami de reabertura inicial dos negócios Por Zach Fagenson 29/04/2020 20h35 AFP - Geral Bolsonaro promete recorrer da decisão que o impediu de nomear Ramagem para a PF Brasília, 29 Abr 2020 (AFP) - O presidente Jair Bolsonaro anunciou que vai recorrer da decisão do Supremo Tribunal 29/04/2020 20h34 Folha.com - Ilustrada Mestre do Sabor retorna reformulado com novo chef, repescagem e Monique Alfradique 29/04/2020 20h30 DW As principais notícias do dia 29/04/2020 As principais notícias do dia 29/04/2020 - Confira os destaques do noticiário nacional e internacional desta... 29/04/2020 20h30 Reuters Cloroquina não será divisor de águas contra Covid-19, diz Teich (Reuters) - O ministro da Saúde, Nelson Teich, minimizou nesta quarta-feira a aplicação do medicamento cloroquina... 29/04/2020 20h29 Estadão Conteúdo Lucro da operadora Claro recua 41,6% no 1º trimestre, para R$ 186,49 milhões 29/04/2020 20h27 UOL Notícias Lotofácil: concurso 1960 é sorteado; veja quantos números você acertou 02-03-07-09-10-12-13-15-17-18-20-21-23-24-25. Estas foram as quinze dezenas sorteadas pela Caixa hoje (29) no... 29/04/2020 20h21 do UOL Governo paga amanhã R$ 600 para mais 1,7 mi de inscritos por site ou app A Caixa anunciou que pagará nesta quinta-feira (30) a primeira parcela do auxílio emergencial de R$ 600 para mais... 29/04/2020 20h19 UOL Notícias Quina: concurso 5257 é sorteado; veja quantos números você acertou A Caixa sorteou hoje (29), o concurso 5257 da Quina. As cinco dezenas sorteadas foram 26-38-41-77-79. O prêmio em... 29/04/2020 20h19 Estadão Conteúdo Teich: Cloroquina ainda é incerteza 29/04/2020 20h19 Agência Brasil Estado do Rio de Janeiro tem 56 mortes por covid-19 em 24 horas O Rio de Janeiro registrou a morte de 56 pessoas por covid-19 nas últimas 24 horas. Agora, o estado tem 794... 29/04/2020 20h18 Opera Mundi Num mar de incertezas, sobrecarga e colapso, profissionais de saúde continuam a remar Um profissional de saúde atuando com a Covid-19 hoje no Brasil pode estar, dividindo a grosso modo, em dois... 29/04/2020 20h18 Estadão Conteúdo Guedes: Vamos fazer retomada do crescimento nos trilhos; os investimentos virão 29/04/2020 20h17 UOL Notícias - Internacional Trump sugere que vacina pode não ser necessária porque 'vírus vai embora' O presidente dos Estados Unidos, Donald Trump, sugeriu hoje que uma vacina contra o novo coronavírus talvez não... 29/04/2020 20h16 Reuters CDC informa mais de 1 milhão de casos e 57.505 mortes por coronavírus nos EUA (Reuters) - O Centro para Controle e Prevenção de Doenças (CDC) dos Estados Unidos relatou nesta quarta-feira... 29/04/2020 20h16 Reuters Para STF, covid-19 pode ser doença ocupacional mesmo sem comprovar contágio no trabalho O Supremo Tribunal Federal (STF) decidiu nesta quarta-feira que o novo coronavírus pode ser caracterizado como uma 29/04/2020 20h14 Folha.com - Cotidiano Planos de saúde optam por não manter inadimplentes e ficar sem recurso extra 29/04/2020 20h14 Erratas Ecoa: Orientação sobre recomendação de áreas verdes foi contextualizada A coluna \"Emergência climática: seus netos talvez não possam fazer o que você faz\" informava recomendação... 29/04/2020 20h13 Agência Brasil MEC libera R$ 364 milhões para alimentação escolar em todo o país O Ministério da Educação (MEC) informou, nesta quarta-feira (29) que foram liberados antecipadamente R$ 364,4... 29/04/2020 20h11 Reuters Em fala conjunta, Guedes e Braga Netto sinalizam alinhamento BRASÍLIA (Reuters) - Em um esforço para sinalizar alinhamento, os ministros da Economia, Paulo Guedes, e da Casa... 29/04/2020 20h07 BBC News Brasil STF abusou de seu poder ao barrar diretor da PF escolhido por Bolsonaro? Poucas horas antes da cerimônia prevista para dar posse a Alexandre Ramagem como diretor-geral da Polícia Federal... 29/04/2020 20h06 Reuters Transmissora Isa Cteep tem lucro de R$308 mi no 1º tri, avanço de 34% SÃO PAULO (Reuters) - A transmissora de energia Isa Cteep registrou um avanço de 34% em seu lucro líquido no... 29/04/2020 20h05 Folha de S. Paulo Auxílio emergencial não sacado de conta digital em 90 dias voltará para o governo A regulamentação do auxílio emergencial de R$ 600 e da compensação paga a trabalhadores com contratos reduzidos... 29/04/2020 20h05 Folha de S. Paulo - Mercado Auxílio emergencial não sacado de conta digital em 90 dias voltará para o governo 29/04/2020 20h05 BBC News Brasil Autoridades americanas comemoram 'efeito certeiro' de remédio contra coronavírus Representando o Instituto Nacional de Alergias e Doenças Infecciosas dos EUA (Niaid, na sigla em inglês), o médico 29/04/2020 20h03 UOL Notícias - Política Escolha de novo chefe movimenta bolsa de apostas na PF Após um recuo definitivo ou temporário do presidente Jair Bolsonaro (sem partido), a Polícia Federal e o Palácio... 29/04/2020 20h03 UOL Notícias Mega-Sena: confira os números do sorteio de hoje A Caixa realizou nesta quarta-feira (29) o concurso 2256 da Mega-Sena, que teve sorteados os números... 29/04/2020 20h03 DW Bolsonaro indica que vai recorrer no STF pela nomeação de Ramagem Bolsonaro indica que vai recorrer no STF pela nomeação de Ramagem - Presidente contraria Advocacia-Geral da... 29/04/2020 20h01 Folha.com - Ilustrada Teatro online fica longe da experiência completa, mas é a opção possível 29/04/2020 20h00 Folha.com - Ilustrada Em meio à inundaçõ de lives, peça 'Fleabag' é o que resta de teatro 29/04/2020 20h00 ver mais PUBLICIDADE"}
