{"categorias":[""],"corpora":"Governo paga amanhã R$ 600 para mais 1,7 mi de inscritos por site ou app\nA Caixa anunciou que pagará nesta quinta-feira (30) a primeira parcela do auxílio emergencial de R$ 600 para mais 1,7 milhão de pessoas que se inscreveram por meio do aplicativo da Caixa ou pelo site. No total, será creditado R$ 1,1 bilhão, sendo R$ 920 milhões em contas da Caixa, e R$ 211 milhões em contas de outros bancos.\nAuxílio emergencial: Governo paga vale de R$ 600 para mais 1,7 mi de inscritos em site ou app PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Economia Governo paga amanhã R$ 600 para mais 1,7 mi de inscritos por site ou app 00:00 Ricardo Marchesan Do UOL, em São Paulo 29/04/2020 20h19Atualizada em 29/04/2020 20h23 A Caixa anunciou que pagará nesta quinta-feira (30) a primeira parcela do auxílio emergencial de R$ 600 para mais 1,7 milhão de pessoas que se inscreveram por meio do aplicativo da Caixa ou pelo site. No total, será creditado R$ 1,1 bilhão, sendo R$ 920 milhões em contas da Caixa, e R$ 211 milhões em contas de outros bancos. Além dos inscritos pelo site ou app, a Caixa também vai pagar a primeira parcela do auxílio para os beneficiários do Bolsa Família com último dígito do NIS igual a 0 —cerca de 1,9 milhão de pessoas. Os benefícios não serão acumulados. A pessoa receberá o que for de maior valor entre o Bolsa Família e o auxílio emergencial. Relacionadas Não recebeu o auxílio emergencial de R$ 600? Veja por que e como resolver Veja passo a passo para sacar auxílio de R$ 600 da poupança digital FGTS, R$ 600, antecipação do 13º: o que dá para receber durante a pandemia Ao todo, desde que os pagamentos começaram, em 9 de abril, 50 milhões de pessoas receberam o auxílio, de acordo com a Caixa, totalizando R$ 35,5 bilhões, já somados os créditos previstos para esta quinta-feira. O cadastro por meio do aplicativo Caixa Auxílio Emergencial (para sistema Android e iOS), ou pelo site da Caixa, estará disponível até o dia 2 de julho de 2020 para quem se enquadra nos critérios para receber o benefício. Os depósitos são feitos nas poupanças digitais da Caixa abertas automaticamente na hora da inscrição, ou em uma conta que já existia, indicada pelo beneficiário. A inscrição por meio dessas plataformas só é necessária para quem não estava no Cadastro Único até 20 de março, nem recebe o Bolsa Família. Saque em dinheiro começou O saque do auxílio em dinheiro direto da poupança digital da Caixa para quem se inscreveu pelo app ou site começou na segunda-feira (27). Ele está sendo liberado em etapas, de acordo com o mês de aniversário da pessoa, para evitar aglomerações nas agências. Ainda assim, alguns locais registraram longas filas. Nesta quinta-feira é liberado o saque para quem nasceu em julho ou agosto. A Caixa também antecipou para sábado (2) o início do saque em dinheiro de quem nasceu em setembro e outubro. Confira o calendário de saques em dinheiro direto da poupança digital: 27 de abril - nascidos em janeiro ou fevereiro 28 de abril - nascidos em março ou abril 29 de abril - nascidos em maio ou junho 30 de abril - nascidos julho ou agosto 02 de maio - nascidos em setembro ou outubro 05 de maio - nascidos em novembro ou dezembro Saque pode ser feito antes das datas Independentemente do saque em dinheiro, o auxílio é depositado na conta dos beneficiários, que pode ser a poupança digital gerada automaticamente, ou uma já existente, indicada pela pessoa na hora do pedido via app ou site. Quem recebe diretamente em uma conta pessoal já existente, de qualquer banco, não tem restrição para fazer o saque. Os que optaram por receber na poupança digital precisam seguir o calendário de saque da Caixa para fazer o resgate em dinheiro direto da conta, ou então transferir para uma outra conta pessoal, usando o aplicativo Caixa Tem (disponível para Android e iOS). O Caixa Tem está disponível apenas para quem tem a poupança digital. Os beneficiários do Bolsa Família, pessoas que já têm poupança na Caixa e correntistas de outros bancos não precisam baixar o app. Com o aplicativo é possível fazer transferências ilimitadas entre contas da Caixa ou realizar gratuitamente até três transferências para outros bancos a cada mês, pelos próximos 90 dias, segundo o banco. Além das transferências, o Caixa Tem permite que o auxílio seja usado para pagamentos, como boletos e contas de água, luz ou telefone. Problemas com os aplicativos Muitos beneficiários, porém, têm relatado dificuldades há mais de uma semana com o aplicativo Caixa Tem, disponibilizado pelo banco para movimentar o dinheiro recebido do governo. Nas redes sociais, há diversos relatos de problemas para gerar o código para saque, acessar o app ou movimentar o dinheiro. Também há relatos de pessoas que ainda não conseguiram a aprovação para o benefício ou não receberam o valor. Isso pode acontecer por causa do calendário de pagamentos (que ainda está em andamento), por atraso na análise do cadastro pelo governo, porque a pessoa não tem direito ou por problemas técnicos com os aplicativos da Caixa. As mais lidas agora Embaixada da China rebate 'rumores infundados' que circulam na pandemia Segunda parcela dos R$ 600 seria paga dia 27, foi adiada e não há previsão Intermitente tem direito a R$ 600 por 3 meses, mas não é o 'coronavoucher' Auxílio Emergencial Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Lula é entrevistado ao vivo nesta quinta O UOL Entrevista conversa ao vivo nesta quinta-feira (30), às 11h, com o ex-presidente Luiz Inácio do Lula da... 29/04/2020 20h49 do UOL Políticos e especialistas debatem rumos das investigações sobre fake news Nesta quinta-feira (30), às 13h, o UOL Debate discute ao vivo os rumos das investigações sobre fake news em... 29/04/2020 20h42 Reuters Para STF, covid-19 pode ser doença ocupacional mesmo sem comprovar contágio no trabalho O Supremo Tribunal Federal (STF) decidiu nesta quarta-feira que o novo coronavírus pode ser caracterizado como uma 29/04/2020 20h14 do UOL INSS prorroga atendimento remoto das agências até 22 de maio O Instituto Nacional de Seguridade Social (INSS) publicará amanhã uma portaria que prorroga o atendimento remoto... 29/04/2020 19h32 AFP EUA critica Amazon e cita rua 25 de Março em relatório sobre pirataria A Amazon foi incluída na lista de \"mercados infames\", acusada de cometer violações de propriedade intelectual, de... 29/04/2020 19h18 Estadão Conteúdo Governo está sendo 'generoso' com governadores na proposta de auxílio, diz Guedes O ministro da Economia, Paulo Guedes, disse que o governo está sendo \"generoso\" com os governadores na proposta de 29/04/2020 19h14 do UOL STF derruba trechos de MP sobre questões trabalhistas durante pandemia O Supremo Tribunal Federal (STF) decidiu hoje (29) derrubar dois dispositivos trabalhistas previstos na Medida... 29/04/2020 19h13 Estadão Conteúdo Guedes elogia Tarcísio: ele tem um pedido muito legítimo Após entrar em rota de colisão com o ministro do Desenvolvimento Regional, Rogério Marinho, por divergências no... 29/04/2020 19h07 do UOL Investimento em publicidade foi de R$ 17,5 bi em 2019, aponta estudo O investimento em publicidade no Brasil chegou a R$ 17,5 bilhões em 2019, segundo o Cenp (Conselho Executivo das... 29/04/2020 18h56 Carla Araújo Governo estuda gratificação temporária para servidores da saúde Apesar de o ministro da Economia, Paulo Guedes, defender que o momento é para servidores colaborarem com o país e... 29/04/2020 18h49 do UOL Proposta de reestatização da Embraer começa a tramitar no Senado O senador Jaques Wagner (PT-BA) apresentou ao Senado um projeto para orientar a participação do Banco Nacional de... 29/04/2020 18h33 Reuters Montadoras e bancos chegam a impasse sobre socorro a setor automotivo As montadoras de veículos do Brasil entraram em um impasse nas negociações com bancos estatais e privados sobre... 29/04/2020 18h32 Jose Paulo Kupfer Após queda no 1º tri, \"hecatombe\" aguarda economia dos EUA no 2º tri Se a retração da economia americana, no primeiro trimestre do ano, que chegou a 1,2% sobre o último terço de 2019, 29/04/2020 18h30 Estadão Conteúdo Teich: recursos da Saúde para Estados e municípios totalizarão R$ 4,5 bi Os recursos transferidos pelo Ministério da Saúde para Estados e municípios atingir R$ 4,5 bilhões, de acordo com... 29/04/2020 17h51 UOL Notícias - Política 'Nunca tive desentendimentos com o presidente', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou na tarde de hoje que nunca enfrentou problemas com o presidente Jair 29/04/2020 17h39 Reuters Volkswagen e Toyota adiam retomada da produção nos EUA Por David Shepardson e Ben Klayman 29/04/2020 17h17 do UOL Dólar emenda terceira queda, cai quase 3% e vale R$ 5,355; Bolsa sobe 2,29% O dólar comercial fechou em queda de 2,94%, vendido a R$ 5,355. Foi o terceiro recuo seguido da moeda e, mais uma... 29/04/2020 17h05 EFE Demanda de passageiros do setor aéreo caiu 52,9% em março, diz Iata A Associação Internacional de Transporte Aéreo (Iata) divulgou nesta quarta-feira que a demanda global de... 29/04/2020 16h55 do UOL Maia promete votar PEC do Orçamento de Guerra até segunda e prevê alteração Principal instrumento para garantir os gastos do governo federal com a pandemia do coronavírus, a PEC (Proposta de 29/04/2020 16h49 Estadão Conteúdo Rio garante pagamento de abril dos servidores; situação se agrava em junho O Estado do Rio garantiu o pagamento dos vencimentos de abril de servidores ativos e inativos, a ser feito até o... 29/04/2020 16h47 Memórias afetivas são destaque em campanha do azeite Gallo 29/04/2020 16h40 do UOL Covid-19: Dívida das empresas mais afetadas pela pandemia soma R$ 900 bi A dívida total das empresas mais afetadas pela pandemia de covid-19 no Brasil soma R$ 900 bilhões. Desse total, R$ 29/04/2020 16h37 Reuters Bacia de Campos tem 7 plataformas da Petrobras com casos de Covid-19, diz sindicato Por Marta Nogueira 29/04/2020 15h52 Estadão Conteúdo Maia sobre socorro a Estados: É preciso aguardar a construção de Alcolumbre O presidente da Câmara, Rodrigo Maia (DEM-RJ), demonstrou mais uma vez preocupação com a situação dos Estados. Ele 29/04/2020 15h51 do UOL MPF pede mais uma vez que governo mostre calendário do auxílio emergencial O Ministério Público Federal (MPF) reforçou o pedido para que a União comprove judicialmente a existência de um... 29/04/2020 15h39 do UOL TIM promove \"coral digital\" para reforçar importância da conectividade A música \"Sobre o Tempo\", da banda mineira Pato Fu, é o carro-chefe da nova campanha da TIM. 29/04/2020 15h35 Bloomberg Real é um dos maiores perdedores na crise do coronavírus, diz Deutsche Bank O real deve ser um dos maiores perdedores da crise causada pela pandemia do coronavírus, enquanto as moedas do... 29/04/2020 15h16 Reuters Fed mantém taxa de juros perto de zero e enxerga riscos persistentes do vírus Por Lindsay Dunsmuir e Ann Saphir 29/04/2020 15h10 do UOL Custo econômico de pandemia é maior sem isolamento social, conclui estudo As medidas de isolamento social tomadas pelos governos para conter a pandemia do coronavírus impactam a economia.... 29/04/2020 15h07 do UOL IRB Brasil doa R$ 1 milhão à Fiocruz para pesquisa contra a covid-19 O IRB Brasil RE doará R$ 1 milhão ao fundo emergencial da Fiocruz (Fundação Oswaldo Cruz). O valor será destinado... 29/04/2020 14h50 do UOL Coronavírus: pressionadas, companhias aéreas cortam milhares de empregos As companhias aéreas, fortemente impactadas pela crise do coronavírus e sem perspectiva de recuperação em meses,... 29/04/2020 14h35 Estadão Conteúdo Contas públicas devem fechar 2020 com rombo próximo de R$ 600 bi, diz Tesouro Com os gastos extras para o combate ao novo coronavírus, as contas do setor público consolidado (União, Estados,... 29/04/2020 14h12 Bloomberg Impacto do coronavírus pode equivaler a 305 milhões de empregos Os estragos causados no mercado de trabalho de vários países se mostram muito mais graves do que o estimado... 29/04/2020 13h59 Carla Araújo Embaixada da China rebate 'rumores infundados' que circulam na pandemia Um documento divulgado nesta quarta-feira pela Embaixada da China no Brasil rebate 12 rumores considerados mais... 29/04/2020 13h56 EFE Alemanha prorroga recomendação de não viajar ao exterior até junho O governo da Alemanha prorrogou a recomendação de não viajar para nenhuma parte do mundo até o dia 14 de junho,... 29/04/2020 13h27 Estadão Conteúdo Receita já recebeu 12,4 milhões de declarações do Imposto de Renda 2020 Se o prazo de entrega da declaração do Imposto de Renda ainda fosse a quinta-feira, 30, mais de 19 milhões de... 29/04/2020 13h21 Estadão Conteúdo Cervejaria Backer continua interditada, e produto é descartado A cervejaria Backer continua interditada até que seja possível afirmar que não há riscos para a produção de... 29/04/2020 13h07 do UOL Venda da Embraer à Boeing vinha 'fazendo água' há algum tempo, diz Mourão O vice-presidente da República, general Hamilton Mourão, afirmou que a venda de parte da Embraer para a Boeing já... 29/04/2020 12h38 Reuters Boeing corta 10% da força de trabalho em meio à pandemia O presidente-executivo da Boeing, Dave Calhoun, disse aos funcionários nesta quarta-feira que a maior fabricante... 29/04/2020 12h25 UOL Notícias - Política Mourão diz que reformas podem voltar à pauta após eleições municipais O vice-presidente da República, general Hamilton Mourão, afirmou que o debate sobre reformas políticas e... 29/04/2020 12h04 Máquina do Esporte MRV cria projeto olímpico de patrocínio a atletas mulheres Maurren Maggi será capitã da iniciativa, que contará com 12 atletas por dois anos 29/04/2020 12h03 Máquina do Esporte Adiamento dos Jogos Olímpicos pode afetar patrocínios do COB Diretora de comunicação e marketing do COB foi a entrevistada de \"Os Maquinistas\" 29/04/2020 12h02 Carla Araújo Cobiçar cargo do ministro da Infraestrutura ainda é ilusão do Centrão Sergio Moro e Paulo Guedes foram apontados desde o início como os superministros do governo Jair Bolsonaro. Nesses 29/04/2020 11h57 do UOL Segurados do INSS poderão receber benefício direto em conta corrente Os beneficiários do Instituto Nacional do Seguro Social (INSS) que recebem por meio de cartão magnético poderão... 29/04/2020 11h40 do UOL Lucro dos bancos sobe 20,5% em 2019, a R$ 118,7 bi; é o mais alto desde 94 Os bancos brasileiros lucraram R$ 118,7 bilhões no ano passado, um aumento de 20,5% em relação a 2018. É o maior... 29/04/2020 11h36 Reuters Ipea reduz previsão de expansão do PIB agropecuário do Brasil em 2020 para 2,4% O Produto Interno Bruno (PIB) do setor agropecuário brasileiro deve crescer 2,4% em 2020, projetou nesta... 29/04/2020 11h22 do UOL 'Condições de governabilidade' preocupam instituições financeiras, diz BC Os bancos e as financeiras estão mais preocupados com às condições de governabilidade do país, informou o BC... 29/04/2020 11h07 Reuters Governo central tem déficit primário de R$21 bi em março, ainda não afetado por coronavírus Por Marcela Ayres 29/04/2020 10h51 ver mais PUBLICIDADE"}
