{"categorias":[""],"corpora":"Empresa americana anuncia sucesso em 1º teste de antiviral contra a Covid-19\nWashington, 29 abr (EFE).- O Instituto Nacional de Alergia e Doenças Infecciosas dos Estados Unidos (NIAID) teve êxito ao completar o primeiro teste de um medicamento experimental contra a Covid-19, a doença provocada pelo novo coronavírus, segundo divulgou nesta quarta-feira a companhia de biotecnologia Gilead Sciences.\nEmpresa americana anuncia sucesso em 1º teste de antiviral contra a Covid-19 - 29/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Empresa americana anuncia sucesso em 1º teste de antiviral contra a Covid-19 00:00 29/04/2020 17h10 Washington, 29 abr (EFE).- O Instituto Nacional de Alergia e Doenças Infecciosas dos Estados Unidos (NIAID) teve êxito ao completar o primeiro teste de um medicamento experimental contra a Covid-19, a doença provocada pelo novo coronavírus, segundo divulgou nesta quarta-feira a companhia de biotecnologia Gilead Sciences. De acordo com comunicado emitido pela empresa, trata-se do antiviral Remdesivir. O texto diz ainda que o NIAID dará mais detalhes sobre os resultados dos estudos em breve. O medicamento, que é produzido pela Gilead Sciences, está sendo testado em vários pacientes internados com Covid-19, mas ainda não havia sido aprovado para o tratamento de qualquer doença. Antes, passou por teste experimental com pacientes afetados por ebola. A companhia, que tem sede na cidade de Foster City, na Califórnia, lembrou que o Remdesivir não tem licença e nem foi aprovado em outros países do mundo. Além disso, o antiviral ainda não havia demonstrado ser seguro ou efetivo para o combate ao novo coronavírus. \"Esse estudo proporcionará informação se um tratamento mais curto, de cinco dias de duração, pode ter eficácia e segurança similares ao tratamento de dez dias nos exames da NIAID\", aponta o texto divulgado pela Gilead Sciences. A expectativa da companhia é obter no fim de maio os dados de um segundo estudo de avaliação da eficácia das doses de cinco e dez dias, em pacientes com Covid-19 moderada. As mais lidas agora Bill Gates tem um plano detalhado para nos tirar da crise de saúde Adeus, praias! Veja como a Terra ficaria se o gelo dos polos derretesse Governo dos EUA divulga vídeos oficiais de OVNIs Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Foto| Veja fios de plasma com 200 km de diâmetro saindo da superfície do Sol A NASA compartilhou uma imagem de filamentos de plasma na atmosfera do Sol, que medem 200 km de diâmetro. Essa é a 29/04/2020 20h45 Canaltech AirPods: como redefinir e reconectar os fones Bluetooth da Apple Comprou um AirPods e está tendo problemas de uso, como conectividade instável ou durante o carregamento? Saiba que 29/04/2020 20h30 Canaltech Elon Musk volta a causar polêmica sobre o coronavírus: \"Devolvam a liberdade!\" Em série de posts na madrugada desta quarta-feira (29), Musk voltou a dizer que isolamento é prejudicial.... 29/04/2020 20h15 Olhar Digital Jeff Bezos é agora duas vezes mais rico que Mark Zuckerberg A pandemia de coronavírus e o isolamento social fizeram bem aos negócios do CEO da Amazon 29/04/2020 20h15 Olhar Digital Telegram enfrenta processo por pirataria O Telegram, serviço de mensagens instantâneas concorrente do WhatsApp, tem hoje mais de 400 milhões de usuários... 29/04/2020 20h12 Olhar Digital Ford adia lançamento de frota de táxis autônomos A Ford anunciou nesta quarta-feira que o lançamento de sua frota de táxis autônomos, originalmente previsto para... 29/04/2020 20h12 Olhar Digital Conheça detalhes da vacina britânica contra a covid-19 O mundo todo corre contra o tempo para desenvolver uma vacina que leve ao fim da crise causada pelo novo... 29/04/2020 20h12 Olhar Digital Netflix vai produzir série sobre distanciamento social A Netflix vai produzir um seriado para abordar o isolamento social vivido por milhões de pessoas em razão da... 29/04/2020 20h12 Olhar Digital Cometa estilhaçado viaja pelo Sistema Solar Uma equipe de astrônomos das Universidades da Califórnia e de Maryland, descobriram que o cometa C/2019 Y4 (ATLAS) 29/04/2020 20h12 Olhar Digital Samsung é líder mundial em celular 5G Um estudo da Strategy Analytics mostra que a Samsung liderou o mercado global de smartphones 5G no primeiro... 29/04/2020 20h12 Olhar Digital Google Meet agora é gratuito O Google anunciou nesta quarta-feira que seu Google Meet agora está disponível para qualquer usuário que tenha uma 29/04/2020 20h12 Olhar Digital Brasil já se aproxima dos 80 mil casos confirmados de covid-19 O Brasil chegou a 78.162 casos confirmados de coronavírus, de acordo com a atualização das secretarias estaduais... 29/04/2020 20h12 ver mais PUBLICIDADE"}
