{"categorias":[""],"corpora":"Clube alviverde | Milan fica mais distante, e Palmeiras é o favorito para contratar Viña\nMilan fica mais distante, e Palmeiras é o favorito para contratar Viña\nMercado da Bola 2020: Milan fica mais distante, e Nacional põe Palmeiras como favorito por Viña PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Milan fica mais distante, e Nacional põe Palmeiras como favorito por Viña Matias Viña, que interessa ao Palmeiras no mercado da bola, em ação pelo Nacional, do Uruguai Imagem: Eitan Abramovich/AFP 00:00 30/01/2020 14h05 O Nacional (URU) já põe o Palmeiras como o favorito para contratar o lateral-esquerdo Matías Viña no mercado da bola. As conversas com o Milan esfriaram às vésperas do fechamento da janela de transferências na Itália, e, mesmo com outros times da Europa interessados, é o Verdão quem está mais perto de levar o atleta. O secretário técnico do Nacional, Jorge Giordano, admitiu que a negociação está avançando e não descarta que seja fechada no fim desta semana. As janelas da Itália, Espanha, Inglaterra, Alemanha e França se encerram na sexta, o que dificulta a ida de Viña para a Europa. Relacionadas L. Lima recorda ano mais difícil da carreira: \"Me senti menos importante\" Mattos retira ação contra presidente da Mancha Verde após retratação Em nova função, Zé Rafael se destaca e vira líder de desarmes no Palmeiras Enquanto europeus, como o Milan, tentaram a contratação por empréstimo com opção de compra, o Palmeiras quer fazer a aquisição definitiva - o valor ainda não foi revelado. O jogador de 22 anos de idade é muito bem avaliado na Academia de Futebol; ele foi eleito o melhor jogador do Campeonato Uruguaio em 2019, e já tem convocações pelo Uruguai. A lateral esquerda é uma posição que o Verdão busca reforçar no mercado, e entende que o jogador do Nacional é o alvo ideal. Victor Luis tem sido o titular da posição neste início de ano, com Diogo Barbosa e Esteves como opções no grupo. A chegada de Viña não depende necessariamente da saída de algum lateral. Além dele, o Palmeiras também tenta a contratação de Rony, do Athletico. O negócio não foi fechado, pois há um impasse entre o atacante e o Furacão. O Verdão está disposto a pagar 6 milhões de euros (R$ 27 milhões) ao clube e já se acertou em relação a salários e luvas com o atacante. Mas enquanto o estafe do jogador e a diretoria paranaense não se resolverem, não há como avançar. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fla aciona TV Globo na Justiça por divergências em contrato do Brasileiro Mulher de Kobe Bryant quebra o silêncio após morte do marido e da filha Jardine faz dez mudanças na seleção brasileira sub-23 para pegar o Paraguai Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Brasil tem mais compras que vendas à Europa neste mercado da bola A janela de transferências das principais ligas europeias termina amanhã (31), e o futebol brasileiro até o... 30/01/2020 19h14 Vitor Hugo treina pela 1ª vez com o elenco e fica próximo de retorno A reapresentação do Palmeiras na chuvosa tarde de hoje (30), na Academia de Futebol, contou com uma novidade. O... 30/01/2020 17h39 Mais do que gols, Willian comemora começo de ano \"saudável\" no Palmeiras Destaque da vitória do Palmeiras por 4 a 0 sobre o Oeste na noite de ontem, com três gols, Willian comemorou o... 30/01/2020 17h10 Matheus Fernandes é liberado pelo Palmeiras para fazer exames no Barcelona O meio-campista Matheus Fernandes foi liberado hoje (30) para ir à Espanha e realizar exames médicos a fim de... 30/01/2020 16h43 L. Lima recorda ano mais difícil da carreira: \"Me senti menos importante\" Titular do Palmeiras neste início de ano e autor de dois gols, Lucas Lima abriu o jogo sobre a temporada passada,... 30/01/2020 16h05 Após quase sair do Palmeiras, Scarpa comemora estreia com gol em 2020 Uma proposta do Almería (Espanha), realizada no fim de dezembro, comprometeu o início de temporada de Gustavo... 30/01/2020 15h45 Mattos retira ação contra presidente da Mancha Verde após retratação O ex-diretor de futebol do Palmeiras Alexandre Mattos retirou a medida preliminar que movia contra André Guerra,... 30/01/2020 15h33 Caio Ribeiro elogia Willian e diz que ele só não seria titular no Flamengo Autor de três gols na vitória do Palmeiras sobre o Oeste, Willian, segundo Caio Ribeiro, seria titular em 19 dos... 30/01/2020 15h04 Procon vai notificar o Cinemark por conta dos preços no Pacaembu Os preços dos alimentos praticados pelo Cinemark no Pacaembu será alvo de análise do Procon. \"Não existe regime de 30/01/2020 14h19 Nova Copa Intercontinental com cota de US$ 10 mi é tema de reunião na Suíça A volta da Copa Intercontinental, o jogo entre os campeões da Libertadores e da Liga dos Campeões que foi... 30/01/2020 11h00 Em nova função, Zé Rafael se destaca e vira líder de desarmes no Palmeiras Zé Rafael terminou 2019 como titular do Palmeiras, marcando dois gols e dando uma assistência nas duas últimas... 30/01/2020 09h07 Luxemburgo quer Palmeiras agressivo e sem \"bundinha para o lado\" A regra no Palmeiras é ser agressivo, e Vanderlei Luxemburgo usou até uma expressão incomum para descrever o modo... 30/01/2020 08h42 Prata da casa, Wesley mostra que pode ser útil para Luxemburgo no Palmeiras Uma das caras novas do elenco do Palmeiras nesta temporada, Wesley pôde mostrar ontem algumas de suas qualidades... 30/01/2020 08h10 Willian comemora melhor início de temporada pelo Palmeiras A vitória por 4 a 0 sobre o Oeste, no Pacaembu, ratificou o melhor começo de ano de Willian no Palmeiras, e o... 30/01/2020 08h00 Palmeiras vence brigas na Justiça em processos contra rede no Allianz Quem processou o Palmeiras pela polêmica rede instalada no setor de visitante do Allianz Parque, perdeu. A De... 30/01/2020 04h00 Últimos dias da janela: quem ainda pode deixar o Brasil rumo à Europa A janela de meio de temporada de alguns dos principais campeonatos da Europa fecha amanhã (31). Até lá, contudo,... 30/01/2020 04h00 Uruguaio na mira do Palmeiras é estrela no país e idolatra ex-são paulino Matías Viña, 22 anos, é o novo alvo do Palmeiras no mercado da bola. O lateral esquerdo possui proposta do clube... 30/01/2020 04h00 Pacaembu \"gourmet\" tem músicas gringas, menu de cinema e sanduíche de R$ 45 Palmeiras e Oeste estrearam a nova era do estádio do Pacaembu entre os profissionais. A goleada do time de... 30/01/2020 04h00 Luxa espanta comparação com Palmeiras de 1996: \"Não podemos nos iludir\" Duas vitórias em três rodadas, invencibilidade e melhor ataque do Campeonato Paulista. O início do Palmeiras de... 29/01/2020 21h57 Willian exalta Palmeiras após goleada e três gols: \"Sempre especial\" Willian anotou três gols e comandou a goleada por 4 a 0 do Palmeiras sobre o Oeste, na noite de hoje (29), no... 29/01/2020 21h41 ASSISTA: Willian marca o hat-trick e faz 4x0 para o Palmeiras Lucas Lima enfia na frente para Willian, que invade a área e finaliza de forma consciente, no canto direito de... 29/01/2020 21h13 ASSISTA: Willian ganha na corrida e marca mais um para o Palmeiras Marcos Rocha faz um belo passe de três dedos para Willian. O atacante dá um leve toque na bola e coloca-a no fundo 29/01/2020 21h06 Palmeiras \"alternativo\" goleia Oeste com três de Willian no Pacaembu Eram quatro mudanças em relação ao time titular, mas o Palmeiras sobrou diante do Oeste na noite de hoje (29), no... 29/01/2020 21h05 ASSISTA: Willian Bigode marca um golaço e aumenta para o Verdão Wesley deixa Éder Sciola para trás e cruza raseiro. Willian domina e acerta um lindo chute no ar, amplicando o... 29/01/2020 20h59 ASSISTA: Gustava Scarpa bate pênalti e abre o placar para o Palmeiras Scarpa cobra pênalti com força, no meio do gol. A bola entra próxima ao travessão, enquanto Caíque França cai para 29/01/2020 20h24 Palmeiras encara Oeste com time alternativo; confira escalação O Palmeiras vai encarar o Oeste hoje (29), às 19h15 (de Brasília), no estádio do Pacaembu, com uma equipe mista.... 29/01/2020 18h16 A diferença entre Flamengo e Palmeiras aumentou, diz comentarista do SporTV Atual campeão brasileiro e da Libertadores, o Flamengo, para André Loffredo, aumentou a distância em relação ao... 29/01/2020 10h06 Por que Palmeiras poupará titulares após Luxemburgo descartar rodízio O Palmeiras terá mudanças em sua escalação para enfrentar o Oeste, hoje, às 19h15, no Pacaembu, pela terceira... 29/01/2020 08h29 Como Willian justifica saída de centroavantes e vira talismã de Luxemburgo Há 12 titulares no Palmeiras. Além dos 11 conhecidos das duas primeiras rodadas de Campeonato Paulista, o atacante 29/01/2020 04h00 Clubes e Globo debatem mudar prêmio da Série A, e campeão pode ganhar menos Há uma discussão em curso entre clubes e a Globo para mudar, novamente, os critérios de premiação da Série A, e... 29/01/2020 04h00 Arboleda se recusa a trocar camisa em clássico São Paulo x Palmeiras O zagueiro Robert Arboleda se recusou a trocar a camisa do São Paulo com um jogador do Palmeiras no clássico do... 29/01/2020 04h00 Palmeiras deve ter time alternativo contra o Oeste; veja provável escalação O Palmeiras deve ter uma formação alternativa no duelo de hoje (29), às 19h15 (de Brasília), contra o Oeste, pela... 29/01/2020 04h00 Zinho questiona Felipe Melo na zaga: \"Ainda rende como volante\" Na edição de hoje (28) do Expediente Futebol, Zinho questionou a decisão de Vanderlei Luxemburgo de recuar Felipe... 28/01/2020 20h53 Palmeiras x Oeste: Saiba como assistir ao jogo do Campeonato Paulista O Palmeiras volta a campo amanhã (29), a partir das 19h15 (de Brasília), para encarar o Oeste, pela terceira... 28/01/2020 19h15 Fair play financeiro atrasa, mas não deve melar Matheus Fernandes no Barça O Palmeiras aceitou a proposta do Barcelona por Matheus Fernandes há duas semanas, mas o jogador segue treinando à 28/01/2020 17h50 Luxemburgo poupa Dudu e Felipe Melo e ensaia Palmeiras alternativo O Palmeiras deverá ter uma formação alternativa para o confronto de amanhã (29), às 19h15 (de Brasília), contra o... 28/01/2020 16h48 Willian valoriza Paulistão e dá recado: \"Ninguém tem cadeira cativa aqui\" Artilheiro do Palmeiras em 2020 ao lado de Lucas Lima, mas com menos minutos em campo na comparação com o meia,... 28/01/2020 15h07 Casagrande aprova Gabriel Veron entre titulares, e exalta Cássio Para Walter Casagrande, Vanderlei Luxemburgo acertou ao colocar o jovem Gabriel Veron entre os titulares no... 28/01/2020 14h14 Benja: Corinthians quer ou não quer Rony? Advogado diz que falou com clube A novela Rony, Athletico, Palmeiras e Corinthians está rendendo! 28/01/2020 09h03 Felipe Melo, Veiga e Zé Rafael: Luxa começa a impor ideias no Palmeiras São duas rodadas de Campeonato Paulista, mas Vanderlei Luxemburgo rapidamente começa a impor as próprias ideias no 28/01/2020 04h00 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Palmeiras faz jogo-treino com time mineiro após empate em clássico O Palmeiras reapresentou-se na tarde de hoje (27) na Academia de Futebol, um dia depois do empate sem gols contra... 27/01/2020 17h39 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Neto critica Dani Alves por perder gol em Choque-Rei: \"Não pode usar a 10\" Neto não aliviou para Daniel Alves após o empate sem gols entre São Paulo e Palmeiras, ontem, em Araraquara, pela... 27/01/2020 15h00 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 ver mais PUBLICIDADE"}
