{"categorias":[""],"corpora":"Flávio Ricco | Aviso geral: o  Ano-Novo está começando na TV\nAviso geral: o Ano-Novo está começando na TV\nAviso geral: o Ano Novo está começando na TV - 30/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco Aviso geral: o Ano Novo está começando na TV A criminóloga e escritora brasileira Ilana Casoy com o apresentador Luiz Bacci Imagem: Arquivo pessoal 00:00 Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 30/01/2020 00h05 Depois de um período de absoluto imobilismo, mais de um mês sem apresentar nada de novo, finalmente, Rede TV! e Record começaram a apresentar novidades nas suas programações. Pode não ser tão significativo ou aquilo que todos desejam, mas já é alguma coisa. Enfim, Feliz Ano Novo! Na Rede TV!, terça-feira, tivemos o lançamento do \"Alerta Nacional\", do Sikêra Jr. e, na noite desta quinta, estreia o programa de temporada do Luiz Bacci na Record, \"Em Nome da Justiça\". Já é o suficiente? Evidente que não. O SBT, por exemplo, ainda continua em férias. O mundo mudou e a parada regulamentar que antes era comercialmente aceitável em todo finalzinho e começo de temporada, não mais se justifica. As TVs, de uma forma geral e como em várias outras atividades, só perdem com a paralisação das suas produções. Elementar isso. Evidente que a Globo, com \"BBB\", lançamento de novela e até o discutível \"Fora de Hora\", não entra nesta conta. E está faturando com isso. Natural aparecer A partir da estreia do Sikêra Jr, de Manaus para todo o Brasil, algumas deficiências da Rede TV! começam a surgir. Por exemplo: são muitas as críticas contra o sistema de transmissão da TV São Luís, afiliada do Maranhão. A imagem deixa bem a desejar. Ticiane Pinheiro vai estrear o “Troca de Esposas” Imagem: Antonio Chahestian/RecordTV Nova temporada No próximo dia 5, a Record estreia a segunda temporada do reality show \"Troca de Esposas\", comandado por Ticiane Pinheiro. Com exibição às quartas-feiras, a partir das 22h30, serão 11 episódios. As gravações acontecem desde o ano passado em várias regiões do país, como São Paulo, Rio de Janeiro, Minas Gerais, Goiás, Santa Catarina e Bahia. Solenidade No próximo sábado, será inaugurada a nova sede do Grupo Bandeirantes em São José do Rio Preto (SP). A cerimônia, voltada para a apresentação dos novos estúdios da TV e da Nativa FM, será ao meio-dia e terá a presença do presidente João Carlos Saad, Johnny, e convidados, entre eles o governador de São Paulo João Doria. Pronto pra outra Recuperado de um problema no pé que o obrigou inclusive a usar uma bota imobilizadora, Thiago Fragoso volta nesta quinta-feira às gravações de \"Salve-se Quem Puder\", após alguns dias longe dos estúdios. Ele é o advogado Alan e irá se envolver com a personagem de Vitória Strada. Bruna Marquezine tem o streaming na mira Imagem: Reprodução/Instagram Destino Segundo pessoas próximas, Bruna Marquezine, fora da Globo, deverá seguir os mesmos passos de Marco Pigossi e Bruno Gagliasso e investir no streaming. Bruna também não trabalha mais com a Mattoni, empresa de comunicação, e por isso não foi possível confirmar a informação. No dia 5 de março tem estreia dela no cinema: \"Vou Nadar Até Você\". Viagem Após Pigossi, Gagliasso, Bruna e companhia bela, é bom preparar o coração, porque outros nomes serão especulados e colocados fora da Globo. Reynaldo Gianecchini, por exemplo, já foi um deles. Mentira. Continua com contrato na casa e projetos de novos trabalhos. Na dele De volta ao Brasil e ainda com mais um mês de contrato na Globo, e até natural que produções de TV e outros veículos já estejam cercando Aguinaldo Silva para futuras entrevistas. São muitos os pedidos, mas o compromisso será respeitado até o último dia. Em março, quem sabe. Fim de linha Amanda Françozo está deixando a Rede Brasil. Pediu para sair e nem vai voltar da licença-maternidade, que terminaria agora. Foram quatro anos na apresentação dos programas \"Papo Vip\" e \"Estilo & Saúde\". Equipe trabalhando A produção do \"The Noite\" já está a postos no SBT, procurando fechar os primeiros entrevistados da temporada. Mas sem pressa. Danilo Gentili e companhia só voltam a gravar entre fim de fevereiro e início de março. Devida licença Nada a ver com TV ou tema relacionado, mas só um desabafo em saber que irão construir um prédio comercial dentro do Pacaembu, no lugar do Tobogã e onde existiu a Concha Acústica. É de doer o coração. Um estádio com tantas tradições. Que dó. Vitória Strada e Deborah Secco na cena do furacão Imagem: João Miguel Junior/ TV Globo Furacão da novela A Globo exibe hoje e amanhã, quinta e sexta, em \"Salve-se Quem Puder\", as cenas do furacão em Cancún, que consumiram meses de trabalho. Deborah Secco, Vitória Strada, Juliana Paiva, Felipe Simas, entre outros, participaram das gravações. Bate - Rebate * Com direção de Wanderley Villa Nova, Netinho começou a gravar ontem nova temporada do seu programa para a Rede TV!... * ...Villa Nova que agora vai reencontrar na Rede TV! o diretor Homero Salles, com quem já trabalhou durante 20 anos, entre SBT e Record. * Fafy Siqueira, Caio Castro e Duda Nagle estarão na quarta temporada de \"A Vila\", série de Paulo Gustavo no Multishow, já em tempo de gravações. * Se nada mudar, a Record deverá encerrar as gravações de \"Amor Sem Igual\" no dia 15 de abril... * ... Só que ainda não se observa nenhuma movimentação ou providência para a sua substituta... * ... Vai daí que já se imagina a possibilidade de uma reprise como sala de espera para \"Topíssima - Parte 2\"... * ... É isso ou pedir socorro para alguma outra produtora independente. * Nos interiores da Rede TV! já existe uma enorme expectativa sobre a chegada do novo vice de Conteúdo, Homero Salles... * ... Sabe-se que nas preliminares com os dois donos, Amilcare Dallevo e Marcelo de Carvalho, foram levantadas hipóteses sobre melhorias na programação... * ... Homero ainda está em Portugal, mas deverá chegar ao Brasil entre sábado ou domingo. Começa na segunda. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Teste de Fidelidade com Mari é a estratégia mais estúpida do BBB 20 Bruna Marquezine ficou amiga de Manu Gavassi em meio à crise com Neymar Ellen Rocche relembra ensaio nu e ganha elogios ao postar foto TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Rede TV! terá campeonatos turco e mexicano, além do italiano aos sábados A Rede TV! está preparando uma nova programação esportiva para os sábados, que tem entre os pontos altos a... 30/01/2020 12h44 Campeão de surfe Ítalo Ferreira ganha programa no Canal OFF Atual campeão mundial de surfe, Ítalo Ferreira vai estrear um programa no Canal OFF. Na série \"Parque do Ítalo\", a 30/01/2020 00h05 Record comemora resultados do jornalismo na manhã A estratégia da vice-presidência de jornalismo da Record, leia-se Antonio Guerreiro, na faixa da manhã, atingiu os 30/01/2020 00h05 Programa de Mari Palma e Phelipe Siani tem título definido na CNN Brasil \"Live CNN Brasil\" é o título escolhido para o programa, que terá apresentação de Mari Palma e Phelipe Siani na CNN 30/01/2020 00h05 Larissa Manoela fará par com Rafael Vitti em novela que pode ter Marina Apesar de a Globo ainda não se manifestar oficialmente, Larissa Manoela, ex-SBT, formará par romântico com Rafael... 29/01/2020 00h06 Rede TV! muda visual de Nelson Rubens para cobertura do carnaval 2020 No Carnaval da Rede TV!, Nelson Rubens não ficará no estúdio como sempre ficou. 29/01/2020 00h05 As mulheres estão cada vez mais superpoderosas na TV As mulheres estão cada vez mais superpoderosas nas escalações de novelas da Globo. Trata-se de um fenômeno que... 29/01/2020 00h05 Homero Salles é o novo vice-presidente de Conteúdo da Rede TV! Homero Salles, amigo e sócio de Gugu Liberato (1959-2019), vai assumir a vice-presidência de Conteúdo da Rede TV!... 28/01/2020 08h32 Mudanças nos domingos da Record são vistas como novo tiro no escuro Na semana passada, a direção da Record definiu quais serão as mudanças na programação de domingo, a partir da... 28/01/2020 00h06 Mariana Ximenes volta às novelas como uma mulher de fino trato Depois de quatro séries seguidas ('Supermax', 'Cidade Proibida', 'Se Eu Fechar os Olhos Agora' e 'Ilha de Ferro'), 28/01/2020 00h05 \"Se Joga\" ainda preocupa, mas a Globo não vai desistir dele Dentro da Globo, o \"Se Joga\" é uma preocupação, sem ainda ou muito longe de apresentar os resultados que dele se... 28/01/2020 00h05 Estreia de Sikêra Jr. vai mexer com a audiência no começo da noite Em se tratando de audiência, e mais especialmente para todo aquele chegado a se envolver com o assunto, a partir... 27/01/2020 00h06 Ceará, ex-Pânico, e Lucas Veloso também estão no novo programa da Sabrina O ator Lucas Veloso, filho de Shaolin (1971-2016), e o humorista Wellington Muniz, o Ceará, foram contratados pela 27/01/2020 00h05 Ex-executivo da Band produz série para o mercado internacional A Amazon, gigante do streaming, anunciou durante a feira NATPE Miami, realizada entre 21 e 23 de janeiro, uma de... 27/01/2020 00h05 Domingo Show com apresentação de Sabrina Sato será inteiramente gravado Nos últimos meses, após a Record anunciar oficialmente Sabrina Sato como substituta de Geraldo Luis no comando do... 26/01/2020 00h06 Elenco de nova série da Globo com Sophie e Lombardi não derrapa no inglês As informações que chegam de Buenos Aires, na Argentina, cenário das primeiras gravações da série \"O Anjo de... 26/01/2020 00h05 Fantástico comemora estreia do BBB20 na programação da Globo Com a volta do \"Big Brother\" à programação da Globo, o \"Fantástico\", que já é líder de audiência nas noites de... 26/01/2020 00h05 Após polêmica, Globo atinge quase 10 pontos com final da Copinha e lidera A transmissão da final da Copinha entre Inter e Grêmio na manhã deste sábado rendeu 9,5 pontos para a Globo na... 25/01/2020 14h32 À Record só resta transformar os bancos da sua igreja em escola de autores As chances de a Record voltar a \"profissionalizar\" o departamento de Teledramaturgia no Rio, colocar gente de... 25/01/2020 00h06 TV Gazeta chega aos 50 anos sem muito para comemorar Inaugurada em 25 de janeiro de 1970, depois de superar muitas dificuldades e até questões políticas, a TV Gazeta... 25/01/2020 00h05 Contratado da CNN, Evaristo Costa está liberado para fazer publicidade Ao contrário do que acontecia nos seus tempos de TV Globo, Evaristo Costa poderá continuar com campanhas... 25/01/2020 00h05 Globo volta atrás e transmitirá final da Copinha para todo o país A TV Globo voltou atrás na sua decisão e transmitirá a final da Copinha, jogo Inter e Grêmio, para todo o Brasil... 24/01/2020 16h22 ABTA informa que o combate à pirataria na TV paga continua muito forte Em contraponto ao que, no último dia 17 aqui foi colocado, a ABTA - Associação Brasileira de Televisão por... 24/01/2020 00h06 Disputado na Globo, Júlio Andrade é confirmado em \"Sob Pressão\" A escalação de Júlio Andrade para o seriado \"Betinho\", uma produção de AfroReggae e Formata para a Globoplay,... 24/01/2020 00h05 Transmissão do Baile Gay está nos planos do Carnaval na Rede TV! A Rede TV!, em um trabalho coordenado por Leo Dias, está planificando toda a sua cobertura do Carnaval, como... 24/01/2020 00h05 TV Globo não transmitirá final da Copinha para SP e toda rede: só RS Como já era esperado, em função da ausência de representantes dos grandes clubes de São Paulo, a TV Globo não... 23/01/2020 17h01 Band perde mais um nome importante para a CNN Brasil: Carol Nogueira Caroline Nogueira, apresentadora da BandNews e Band, já pode ser anunciada como a próxima contratação da CNN... 23/01/2020 16h56 Estreia do \"Fora de Hora\" foi uma completa decepção A expectativa e barulho criados levaram a todos esperar muito mais do \"Fora de Hora\". Ou, pelo menos, alguma coisa 23/01/2020 00h06 TV do Fábio Pannunzio já tem data de lançamento Vai começar no dia 3 de fevereiro o canal do jornalista Fábio Pannunzio na internet, a TV Democracia, montada e... 23/01/2020 00h05 \"Bom Sucesso\" vai exibir cenas inéditas na reprise de sábado Pelas redes sociais e até por quem viveu mais intensamente os seus bastidores, percebe-se que \"Bom Sucesso\" chegar 23/01/2020 00h05 Autores de Bom Sucesso são cobrados \"insistentemente\" por spin-off Comunidades de fãs de \"Bom Sucesso\", grupos conhecidos como fandoms, têm cobrado insistentemente Rosane Svartman e 22/01/2020 00h06 Contusão no tornozelo afasta Thiago Fragoso das gravações de nova das sete Thiago Fragoso, um dos protagonistas de \"Salve-se Quem Puder\", se acidentou segunda-feira e teria rompido... 22/01/2020 00h05 Interferência da filha de Edir Macedo leva autor a deixar novela da Record A interferência de Cristiane Cardoso, filha de Edir Macedo, nos rumos da Teledramaturgia da Record, é cada dia... 22/01/2020 00h05 Sucesso do \"BBB\" é uma exceção na história dos formatos Na Globo, na noite desta terça, tem a estreia do \"BBB20\", com todos os seus participantes anunciados e como um... 21/01/2020 00h06 Neto de Benedito Ruy Barbosa vira autor titular da TV Globo O clã Barbosa vai continuar com um representante titular na Teledramaturgia da TV Globo, após a aposentadoria de... 21/01/2020 00h05 SBT muda direção-geral da novela \"As Aventuras de Poliana\" No SBT já existe a decisão que Ricardo Mantoanelli irá dirigir a segunda parte da novela \"As Aventuras de Poliana\". 21/01/2020 00h05 Programa do Evaristo Costa já tem nome na CNN Brasil \"CNN Séries Originais\" é o título definido do programa que Evaristo Costa irá apresentar na CNN Brasil nas noites... 20/01/2020 10h43 Globo define equipe de transmissão do \"Oscar 2020\" e repete trio A transmissão do Oscar, 92ª edição, na Globo, dia 9 de fevereiro, terá apresentação de Maria Beltrão, com... 20/01/2020 00h06 Globo leva série sobrenatural com Cássia Kis para feira de TV nos EUA Nesta terça-feira (21), a Globo apresenta na NATPE 2020, em Miami, uma das maiores feiras internacionais de... 20/01/2020 00h05 Reviravolta: \"Domingão do Faustão\" vai continuar com exibições ao vivo Depois de novos estudos, foi definido que o \"Domingão do Faustão\" continuará ao vivo na Globo. 20/01/2020 00h05 Realities de culinária continuam prestigiados na grade da Band Os programas sobre culinária continuam prestigiados e com seus espaços garantidos na grade da Band. A prova disso... 19/01/2020 00h06 Nomes dados como certos e que não foram para CNN Brasil De vídeo, alguns nomes dados como certos na programação da CNN Brasil, por alguma razão, não se confirmaram.... 19/01/2020 00h05 Deborah Secco vai aparecer no final de \"Bom Sucesso\": ação de crossover 19/01/2020 00h05 Em clima de mudanças, equipe da \"Escolinha\" volta a se reunir em abril O time da \"Escolinha do Professor Raimundo\" volta a se reunir em abril para definir detalhes de produção e... 18/01/2020 00h05 Lista do \"BBB20\" começará a ser divulgada nos intervalos do \"Caldeirão\" Para provocar uma expectativa no público e na mídia, a TV Globo, sem dar mais detalhes, avisou que os perfis dos... 17/01/2020 22h13 Em queda livre, TV paga segue vítima da gatunagem Vamos combinar? O que mais se ouve, fala ou se escreve é que a TV paga, em uma crise que já é eterna, está... 17/01/2020 00h06 De cantada a casamento, novo programa da Sabrina terá de tudo um pouco O novo \"Domingo Show\", da Sabrina Sato, estreia anunciada para 8 de março, será paginado por vários quadros e... 17/01/2020 00h05 Exclusivo: conheça todos os detalhes da casa do \"Big Brother Brasil 20\" Faltando poucos dias para a estreia na próxima terça-feira, dia 21, na Globo, o \"BBB20\" já provoca uma grande... 17/01/2020 00h05 ver mais PUBLICIDADE"}
