{"categorias":[""],"corpora":"Novidade nas ruas | Por que Placa   Mercosul parece uma sopa de letrinhas\nPor que Placa Mercosul parece uma sopa de letrinhas\nPlaca Mercosul: por que novo formato tem combinações que parecem 'sopa de letrinhas' PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Fernando Calmon Por que Placa Mercosul tem combinações que parecem 'sopa de letrinhas' Imagem: Evandro Leal/Agência Freelancer 00:00 Fernando Calmon Fernando Calmon http://carros.uol.com.br/colunas/alta-roda/ Fernando Calmon, engenheiro, jornalista e consultor, dirigiu a revista Auto Esporte e apresentou diversos programas de TV. Escreve às terças-feiras. Colaboração para o UOL 30/01/2020 04h00 Um dos maiores imbróglios de todos os tempos envolvendo a frota brasileira de veículos foi a implantação da nova PIV (Placa de Identificação Veicular) no padrão Mercosul. O assunto remonta a 1994, mas só em 2014 os quatro países fundadores do bloco - Argentina, Brasil, Paraguai e Uruguai - constataram que as combinações alfanuméricas possíveis estavam se esgotando. Nunca se entendeu muito bem como se criou aqui, décadas atrás, combinação de três letras e quatro dígitos. Afinal são apenas 10 dígitos e 26 letras (incluídas K, W e Y). Se houvesse a lógica combinação de quatro letras e três dígitos, como é agora e em vários países, o problema não aconteceria pois permite 450 milhões de combinações. Relacionadas Detran-SP quer placa Mercosul com mesmo preço da cinza, mas cria taxa extra De ligação direta a 'jammers': como roubo de carros evoluiu com tecnologia Tabela Fipe: Veja valores para negociar carros, motos e caminhões A frota brasileira circulante atual está estimada em cerca de 45 milhões de veículos (incluídos caminhões e ônibus) e 15 milhões de motocicletas e motonetas (scooters). Outros 40 milhões viraram sucata ou foram desmanchados. Em 2016 os carros novos emplacados nos países de língua espanhola começaram a implantar a nova PIV, mas apenas para veículos zero km e assim se mantém até hoje. O Brasil quis acrescentar nomes de município e brasões de Estados e cidades. Isso encareceria o preço porque em vez de uma simples plaqueta, o proprietário seria obrigado a trocar a placa inteira toda vez que mudasse de cidade. Felizmente, essa aberração foi descartada. Só que voltou, em parte... Em 2018, com dois anos de atraso, o Rio de Janeiro começou com o novo padrão Mercosul, seguido por outros dez Estados; a partir do dia 31 deste mês, todos os demais. Mas, ao se mudar de município a PIV antiga terá de ser trocada. Porém isso ocorrerá apenas uma vez, enquanto na proposta anterior a cada troca de município exigiria novo par de placas. Outra polêmica se formou quando o Governo Federal, quase em cima do prazo fatal, dispensou dois elementos de segurança das placas Mercosul: ondas sinusoidais e efeito difrativo, que é o brilho no acabamento das letras e números quando iluminados. O governo alegou que encareceriam o produto pelo pagamento de direitos aos detentores da tecnologia. A Associação Nacional dos Fabricantes de Placas de Identificação Veicular, que representa mais de 3.000 pequenas e médias empresas, distribuiu no último dia 23 um comunicado assinado pelo seu presidente, Cláudio Roberto Gaiewski Martins. Ele garante que \"nenhuma empresa nacional pagou royalties sobre os itens excluídos, que causariam sobrepreço nas placas veiculares\". \"Com relação à prática de preços mais altos ao consumidor, especificações previstas anteriormente não alteravam em nada o custo das placas veiculares. O que se observou foi um aumento no custo final aos consumidores pela admissão de diversos atravessadores na cadeia produtiva e de comercialização, com acréscimo de até 350% do valor da placa quando sai da fábrica. Por esta razão a placa ora implementada tornou-se muito mais cara que a do padrão Mercosul inicialmente previsto\", a nota acrescenta. Se, de fato, as novas especificações nada teriam acrescentado aos custos anteriores, estes 350% podem cair rapidamente com a livre concorrência que os governos estaduais estão obrigados a implantar. Alta Roda - Motor 1,4 turbo de 150 cv e 25,5 kgfm garantem ao Polo GTS grande agilidade. Suspensões estão bem acertadas e interior cuidado em detalhes. Eletrônica de bordo com itens importados e caros, além do câmbio automático, ajudam a subir o preço para salgados R$ 99.470 (com opcionais, R$ 103.440). Em geral, tais configurações representam só 3% das vendas. - Depois de quatro anos, o Kia Rio estreia aqui por R$ 69.990 a 78.990. Motor 1,6 de 130 cv é o mesmo do HB20, mas o \"primo\" mexicano é mais espaçoso internamente (um de seus pontos altos), tem ótimo porta-malas de 325 litros e transmite sensação de solidez. Todo o conjunto é silencioso, mas volante não regula a distância. Acabamento é correto, porém simples. - Novo Onix hatch Premier impressiona pelos equipamentos oferecidos. De assistência ao estacionar ao carregamento de celular por indução e roteador para internet. Depois de ajustes no motor, após o caso do incêndio, resposta ao acelerador ficou ligeiramente mais lenta. Ganhou espaço interno, mas tanque e porta-malas diminuíram: 10 e 14 litros, respectivamente. - KBB, site especializado em precificação de carros, apontou fato incomum no ranking de depreciação de modelos com um ano de uso em 2019. Toyota Hilux foi o único a valorizar: 0,55%. Depois, Peugeot 3008 (-1,49%) e VW Golf (-3,41%). Entre os mais desvalorizados, dois fora de linha: Focus hatch (-28,1%) e Fiat Weekend (-27,8%). DELPHI, que acaba de ser adquirida pela BorgWarner, anunciou para 2022 um novo sistema de injeção direta para motores a gasolina com nada menos de 500 bares de pressão. É 100 vezes maior que na injeção indireta, ainda a mais comum na frota circulante mundial. Maior vantagem: reduzir a praticamente zero a emissão de material particulado. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Detran-SP quer placa Mercosul com mesmo preço da cinza, mas cria taxa extra Ka é o ponto fora da curva da Ford; entenda por que ele vende tanto Hilux é a campeã: conheça os 10 carros com menor depreciação do Brasil PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mais de Fernando Calmon Por que Placa Mercosul tem combinações que parecem 'sopa de letrinhas' Um dos maiores imbróglios de todos os tempos envolvendo a frota brasileira de veículos foi a implantação da nova... 30/01/2020 04h00 Compass, Corolla e Kwid: veja quem lidera com folga sua categoria em vendas No ano passado as vendas de automóveis e comerciais leves cresceram 7,7% sobre 2018, um pouco abaixo das... 23/01/2020 04h00 De ligação direta a 'jammers': como roubo de carros evoluiu com tecnologia Quem não se lembra das antigas travas de volante que se prendiam aos pedais com objetivo de criar uma barreira... 22/01/2020 04h00 De 'carro voador' a IA, 5 inovações que apontam para o futuro da mobilidade A \"invasão\" de carros no tradicional salão de tecnologia CES (sigla em inglês para Feira de Eletrônica de... 16/01/2020 04h00 Fuga de Ghosn é estranha e indica 'corpo-mole' de autoridades japonesas Desde o começo do ano, a fuga do ex-executivo de tripla nacionalidade (brasileiro nato, francês e libanês... 14/01/2020 04h00 Indústria celebra feitos de 2019 e aguarda lançamentos para crescer mais O ano de 2019 foi muito bom para a indústria automobilística brasileira, mas poderia ter sido melhor. O mês de... 08/01/2020 16h28 Carros serão autônomos no futuro, mas vão ficar mais seguros antes Embora os carros autônomos estejam entre as prioridades de vários conglomerados - de fabricantes de automóveis a... 01/01/2020 11h32 Por que GM optou por não convocar novo recall do Onix após vazamentos O histórico de recalls no Brasil é longo. O primeiro aconteceu em 1970, envolvendo 50.000 unidades do Ford Corcel. 25/12/2019 04h00 Redução de emissões: etanol é alternativa mais viável que carro elétrico Terminou domingo passado a Cúpula do Clima (COP-25), da Organização das Nações Unidas, realizada em Madri. A... 19/12/2019 04h00 Coisa do passado? Pesquisa mostra que carros ainda são objetos de desejo Faltam poucos dias para terminar o ano e o mercado de veículos leves e pesados deve crescer entre 9% e 10%, pouco... 12/12/2019 04h00 Novo Chevrolet Onix hatch deve seguir tranquilo no topo de vendas Segunda geração do Chevrolet Onix não deve ter muita dificuldade de manter sua posição de liderança de cinco anos... 05/12/2019 04h00 Mustang e Audi são destaques do Salão de Los Angeles com novos SUVs Os salões de automóveis nos EUA não são gigantescos como os europeus, a exemplo de Frankfurt (o maior do mundo) e... 28/11/2019 04h00 ver mais PUBLICIDADE"}
