{"categorias":[""],"corpora":"Twitter tira site financeiro Zero Hedge de plataforma após artigo sobre coronavírus\nBANGALORE, Índia (Reuters) - O Twitter baniu o site sobre o mercado financeiro Zero Hedge de sua plataforma depois que a página publicou na semana passada um artigo que vincula um cientista chinês à epidemia causada pelo novo coronavírus.O Zero Hedge afirmou que recebeu uma notificação do Twitter na sexta-feira, acusando o veículo de violar seus termos de serviço.\nTwitter tira site financeiro Zero Hedge de plataforma após artigo sobre coronavírus - 02/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Twitter tira site financeiro Zero Hedge de plataforma após artigo sobre coronavírus 00:00 02/02/2020 16h02 BANGALORE, Índia (Reuters) - O Twitter baniu o site sobre o mercado financeiro Zero Hedge de sua plataforma depois que a página publicou na semana passada um artigo que vincula um cientista chinês à epidemia causada pelo novo coronavírus.O Zero Hedge afirmou que recebeu uma notificação do Twitter na sexta-feira, acusando o veículo de violar seus termos de serviço. O banimento do site ocorreu em meio a um crescente sentimento contra a China ao redor do mundo. Mensagens falsas se espalharam online, promovidas por teorias de conspiração, e foram exacerbadas pela escassez de informações sobre o epicentro da epidemia, a cidade central de Wuhan, na província chinesa de Hubei. O Twitter confirmou à Reuters neste domingo que a conta do Zero Hedge foi permanentemente suspensa por violar a \"política contra manipulação\" da plataforma. O Zero Hedge afirmou que inicialmente acreditou que a suspensão foi causada por um artigo publicado na sexta-feira sobre acobertamento do coronavírus. Mas a publicação informou depois que o Twitter recebeu uma queixa enviada pelo veículo BuzzFeed sobre um outro artigo publicado. O BuzzFeed afirmou que o Zero Hedge publicou informações pessoais de um cientista de Wuhan em um artigo que faz alegações sobre o coronavírus ter sido criado como uma \"arma biológica\". O artigo recebeu o título: \"É este o homem por trás da pandemia global de coronavírus?\" Representantes do BuzzFeed não comentaram o assunto. Na semana passada, o Twitter afirmou que \"aqueles que se engajarem em tentativas coordenadas de disseminar informação falsa sobre a crise de coronavírus serão removidos do serviço\". O Zero Hedge, que cobre principalmente economia e finanças, tinha mais de 670 mil seguidores no Twitter até a suspensão da conta. (Por Aakriti Bhalla e Kanishka Singh) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Como \"dunas\" de areia: novo tipo de luz de aurora é descoberto por amadores 99 provoca Uber e diz que 53 mil corridas passaram pela sede da concorrente Qual é o segredo da China para ser capaz de erguer um hospital em 6 dias? Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Os produtos mais inusitados da Xiaomi que você não conhecia Pia, varal, panela de arroz e até limpador de ouvido: Xiaomi possui uma linha muito diversificada de produtos... 02/02/2020 19h00 Canaltech OnePlus 8 deve trazer carregamento sem fio e é citado na Amazon Atendendo a pedido antigo dos fãs, próxima geração de smartphones OnePlus 8 deve chegar ao mercado com... 02/02/2020 18h00 Gizmodo Cientistas podem ter criado hidrogênio metálico 80 anos depois de previsão teórica Resultados de um experimento publicados recentemente oferecem evidências convincentes de que o hidrogênio, em... 02/02/2020 17h36 Canaltech iOS 14: o que esperar da próxima versão do sistema? Apesar de a Apple ainda não ter anunciado oficialmente nada sobre o iOS 14, olhando como a empresa fez o... 02/02/2020 17h00 Canaltech Mais rápido e eficaz, UFS 3.1 deve estrear no Galaxy S20 Novo padrão de armazenamento interno para celulares promete melhorias na velocidade e eficiência energética.... 02/02/2020 16h00 BBC News Brasil Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus \"O Plague Inc. está no ar há oito anos, e toda vez que há um surto de alguma doença, vemos um aumento de... 02/02/2020 15h50 Gizmodo Como as redes sociais estão lidando com a desinformação sobre coronavírus O coronavírus iniciou um outro surto: o da desinformação. As redes sociais, no entanto, estão tomando medidas para 02/02/2020 15h35 Canaltech Como gerenciar os celulares que podem fazer download de séries do Netflix Netflix permite que usuários controlem quais são os celulares que estão baixando episódios por cada conta. Veja no 02/02/2020 15h00 Canaltech Super Bowl 2020: saiba como assistir ao vivo na TV e internet Partida de futebol americano entre os times Kansas City Chiefs e San Francisco 49ers acontece na noite deste... 02/02/2020 14h00 Blog Porta 23 Regulamentação do uso de dados pessoais por forças de segurança é urgente Se há um ponto sobre qual todos os que participaram das discussões que viabilizaram a aprovação da Lei Geral de... 02/02/2020 13h43 Gizmodo Uma nova descoberta pode finalmente explicar os anéis de gelo gigantes encontrados em lago siberiano O aparecimento de grandes anéis de gelo no lago Baikal, no sul da Sibéria, tem intrigado os cientistas desde que... 02/02/2020 13h23 Canaltech Crítica | O Preço da Verdade é um convite à militância política e ambiental Estrelado e produzido por Mark Ruffalo, O Preço da Verdade traz uma verdade inconveniente à tona e convida cada... 02/02/2020 13h19 do UOL É verdade que temos atração por quem é parecido conosco ou com nossos pais? Você já deve ter ouvido isso: nós casamos com pessoas muito parecidas com nossos pais. Ou então já deve ter visto... 02/02/2020 12h16 Tecnoblog Como assistir ao Super Bowl pela internet [NFL ao vivo] Kansas City Chiefs e San Francisco 49ers se enfrentam domingo no Super Bowl, em Miami; assista a final da NFL ao... 02/02/2020 12h15 Canaltech Primeiro carro elétrico e autônomo do Brasil tem foco em empresas e hotéis Veículo desenvolvido por parceria entre Hitech, Lume e Positivo é voltado para uso em ambientes fechados, para... 02/02/2020 11h45 do UOL Coronavírus: vídeo mostra drone falando com chineses que não usam máscara Um vídeo publicado pelo jornal chinês \"Global Times\", ligado ao Diário do Povo do Partido Comunista, está dando o... 02/02/2020 11h38 Canaltech Galaxy Z Flip: veja o primeiro \"hands-on\" do novo smartphone dobrável da Samsung Dispositivo dobrável da Samsung promete concorrer diretamente com o Motorola Razr 2019 e tem design que cabe... 02/02/2020 11h29 Gizmodo FBI estaria investigando a NSO Group por invasões a smartphones de autoridades internacionais O FBI está investigando a empresa de inteligência cibernética NSO Group e o possível uso de suas ferramentas para... 02/02/2020 10h55 Canaltech BAIXOU! Redmi Note 8, Mi 9 Lite e Mi 9T a partir de R$ 1.021 em 10x sem juros! Sua chance de trocar de smartphone para uma opção mais potente, com ótima duração de bateria e câmeras bacanas da... 02/02/2020 10h54 MacMagazine Coronavírus: Apple fechará lojas, escritórios e centros de contato na China até o dia 9 de fevereiro Os casos de pessoas infectadas com o Coronavírus continuam surgindo na China e, com isso, a Apple teve que rever... 02/02/2020 10h30 Canaltech Os 10 melhores filmes sobre epidemias Com o coronavírus dominando as manchetes, o interesse do público por filmes sobre epidemias aumentou muito nas... 02/02/2020 10h10 Canaltech Prêmio Canaltech 2019 | Apple é a Marca Mais Desejada de Laptop de 2019 Durante a maior parte da votação foi a Dell quem liderou a preferência do público, mas nos últimos dias a Apple... 02/02/2020 09h05 MacMagazine Os 5 artigos mais lidos no MacMagazine: de 26 de janeiro a 2 de fevereiro Semanalmente, destacamos aqui os 5 artigos mais lidos no MacMagazine ? caso você tenha perdido algum ou queira... 02/02/2020 09h00 Canaltech Crítica | Em Miss Americana, Taylor Swift revela a sua ambição pela perfeição Documentário original da Netflix, que brevemente mostra a linha do tempo da carreira de Taylor Swift, é um ótimo... 02/02/2020 08h22 do UOL Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? Unicórnios são animais mitológicos fofos e engraçadinhos, mas, sabia que para o mundo das startups essa palavra... 02/02/2020 04h00 do UOL Vem jogar: filtros \"colam\" brincadeiras clássicas na sua cara no Instagram Os filtros do Instagram estão por todos os lados. Basta entrarmos nos stories de nossos amigos ou famosos para ver 02/02/2020 04h00 do UOL Startup brasileira desenvolve tecnologia que prevê ataques epiléticos Ao prever o ataque epilético, quem sofre com a condição pode ter mais qualidade de vida. Sabendo com antecedência... 02/02/2020 04h00 do UOL Prepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos Logo você não vai mais ter de gritar \"ô, amigão\" para chamar o garçom no seu restaurante favorito. Isso porque,... 02/02/2020 04h00 do UOL Quer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios Já vencemos o primeiro mês do ano e fica uma pergunta sincera: você já conseguiu incluir uma atividade física em... 02/02/2020 04h00 Canaltech Tecnologia 3D | O que é e como funciona Certamente você já ouviu falar na terceira dimensão! Confira neste artigo o que significa 3D e como este efeito é... 01/02/2020 20h00 Olhar Digital Saiba o que fazer quando o Waze não conecta ou está sem sinal O Waze é um aplicativo gratuito de localização e GPS bastante popular entre que dirige. Para se ter uma ideia, são 01/02/2020 19h00 Canaltech Saiba como jogar games do Super Nintendo no Switch App da empresa permite que você jogue alguns games do Super Nintendo no Switch de forma segura e oficial. Usuário... 01/02/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 01/02/2020 Sírius é o complexo científico mais brilhante do mundo. Saiba o que fazer quando o Waze não conecta ou está sem... 01/02/2020 19h00 Olhar Digital Sírius é o complexo científico mais brilhante do mundo A estrela mais brilhante visível à noite a olho nu é a Sírius. Embora não seja a maior, a Sírius se destaca... 01/02/2020 19h00 Olhar Digital Brasileiras e unicórnio: empresas que valem mais de US$ 1 bilhão Maior economia da América Latina. Esse título é do Brasil, já que o país contribui com 1/3 do Produto Interno... 01/02/2020 19h00 Canaltech Vai encarar? Smart Battery Case para iPhone 11 já está à venda por R$ 1.199 Depois da famosa capa com bateria da Apple chegar para o iPhone 11 Pro e 11 Pro Max, eis que o modelo compatível... 01/02/2020 17h53 Canaltech O que é GIF e como usá-lo Confira como funciona o GIF, um formato de imagem comumente usado na internet, que foi lançado em 1987 para... 01/02/2020 16h55 Gizmodo Parar de tocar o rosto é um dos métodos mais eficazes para evitar doenças Se você está assustado com ameaças como o vírus que surgiu em Wuhan, na China, há algo simples que você pode... 01/02/2020 16h13 Canaltech Asus ROG Phone II tem distribuição afetada na Índia por conta do Coronavírus A Asus emitiu comunicado aos fãs avisando sobre \"escassez temporária\" do ROG Phone II em virtude do coronavírus.... 01/02/2020 15h55 MacMagazine Desenvolvedor brasileiro cria simulador de banco para crianças controlarem suas mesadas Só quem tem um filho(a) hoje em dia sabe que os pequenos já estão crescendo com consciência financeira ? mesmo que 01/02/2020 15h00 Canaltech Crítica | Jojo Rabbit traz a história de quem aceita manter a mente sob comando A partir de uma criança, Jojo Rabbit traz a história daqueles que mantêm a mente sob comando. Entre Chaplin e... 01/02/2020 14h55 Gizmodo Os melhores games do mês para Android e iOS Em nossa lista de melhores games para Android e iOS, destaque para o novo Tetris, um joguinho divertido de futebol 01/02/2020 14h40 Canaltech Prêmio Canaltech 2019 | Análise e curiosidades na categoria Mobile A modalidade mais popular entre o público mostrou disputas equilibradas entre os produtos, com algumas surpresas... 01/02/2020 14h00 MacMagazine 10 anos do iPad: ex-designers da Apple comentam a criação do tablet Nesta semana, o iPad completou 10 anos de vida. Exatamente no dia 27 de janeiro de 2010, Steve Jobs apresentava o... 01/02/2020 13h30 Canaltech Moto G Stylus: eis a suposta ficha técnica completa do novo Motorola O Moto G Stylus, um dos novos smartphones da Motorola que devem ser revelados agora em fevereiro, acaba de ter... 01/02/2020 13h04 Gizmodo Os melhores apps do mês para Android e iOS Apps para treinar a mente, navegar na internet e digitar com mais facilidade. Confira nossas sugestões deste mês... 01/02/2020 12h23 Canaltech Prêmio Canaltech 2019 | Disputa acirrada marcou categorias de Melhor Jogo Activision foi a grande vitoriosa da noite, levando para casa três troféus de Melhor Jogo do Ano por Sekiro:... 01/02/2020 12h10 MacMagazine Filme da semana: compre a animação “Hotel Transilvânia 3: Férias Monstruosas” por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 01/02/2020 12h00 ver mais PUBLICIDADE"}
