{"categorias":[""],"corpora":"Uma criança tem que morrer na África para você ter um celular? Como resolver\nEstima-se que haja ao menos 25 milhões de trabalhadores forçados no mundo. Novas tecnologias podem ajudar governos a combater a prática e consumidores a rever sua \"pegada de escravidão\"\nUma criança tem que morrer na África para você ter um celular? Como resolver - 01/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Papo cabeça Uma criança tem que morrer na África para você ter um celular? Como resolver Avanços tecnológicos podem tirar pessoas vulneráveis de situação de abuso Imagem: Getty Images 00:00 Ashutosh Pandey 01/02/2020 11h34 Estima-se que haja ao menos 25 milhões de trabalhadores forçados no mundo. Novas tecnologias podem ajudar governos a combater a prática e consumidores a rever sua \"pegada de escravidão\" \"Uma criança tem que morrer na África para que alguém tenha um telefone celular; uma criança da Ásia tem que morrer para você poder colocar seu vestido chique\", disse Sophie Achieng Otiende no auditório superlotado no auditório de uma escola da cidade suíça de Davos, durante o Fórum Econômico Mundial. O público escutava com atenção fascinada. Sobrevivente do tráfico humano, a queniana conhece bem demais os horrores do trabalho forçado. Ela foi obrigada pelo tio e sua família a trabalhar como doméstica. Sujeita a abuso físico e sexual quase diariamente durante quase dez anos, ela chegou à beira do suicídio. Por sorte, a resiliência de Otiende suplantou seus instintos suicidas, e ela conseguiu romper as cadeias da servidão. Hoje trabalha na ONG Awareness Against Human Trafficking (HAART Kenya), sediada em Nairóbi, instilando em outros sobreviventes a noção de \"também eles podem viver uma vida plena\". Ela sobreviveu, mas estima-se que 40 milhões - alguns grupos de direitos humanos chegam a falar de espantosos 200 milhões - permanecem escravizados por todo o mundo, muitos deles se extenuando para fazer aqueles jeans baratos que vestimos, ou pescar o peixe que vai parar em nossa mesa de jantar. Segundo James Cockayne, diretor do Centro de Pesquisa de Políticas da Universidade das Nações Unidas, a escravidão moderna é \"resultado de uma falha do mercado\": \"É o resultado de não darmos um preço aos custos sociais da forma como conduzimos nossas economias e nossas vidas. Significa que não estamos realmente pensando nos reais impactos sociais de longo prazo da nossa exploração ilegal do trabalho.\" Difícil combate Calcula-se que a escravidão moderna gere cerca de US$ 150 bilhões de lucros a cada ano, em escala mundial, tornando-se o terceiro maior crime global, depois do narcotráfico e do contrabando de bens falsificados. Trabalhos domésticos, construção e manufatura são os setores com maior incidência de trabalho forçado, mas a gama vai da agricultura e pesca aos serviços pessoais, mineração e mendicância. A prática ocorre em praticamente todos os países, independente do grau de desenvolvimento econômico. Dos 40 milhões de vítimas da escravidão, 25 milhões fazem trabalhos forçados, enquanto as demais estão em casamentos forçados, e quase três de cada quatro são meninas ou mulheres. O método primário de escravização no setor privado é o endividamento, em que as vítimas são coagidas a pagar um empréstimo com a própria mão de obra. Na maioria dos casos, elas têm que assinar contratos ilegais, os quais costumam ser apresentados como álibi quando as autoridades intervêm. \"Construímos um ecossistema que promove exploração onde é lucrativo abusar de outros\", explica Otiende. \"Vamos ter que reverter esse sistema e pensar um novo, em que na verdade as pessoas sejam importantes, não porque haja dinheiro, mas simplesmente porque são gente.\" Especialistas defendem que tecnologias como a inteligência artificial (IA) e blockchain podem desempenhar um papel gigantesco no enfrentamento da moderna escravidão - e já se veem alguns brotos dessas iniciativas. Uma ferramenta desenvolvida para Marinus Analytics, baseada nos Estados Unidos, emprega IA, como por exemplo, reconhecimento facial, para ajudar os agentes da lei a identificarem vítimas de tráfico de pessoas e a desbaratar quadrilhas de crime organizado. Segundo a companhia, em 2018 a ferramenta Traffic Jam, utilizada por agências policiais nos EUA, Canadá e Reino Unido, ajudou a identificar 3 mil vítimas de tráfico sexual. A Diginex, sediada em Hong Kong, planeja empregar a tecnologia de blockchain para ajudar a prevenir a exploração de trabalhadores migrantes e promover o recrutamento ético. A britânica Universidade de Nottingham, por sua vez, utiliza IA para analisar imagens de satélite, mapeando as regiões mais vulneráveis ao trabalho forçado. \"Usando essas técnicas, é mais fácil encontrar os locais de trabalho onde é mais provável a ocorrência da escravidão moderna, permitindo-nos mobilizar nossos recursos de forma mais efetiva para ajudar a essas pessoas\", explica Cockayne. Armadas com dados, as autoridades estão numa melhor posição para punir os infratores. Como exemplo, Cockayne cita o fundo de aposentadoria do governo da Noruega, que se desligou de 33 companhias de óleo de palma, após descobrir que elas recorriam a cadeias de suprimento de trabalho ilegal. Monitorando a própria \"pegada de escravidão\" Ativistas alertam que as novas tecnologias não são uma fórmula rápida para consertar o problema, frisando que a maioria delas está sendo desenvolvida e usada no mundo desenvolvido, onde a escravidão moderna não é tão difundida quanto nos países em desenvolvimento. \"Uma das lacunas que vejo, é os dados serem coletados num lugar, e sintetizados e analisados em outros, e que quem os coleta não dispõe das ferramentas ou da capacidade para coletá-los\", critica Otiende. Essa falha na coleta significa que \"os dados que estamos estudando não são corretos\". \"Portanto precisamos dar poder às comunidades e a quem está realmente cuidando das vítimas do tráfico para que coletem os dados corretos.\" Enquanto os governos fazem sua parte, especialistas afirmam que os consumidores - cúmplices desavisados da escravidão - podem desempenhar um papel chave na erradicação da servidão, monitorando a própria \"pegada de escravidão\". Há diversos websites e aplicativos que ajudam os usuários a identificarem quantos escravos estão trabalhando para eles, ou quantas \"horas de escravos\" são necessárias para sustentar seu estilo de vida, ao analisar a cadeia de suprimento dos produtos que usam e consomem, a fim de determinar sua pegada. \"Da mesma forma como perguntamos 'qual é minha pegada de carbono', devemos perguntar 'qual é minha pegada de escravidão'\", afirma Cockayne. \"Precisamos fazer a mesma pergunta a todas as empresas em que confiamos. Então, quando compramos jeans: o que foi feito com trabalho forçado? Quando compramos ração para nossos cães e gatos: ela inclui peixe pescado por gente escravizada em barcos pesqueiros em alto-mar? Precisamos fazer muito mais para compreender nossa própria pegada de escravidão, antes de começarmos a enfrentar o problema.\" ______________ A Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Coronavírus: mapa online mostra contágio pelo mundo; siga em tempo real Coronavírus: vídeo mostra drone falando com chineses que não usam máscara É verdade que temos atração por quem é parecido conosco ou com nossos pais? Fotos Inovação Smartphone Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Papo cabeça Regulamentação do uso de dados pessoais por forças de segurança é urgente 02/02/2020 13h43 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Ajuda para combater a procrastinação: quer agora ou vai deixar para depois? 01/02/2020 04h04 Quais segredos do Sol conseguiremos descobrir com o novo supertelescópio? 01/02/2020 04h00 Netflix, Abbey Road, Masp: tecnologia veio ajudar a democratizar a cultura 01/02/2020 04h00 \"Elon fala mal de mim, mas tem potencial\": O que Steve diria sobre SpaceX? 31/01/2020 11h13 Projeto documenta trajetória da proteção de dados no Brasil 31/01/2020 07h52 O que morcego, ebola e o \"olhar do vírus\" nos ensinam sobre a nova epidemia 31/01/2020 04h00 Como passar nos testes psicológicos para seleção de emprego? 31/01/2020 04h00 Minority Report: dá para prever crimes e criminosos, mas dá para confiar? 31/01/2020 04h00 IA que detecta epidemia nos traz novos desafios morais, éticos e legais 31/01/2020 04h00 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Estamos vivendo o melhor momento da humanidade Sempre me perguntam onde buscar informações sobre futuros, tendências e quem seguir nas redes sociais, e por isso... 30/01/2020 04h00 Qual é o segredo da China para ser capaz de erguer um hospital em 6 dias? 30/01/2020 04h00 Cientistas prolongam vida de verme em 500%, e isso é notícia boa para nós 29/01/2020 04h00 Avalanche de dados: é possível inovar sem acabar com o planeta? 28/01/2020 10h39 Para cada dólar gasto em privacidade, empresas recebem US $ 2,70 28/01/2020 10h15 Cidade digitalizada identifica até a janela de um prédio: isto é Cingapura 28/01/2020 04h00 Chegamos a 2020 e o aumento da tecnologia de vigilância parece inevitável 26/01/2020 13h48 Nem dinheiro e cartão: estrangeiros também usam app de pagamento na China 26/01/2020 04h00 Startup usa nanopartículas para reduzir agrotóxicos e proteger a natureza 26/01/2020 04h00 Telescópio caro? Você não precisa gastar tanto para poder explorar o céu 25/01/2020 04h00 Nudge influencia nossas decisões. Como o governo pode usar o empurrãozinho? 25/01/2020 04h00 O que Steve Jobs e a tipografia têm a ver com você ser bom programador? 25/01/2020 04h00 Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Tecnologias da Felicidade (4): descriminalizar as drogas ajuda a ser feliz? 24/01/2020 04h00 A vez dos pirralhos: Molecada toma a liderança de \"gente grande\" em Davos 23/01/2020 04h00 Só uma foto? Sua selfie é um recado para dominar o mundo e você nem notou 23/01/2020 04h00 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Cientistas conseguem pela 1ª vez gerar energia 'total' da luz do sol 22/01/2020 10h39 Como a tecnologia vai impedir que o coronavírus se torne epidemia na China 22/01/2020 04h00 Sonho de pedir um táxi voador está mais próximo até para os brasileiros 21/01/2020 04h00 O que é roaming? Como evitar que a conexão vire rombo na fatura do celular 21/01/2020 04h00 \"YouTube acoppalipse\": é difícil saber quem vai ganhar com as novas regras 21/01/2020 04h00 O cérebro por trás de tudo: quem inventou a inteligência artificial? 20/01/2020 04h00 A Screenomics quer capturar tudo o que fazemos e vemos em nossas telas 19/01/2020 12h34 Corrida contra o câncer: como startup usa dados para combater a doença 19/01/2020 04h00 Reinventar o saneamento básico com a tecnologia é desafio para salvar vidas 18/01/2020 04h00 Tem que explicar a explicação? Aí fica difícil usar qualquer aplicativo 18/01/2020 04h00 Stalkerware: como app espião difícil de achar prejudica mais as mulheres 18/01/2020 04h00 Ainda não acabou: veja como conflito EUA x Irã pode continuar no digital 18/01/2020 04h00 O que se sabe sobre os disparos em massa no WhatsApp durante as eleições? 17/01/2020 14h55 Melhor amigo? Estudo com cães de rua revela que eles nascem prontos para nos entender 17/01/2020 08h02 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Tecnologias da Felicidade (3) : a satisfação do outro afeta o seu prazer 17/01/2020 04h00 \"Bonito, mas irritante\": O que Steve Jobs diria sobre o Ballie? 17/01/2020 04h00 Até o amor já pode virar uma joia de verdade com ajuda da tecnologia 16/01/2020 04h00 ver mais PUBLICIDADE"}
