{"categorias":[""],"corpora":"Prepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos\nLogo você não vai mais ter de gritar \"ô, amigão\" para chamar o garçom no seu restaurante favorito. Isso porque, daqui algum tempo, você vai ser servido por um robô. Um dos principais modelos do mercado, a Penny, da Bear Robotics, recebeu um investimento de US$ 32 milhões e vai ser produzido em larga escala.\nPrepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos - 02/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Robô Prepare a gorjeta: já tem plano para esse robô-garçom dominar os botecos Robôs Penny trabalhando em um restaurante nos EUA Imagem: Divulgação 00:00 Thiago Varella Colaboração para Tilt 02/02/2020 04h00 Logo você não vai mais ter de gritar \"ô, amigão\" para chamar o garçom no seu restaurante favorito. Isso porque, daqui algum tempo, você vai ser servido por um robô. Um dos principais modelos do mercado, a Penny, da Bear Robotics, recebeu um investimento de US$ 32 milhões e vai ser produzido em larga escala. Hoje, a Penny, que está em sua segunda geração, consegue levar pratos e bebidas até a mesa dos clientes usando suas múltiplas bandejas. O robô roda sozinho pelo salão do restaurante e é equipado com uma bateria que dura de oito a 12 horas. Relacionadas Startup promete mesada para trabalhador humano ameaçado por robô Trabalha sem reclamar: empresa lança agência de empregos para robôs Robôs com formato de bolas de golfe detectam vazamentos \"É uma tecnologia autônoma que foi adotada para o espaço interno, para que navegue com segurança do ponto A ao ponto B. Um funcionário coloca a comida na Penny e ela encontra uma maneira de chegar à mesa. Muitos robôs de aparência semelhante têm pontos cegos, mas o nosso não. Ele pode detectar as mãos do bebê no chão e algo tão fino quanto uma carteira que caiu da mesa de alguém\", afirmou John Ha, fundador e CEO da Bear Robotics, ao site TechCrunch. Não estamos usando braços de robô, porque é muito difícil torná-lo 100% seguro quando você tem braços em um espaço lotado. O material - será plástico - é seguro, fácil de limpar e capaz de trabalhar com os desinfetantes e detergentes usados em restaurantes. Também tivemos que garantir que as rodas não acumulassem resíduos de alimentos, pois isso causaria problemas com o departamento de saúde. Para John Ha, seu robô não vai tirar empregos de humanos. Segundo o executivo, que já foi dono de restaurante, a ideia é que Penny faça, digamos, o trabalho sujo para que os garçons se concentrem em \"passar mais tempo com os clientes\". \"Nossos dados mostram que a Penny aumentou o tempo dos garçons com os clientes em 40% e recebeu avaliação positiva de 95%\", escreveu Ha em uma rede social. Segundo Ha, o índice de rotatividade de emprego em restaurantes é bastante alto (cerca de 75% nos EUA). Por isso, para muitos empresários a Penny pode ser uma boa saída. Por enquanto, de fato, a robô não vai conseguir substituir totalmente os humanos, já que não consegue servir ou retirar os pratos da mesa. Além disso, falta toda a simpatia humana, porque Penny não sabe sorrir, dar bom dia ou anotar pedidos específicos como \"sem cebola, por favor\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Registros de buraco negro engolindo estrelas revelam fenômenos da galáxia Como o Google quer usar IA para detectar câncer sem invadir sua privacidade Satélites desativados podem colidir e atingir atmosfera da Terra amanhã Fotos Roblog Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Robô Parece um pombo voando, mas é um pássaro-robô com asas revolucionárias 01/02/2020 04h00 Para evitar contágio, paciente com coronavírus nos EUA é tratado por robô 27/01/2020 16h17 Robô \"mulher\", meio-humanoide e tuiteira: quem é a nova astronauta da Índia 26/01/2020 04h00 Robô-entregadora: nova funcionária do iFood não é humana e se chama 'Ada' 25/01/2020 10h24 Inovação e fofura unidos: veja 5 robôs incríveis apresentados na CES 2020 19/01/2020 04h00 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Unesco lança campanha contra abuso de assistentes virtuais com voz feminina 14/01/2020 13h50 Chama o encanador! Robôs com formato de bolas de golfe detectam vazamentos 12/01/2020 04h00 Aprendam, humanos! Robô conquista confiança quando diz o que está fazendo 05/01/2020 04h00 Trabalha sem reclamar: empresa lança agência de empregos para robôs 29/12/2019 04h00 Para qualquer terreno! Conheça o robô aspirador que voa e sobe escadas 28/12/2019 12h00 MarsCat: empresa lança gato-robô sensível ao toque, autônomo e interativo 27/12/2019 18h04 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Sério? Startup promete mesada para humano que tem emprego ameaçado por robô 22/12/2019 04h00 Este robô é capaz de imitar o toque e as ações de um cuidador humano 19/12/2019 16h56 Como o interesse por robôs impulsiona a igualdade de gênero na tecnologia? 17/12/2019 04h00 Toca aqui, humano! Pele artificial permite que robôs sintam o toque 08/12/2019 04h00 Por que seria revolucionário criar creche para bebês robôs brincarem 05/12/2019 04h00 Esses robôs são muito melhores que você para separar lixo reciclável 01/12/2019 04h00 Até os mais inteligentes e os engravatados poderão ser trocados por robôs 29/11/2019 04h00 É assim que começa o Robocop? \"Robô cão\" é testado por polícia americana 26/11/2019 13h43 Estudo mostra os efeitos de interagir com robôs que insultam você 24/11/2019 04h02 Alphabet anuncia desenvolvimento de projeto para criar robôs autodidatas 23/11/2019 15h01 Robozinho compacto cresce como planta quando precisa alcançar algo 17/11/2019 04h00 Robôs decepcionam e humanos são convocados para montagem de avião da Boeing 16/11/2019 16h29 Busca aliens? Bordel vizinho à Area 51 permitirá sexo online com robôs 15/11/2019 04h00 Por que é preciso cuidado com as fake news da tecnologia 11/11/2019 04h00 Robô na forma de blocos do MIT pode ser solução para resgates em desastres 10/11/2019 04h00 Robô de gigante de internet entrega pizza durante nevascas na Rússia 07/11/2019 12h18 Robô que sabe jogar basquete é um excelente arremessador de longa distância 03/11/2019 04h00 Robôs sexuais podem respirar? É o que suas fabricantes estão buscando 01/11/2019 04h00 Não é bruxaria: cirurgiões \"operam\" abóbora com robô no Halloween dos EUA 30/10/2019 13h11 Robôs podem até ser eficientes, mas habilidades humanas ainda importam no trabalho 25/10/2019 16h36 Quer ganhar R$ 520 mil? Basta emprestar seu rosto para uma geração de robôs 24/10/2019 20h06 Robô agricultor pode cuidar de horta e é usado até para maconha 19/10/2019 04h00 Será que um dia os robôs vão substituir os juízes na ginástica? 12/10/2019 04h00 Estão cada vez mais acessíveis: por que sua empresa ainda terá robôs 07/10/2019 04h00 Seria este robô fotógrafo o futuro das cabines de retratos 3×4? 05/10/2019 04h00 À venda, assustador cão-robô da Boston poderá mostrar seus reais usos 28/09/2019 04h00 Sem apoio da igreja, empresa lança imagem-robô de Nossa Senhora Aparecida 28/09/2019 04h00 Novo robô da ANP vai revolucionar o acesso a dados sobre petróleo no Brasil 21/09/2019 04h00 Guarulhos recebe etapa brasileira da maior olimpíada de robôs do mundo 14/09/2019 04h00 Robô-verme criado pelo MIT pode virar salvação de pacientes vítimas de AVC 31/08/2019 04h00 Este robô-enfermeiro ajuda idosos em tarefas simples como se vestir 24/08/2019 04h00 Rússia envia ao espaço seu primeiro robô humanoide 22/08/2019 07h52 Motoboys que se cuidem, robôs já fazem entregas mundo afora 22/08/2019 04h00 Pode isso, monges? Robô vira sacerdote budista em templo no Japão 17/08/2019 04h00 Iubi, o robozinho que ajuda crianças a seguir tratamentos 15/08/2019 12h20 ver mais PUBLICIDADE"}
