{"categorias":[""],"corpora":"ProUni 2020: inscrições terminam hoje (1º)\nAs inscrições do ProUni 2020 do primeiro semestre terminam hoje, 01/02. Oferta é de mais de 250 mil bosas de estudo.\nProUni 2020: inscrições terminam hoje (1º) - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Inscrições do ProUni 2020 terminam neste sábado (1º) ImprimirTexto-A+A Em 01/02/2020 00h30 Inscrições do ProUni 2020 terminam neste sábado (1º) Notícias Interessados nas bolsas têm até as 23h59 para fazer o cadastro. Oferta é de mais de 250 mil bolsas. Por Giullya Franco 0 PUBLICIDADE O período de inscrição no Programa Universidade Para Todos (ProUni) 2020 termina às 23h59 deste sábado, 1º de fevereiro. Inscrição é gratuita. Inscreva-se no ProUni O primeiro requisito para participar do programa é que o candidato deve ter feito as provas do Exame Nacional do Ensino Médio (Enem) 2019 e ter obtido média de no mínimo 450 pontos na prova objetiva e nota acima de zero na redação. Além disso, o interessado nas bolsas do ProUni também deve se encaixar nos seguintes critérios: Ter feito todo o Ensino Médio em escola pública ou como bolsista integral em colégio particular; Ter feito em partes o Ensino Médio em escola pública e em escola particular, desde que tenha tido bolsa integral; Ser pessoa com deficiência (PcD); Ser professor de ensino básico na rede pública e comprovar o magistério, desde que concorra às vagas em cursos de licenciatura, normal superior ou Pedagogia. Bolsas Para o primeiro semestre de 2020 o ProUni tem oferta de 251.139 bolsas de estudos. As bolsas são divididas em integrais (100%) e parciais (50%) e a concessão é feita conforme a renda familiar do candidato. Confira: Integral: Bolsa oferecida aos estudantes com renda familiar per capita mensal de até um salário mínimo e meio. Parcial: Bolsa oferecida aos participantes com renda familiar per capita de até três salários mínimos. O desconto é de 50% nas mensalidades. Como é feita a inscrição no ProUni? Os interessados nas bolsas devem acessar a Página do ProUni e informar o número de inscrição e senha utilizada no Enem 2019. Com o login, o estudante deve verificar se os dados estão corretos e dar início às respostas do questionário com informações dos familiares e renda mensal. Não pare agora... Tem mais depois da publicidade ;) Na inscrição o candidato deve escolher as opções de curso, que podem ser pesquisados por nome do curso, da instituição de ensino ou cidade em que a bolsa é oferecida. No momento também é importante informar se deseja concorrer pelas cotas ou ampla concorrência. Ao salvar a primeira opção de curso é preciso repetir o processo para inserir a segunda opção. As opções de curso podem ser alteradas até hoje, às 23h59. Resultado O Ministério da Educação (MEC) vai divulgar o resultado do ProUni no dia 4 de fevereiro. Os aprovados deverão procurar a instituição para a qual a bolsa foi liberada e apresentar a documentação comprobatória para a confirmação das informações de 4 a 11 de fevereiro. A segunda chamada será feita no dia 18 de fevereiro. ProUni 2020 O cronograma do ProUni passou por alteração após os problemas com a correção do Enem 2019. Inicialmente o prazo de inscrição terminaria ontem, 31 de janeiro, mas foi prorrogado até este sábado. As inscrições do programa chegaram a ser suspensas até a resolução dos problemas com o Enem 2019 e Sistema de Seleção Unificada (SiSU) 2020. O cadastro no ProUni foi aberto após o Superior Tribunal de Justiça (STJ) liberar a divulgação do resultado do SiSU. Mais: Entenda o caso das alterações no SiSU e ProUni Para mais informações acesse a Página do ProUni no Brasil Escola. Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema A influência dos meios de comunicação na sociedade brasileira - TEMA ATUAL Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
