{"categorias":[""],"corpora":"Concursos públicos oferecem 22.550 vagas com salários de até R$ 33,7 mil\noncursos públicos oferecem pelo menos 22.550 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Se forem considerados tod...\nConcursos 2020: há pelo menos 22.550 vagas abertas com salários de até R$ 33,7 mil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Empregos e carreiras Concursos públicos oferecem 22.550 vagas com salários de até R$ 33,7 mil 00:00 Do UOL, em São Paulo 02/02/2020 04h00 Concursos públicos oferecem pelo menos 22.550 vagas em várias regiões do país. Esse número se refere a concursos selecionados (nacionais, com mais vagas e salários melhores). Se forem considerados todos os concursos, há mais de 29 mil vagas. Existem oportunidades em diversos cargos, destinadas a candidatos de todos os níveis de escolaridade. As remunerações iniciais podem chegar a R$ 33,7 mil, dependendo da função desejada. Clique aqui para ver a lista completa de concursos disponíveis nesta semana e com inscrições abertas nos próximos dias, com todas as opções. Veja abaixo a lista de vagas selecionadas pelo UOL. Leia também Quer estabilidade de um emprego público, mas não sabe que concurso fazer? Acha que estudar legislação para concurso é um saco? Veja 5 dicas Você lê, mas esquece rápido? Esta dica fará sua memória funcionar melhor Veja abaixo as 14.857 vagas em concursos: Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Vai prestar concurso público? 5 dicas para memorizar conteúdos UOL Economia Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Richard Dubois: o homem que quer 'comprar' Brasília Comércio em shopping não cresceu e pode não gerar emprego, diz associação INSS começa a pagar na 2ª aposentadoria com reajuste para quem ganha mais Concursos Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Concurso Prefeitura de Santos SP: gabarito e prova Aplicação ocorre neste domingo (2). Quase 15 mil pessoas participam do concurso Prefeitura de Santos para auxiliar 02/02/2020 08h00 Empregos e Carreiras - JC Concursos Concurso Alap: gabarito e provas para 129 vagas Exames do concurso Alap (Assembleia Legislativa do Amapá) serão aplicados neste domingo (2). Quase 40 mil pessoas... 02/02/2020 07h30 Empregos e Carreiras - JC Concursos Concurso Univesp SP para 371 vagas: gabarito e provas Oportunidades do concurso Univesp (Fundação Universidade Virtual do Estado de São Paulo) estão distribuídas entre... 02/02/2020 07h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Limeira SP: gabarito e prova As ofertas do concurso da Prefeitura de Limeira são destinadas a candidatos de todos os níveis escolares. Salários 02/02/2020 06h30 Empregos e Carreiras - JC Concursos Concurso da Câmara de Curitiba PR: gabarito e prova As ofertas do concurso da Câmara de Curitiba são destinadas a candidatos de níveis médio e superior. Salários... 02/02/2020 06h00 Empregos e Carreiras - JC Concursos Concurso Sefaz DF para auditor fiscal: gabarito e prova Oportunidade do concurso Sefaz DF (Secretaria da Fazenda do Distrito Federal) é de 120 vagas, destinadas a... 02/02/2020 05h30 Empregos e Carreiras - JC Concursos Concurso Ebserh para 2.464 vagas: gabarito e prova Novo concurso Ebserh (Empresa Brasileira de Serviços Hospitalares) conta com vagas para diversos Estados, para... 02/02/2020 05h00 Empregos e Carreiras - JC Concursos Tegra, SPTrans, Spot Educação e mais empresas somam 500 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 01/02/2020 06h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Altamira PA: inscrições abertas para 756 vagas na área da educação Há oportunidades no concurso Prefeitura de Altamira para professor, pedagogo e tradutor/intérprete de Libras, com... 01/02/2020 02h27 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Salgueiro PE abre 792 vagas As ofertas do concurso da Prefeitura de Salgueiro são imediatas e para cadastro reserva de cargos de níveis médio... 31/01/2020 15h40 Empregos e Carreiras - JC Concursos Concurso Comtur Ubatuba SP inscreve para 120 vagas As chances do concurso Comtur Ubatuba (Companhia Municipal de Turismo de Ubatuba) são destinadas a candidatos de... 31/01/2020 15h04 Empregos e Carreiras - JC Concursos Mutirão nos Bairros oferecerá 360 vagas na região de Parelheiros O Mutirão nos Bairros terá cerca de 360 vagas de emprego regionalizadas, além de emitir documentos, prestar... 31/01/2020 14h57 Empregos e Carreiras - JC Concursos Concurso TRF3: divulgado resultado para técnico e analista Provas objetiva e discursiva do concurso TRF3 (Tribunal Regional Federal da 3ª Região) foram aplicadas em... 31/01/2020 14h11 Empregos e Carreiras - JC Concursos Spot Educação oferece 20 vagas de emprego no Rio de Janeiro A Spot Educação informa que as vagas são para atuação na cidade do Rio de Janeiro, mas profissionais de outros... 31/01/2020 14h05 Empregos e Carreiras - JC Concursos CAT de Santa Bárbara d'Oeste SP reúne 107 vagas de emprego A Casa do Trabalhador, da Prefeitura de Santa Bárbara d'Oeste, oferece vagas de emprego em diversas funções e... 31/01/2020 13h33 Empregos e Carreiras - JC Concursos Concurso Prefeitura da Ilha de Itamaracá PE: inscrições abertas para 350 vagas Oportunidades no concurso Prefeitura da Ilha de Itamaracá estão distribuídas entre cargos destinados a... 31/01/2020 13h31 Empregos e Carreiras - JC Concursos Concurso PC DF: novo edital com 1.800 vagas em elaboração Além do certame de escrivão, em andamento, outro concurso PC DF (Polícia Civil do Distrito Federal) contará com... 31/01/2020 12h28 Empregos e Carreiras - JC Concursos Concurso do Hospital Ophir Loyola PA reúne 156 vagas As chances do concurso do Hospital Ophir Loyola são temporárias e destinadas a candidatos de todos os níveis... 31/01/2020 11h40 Empregos e Carreiras - JC Concursos Concurso Pré-Sal Petróleo: portaria altera quadro de pessoal De acordo com nova portaria, o concurso Pré-Sal Petróleo - PPSA (Empresa Brasileira de Administração de Petróleo e 31/01/2020 11h30 Empregos e Carreiras - JC Concursos Tegra recebe inscrições para Programa de Estágio 2020 As oportunidades estão distribuídas entre escritórios e obras da companhia nas cidades de São Paulo (SP), Rio de... 31/01/2020 11h07 Empregos e Carreiras - JC Concursos Reforma administrativa: proposta deve ser apresentada em fevereiro Reforma administrativa deve ser apresentada por meio de proposta de emenda à constituição (PEC), para análise na... 31/01/2020 11h02 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Pedro Velho RN: saiu edital para 401 vagas Presenciais e gratuitas, inscrições para o concurso Prefeitura de Pedro Velho serão recebidas entre 3 e 7 de... 31/01/2020 11h00 Empregos e Carreiras - JC Concursos Concurso INSS: MPF retoma a ação para contratação de concursados Sem concurso INSS (Instituto Nacional de Serviço Social), governo oficializa a contratação temporária de 7.000... 31/01/2020 10h45 Empregos e Carreiras - JC Concursos Brasil: concursos abertos em 2020 somam mais de 28 mil vagas Com mais de 120 concursos públicos com inscrições abertas, SP, RJ e GO são destaques, além dos novos concursos... 31/01/2020 10h26 Empregos e Carreiras - JC Concursos SPTrans Estágio 2020: últimos dias de inscrições para 20 vagas A SPTrans (São Paulo Transporte S/A) receberá inscrições até o próximo domingo. As vagas de estágio são para... 31/01/2020 10h23 Empregos e Carreiras - JC Concursos GRSA abre inscrições para Programa de Estágio 2020 O Programa de Estágio 2020 da GRSA é para estudantes que se identificam com a área de alimentação. Os selecionados 31/01/2020 10h15 Empregos e Carreiras - JC Concursos FIDI abre novas vagas de emprego na área da saúde Os selecionados atuarão em suas unidades da rede pública de São Paulo. As posições não exigem experiência 31/01/2020 09h39 Empregos e Carreiras - do UOL Desemprego cai a 11,9% na média de 2019; informalidade é a maior em 4 anos A taxa média de desemprego no país caiu de 12,3% em 2018 para 11,9% no ano passado. Foi a segunda queda anual... 31/01/2020 09h05 Empregos e Carreiras - JC Concursos Neoenergia, Lojas Americanas, SPTrans e mais empresas somam 640 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 31/01/2020 06h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Mantena MG: saiu edital para 174 vagas Oportunidades no concurso Prefeitura de Mantena, no interior mineiro, pagam até R$ 4,1 mil e estão distribuídas... 31/01/2020 01h14 Empregos e Carreiras - JC Concursos Concurso TCE AM: definida banca organizadora O concurso TCE AM (Tribunal de Contas do Estado do Amazonas) será para suprir necessidades surgidas em decorrência 30/01/2020 16h00 Empregos e Carreiras - JC Concursos Concurso Univesp SP para 371 vagas: saiu convocação para provas Oportunidades do concurso Univesp (Fundação Universidade Virtual do Estado de São Paulo) estão distribuídas entre... 30/01/2020 15h53 Empregos e Carreiras - JC Concursos Concurso de Balneário Piçarras SC: inscrições abertas para 75 vagas Oportunidades do concurso de Balneário Piçarras estão distribuídas entre cargos de ensino médio e superior. Os... 30/01/2020 15h29 Empregos e Carreiras - JC Concursos CPAT de Campinas SP oferece 47 vagas de emprego O CPAT de Campinas oferece vagas de emprego em diversos cargos e áreas de atuação. Para algumas funções, não é... 30/01/2020 15h27 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 63) Exercícios comentados - provas anteriores Aula Grátis Raciocínio Lógico (Aula 63) Exercícios comentados - provas anteriores 30/01/2020 15h17 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 62) Exercícios comentados - provas anteriores Aula Grátis Raciocínio Lógico (Aula 62) Exercícios comentados - provas anteriores 30/01/2020 14h55 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 61) Exercícios comentados - provas anteriores Aula Grátis Raciocínio Lógico (Aula 61) Exercícios comentados - provas anteriores 30/01/2020 14h37 Empregos e Carreiras - JC Concursos Concurso Banco do Brasil: presidente confirma vagas de nível superior Um novo concurso Banco do Brasil para cargos de nível superior vem sendo cogitado desde 2019. Oportunidades na... 30/01/2020 14h31 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Limeira SP: divulgados locais de prova As ofertas do concurso da Prefeitura de Limeira são destinadas a candidatos de todos os níveis escolares. Salários 30/01/2020 14h25 Empregos e Carreiras - JC Concursos Concurso UFV MG: inscrições abertas para cargos técnico-administrativos Com salários de até R$ 2,4 mil, chances no concurso UFV (Universidade Federal de Viçosa) são destinadas a... 30/01/2020 14h14 Empregos e Carreiras - JC Concursos Neoenergia inscreve para Programa de Estágio 2020 São mais de 200 vagas imediatas na Neoenergia em diversos segmentos com atuação em São Paulo, Rio de Janeiro,... 30/01/2020 13h45 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Recife PE oferece 72 vagas Todas as oportunidades do concurso da Prefeitura de Recife são destinadas ao cargo de agente comunitário de saúde, 30/01/2020 13h45 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Tonantins AM: saiu edital com 246 vagas Presenciais e gratuitas, inscrições para o concurso Prefeitura de Tonantins serão recebidas entre 10 e 12 de... 30/01/2020 12h07 Empregos e Carreiras - JC Concursos Concurso TJ RJ: publicação do edital deve ficar para fevereiro O concurso TJ RJ (Tribunal de Justiça do Rio de Janeiro) já conta, inclusive, com contrato assinado com a banca, o 30/01/2020 12h05 Empregos e Carreiras - JC Concursos Rumo recebe inscrições para Programa de Estágio 2020 São mais de 30 vagas distribuídas entre as cidades de Curitiba (PR), São Paulo (SP), Santos (SP), Araraquara (SP)... 30/01/2020 11h44 Empregos e Carreiras - JC Concursos Concurso SDSDH de Recife PE: saiu edital com 301 vagas As chances do concurso SDSDH de Recife estão distribuídas entre cargos de níveis médio e superior. Remunerações... 30/01/2020 11h24 Empregos e Carreiras - JC Concursos Concurso PF (Polícia Federal): confirmado pedido para mais de 3 mil vagas Pedido do concurso PF (Polícia Federal) é para 3.460 vagas, destinadas para diversos cargos. Salários de até R$... 30/01/2020 11h15 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Belford Roxo RJ: inscrições para 941 vagas são prorrogadas até sábado (1) Chances no concurso Prefeitura de Belford Roxo estão distribuídas entre os cargos de agente de apoio, auxiliar de... 30/01/2020 10h52 ver mais PUBLICIDADE"}
