{"categorias":[""],"corpora":"Campeonato Francês  | Sem Neymar, PSG bate Nantes fora de casa e segue líder \nLesionado, Neymar ficou de fora, e time parisiense chegou a 58 pontos\nSem Neymar, PSG bate Nantes fora de casa e segue líder com folga na França - 04/02/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Francês - 2019/2020 Times Sem Neymar, PSG bate Nantes fora de casa e segue líder com folga na França Destaque do jogo, Di María participou dos dois gols do PSG na vitória fora de casa sobre o Nantes Imagem: Loic Venance/AFP 00:00 Do UOL, em São Paulo 04/02/2020 18h58 Classificação e Jogos Francês O Paris Saint-Germain não deu chance para uma surpresa e derrotou o Nantes hoje, pelo Campeonato Francês, por 2 a 1. A partida foi válida pela 23ª rodada e manteve o PSG na liderança tranquila da competição. Com o resultado, o time parisiense — que não contou com Neymar, lesionado — a chegou a 58 pontos. O Olympique de Marselha, que visita o Saint-Etienne amanhã pela rodada, é vice-líder com 43. Já o Nantes permaneceu com 32. Relacionadas Mbappé não se desculpou com Tuchel em reunião no PSG, diz jornal Van Persie indica Cavani ao Manchester United: \"Brilhante e disponível\" Jornal: Real já tem plano para contratar Mbappé, mas só em 2021 Mesmo fora de casa, o PSG tirou o zero do placar aos 29 minutos do primeiro tempo. Kylian Mbappé recebeu a bola na esquerda, avançou à linha de fundo e cruzou; Angel di María recebeu na área e bateu, mas a bola ainda desviou em Mauro Icardi antes de ir para as redes. No segundo tempo, os comandados de Thomas Tuchel quase ampliaram aos 9, em cruzamento de Di María que o brasileiro Andrei Girotto (ex-Palmeiras e Chapecoense) desviou contra o próprio patrimônio. A bola bateu na trave. Mas o 2 a 0 veio logo depois, aos 11 minutos. Após escanteio cobrado pela direita por Di María, o zagueiro Thilo Kehrer correu para cabecear e, mesmo dividindo com a marcação, conseguiu escorar para as redes. Apesar do placar, o Nantes encontrou forças para ameaçar no final. Primeiro, aos 22, Moses Simon aproveitou um vacilo de Presnel Kimpembe para roubar a bola, arrancou em velocidade e bateu na saída de Keylor Navas para diminuir. Depois, nas chances de Imran Louza, aos 27, e do próprio Simon, aos 41 — Navas defendeu ambas. Por fim, aos 45, o costarriquenho apareceu mais uma vez, defendendo no reflexo após o desvio de Renaud Ermond. Agora, os dois times voltam a campo no final de semana. No sábado, o Nantes visita o ameaçado Dijon; já no domingo, o PSG recebe o Lyon, que sonha com vaga em competições europeias na próxima temporada. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Jesus quebra mais um paradigma ao 'apressar' titulares do Flamengo Repórter que deixou Globo após vídeo íntimo diz ganhar 4x mais no Youtube Repórter da TV do Flamengo relata assédio durante gravação com torcedores Esporte Francês - 2019/2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Mauro: \"Neymar está jogando bem, está chegando a hora de melhorar a imagem\" Neymar foi um dos assuntos do futebol no fim de semana, quando tomou um cartão amarelo depois de ter dado uma carretilha na partida do Paris Saint-Germain contra o Montpellier. O jogador é tema do terceiro bloco do podcast Posse de Bola #18. Ir para matéria completa Arnaldo Ribeiro: \"O lance do Neymar é para humilhar o adversário\" Ir para matéria completa Posse de Bola #18: Celebração corintiana em clássico e Neymar punidos Ir para matéria completa Lei em Campo Neymar pode pegar gancho de 12 partidas por \"explosão\" contra árbitro Neymar não fez gol na goleada do Paris Saint-Germain por 5 x 0 sobre o Montpellier, pelo Campeonato Francês. Mas o camisa 10 do PSG foi o destaque por ter sido advertido com um cartão amarelo por tentar dar um drible em um adversário e por ter reclamado após o fim do jogo. A irritação do brasileiro pode lhe render uma punição e deixar Neymar de fora de alguns jogos do torneio. Ir para matéria completa UOL Esporte - Futebol 5 vezes que adversários reagiram mal a dribles de Neymar Neymar viveu mais um episódio polêmico, e ao mesmo tempo curioso, na carreira. O camisa 10 do Paris Saint-Germain foi advertido pelo árbitro Jerome Brisard por tentar aplicar uma carretilha em um adversário. Ir para matéria completa UOL Esporte - Futebol Santos brinca e se 'solidariza' a Neymar após cartão amarelo por carretilha O Santos ironizou o cartão amarelo que Neymar recebeu hoje (1°) na goleada por 5 a 0 do Paris Saint-Germain sobre o Montpellier, em advertência a uma carretilha aplicada pelo jogador no lateral Arnaud Souquet, punição que foi desaprovada até mesmo pelo lado adversário. Por meio de suas redes sociais, o clube que revelou o craque para o futebol postou um vídeo com três dribles deste mesmo tipo, protagonizados pelo atacante em sua vitoriosa passagem pelo Peixe. Ir para matéria completa UOL Esporte - Futebol Goleada do PSG consolida Neymar e Mbappé como mais letais da elite europeia Após as dificuldades internas enfrentadas no início da temporada, o Paris Saint-Germain só tem motivos para comemorar. Líder do Campeonato Francês com vantagem provisória de 13 pontos sobre o Olympique de Marselha, a equipe parisiense ostenta a dupla mais letal das grandes ligas europeias: Neymar e Mbappé. Ir para matéria completa Lancepress Francês: Raphinha brilha e lidera virada heróica do Rennes sobre o Nantes A noite de ontem ficará marcada para sempre na memória de Raphinha. Com dois gols, o brasileiro foi o grande responsável pela heroica virada do Rennes sobre o Nantes, por 3 a 2, pela 22ª rodada do Campeonato Francês. Ir para matéria completa AFP Leonardo confirma que Cavani ficará no PSG O diretor esportivo do Paris Saint-Germain, o brasileiro Leonardo, anunciou hoje que o atacante uruguaio Edinson Cavani, que negociava para se transferir para o Atlético de Madrid, terminará a temporada no clube francês. Ir para matéria completa Lancepress Empresário de Thiago Silva pressiona PSG para renovar contrato O zagueiro brasileiro Thiago Silva está com 35 anos de idade e seu contrato, que vai até o final desta temporada, ainda não foi renovado. O jogador já pode assinar um pré-contrato para ser reforço de qualquer outro clube na próxima janela de transferências. Segundo a \"France Football\" apurou, o desejo do defensor é continuar em Paris. Ir para matéria completa Rafael Reis Neymar vira o melhor brasileiro na Chuteira de Ouro; líder passa em branco Com nove gols nas últimas sete rodadas do Campeonato Francês, Neymar virou o jogador brasileiro mais bem classificado na Chuteira de Ouro, troféu concedido anualmente ao principal artilheiro das ligas nacionais da Europa na temporada. Ir para matéria completa Rafael Reis Quem é a mulher que pode fazer de Mbappé o jogador mais caro da história? Não é novidade para ninguém que o Real Madrid sonha com Kylian Mbappé. O clube mais vitorioso da história da Liga dos Campeões da Europa namora o atacante francês desde que ele era um adolescente que ainda nem havia chegado ao futebol profissional. Ir para matéria completa UOL Esporte - Futebol Neymar brilha com dois gols, homenageia Kobe Bryant e lidera vitória do PSG Neymar marcou duas vezes hoje, impressionou a torcida com um golaço, e conduziu a vitória do PSG sobre o Lille por 2 a 0, fora de casa, pelo Campeonato Francês. O brasileiro ainda homenageou Kobe Bryant, astro da NBA que morreu em acidente de helicóptero nos Estados Unidos. Ir para matéria completa UOL Esporte - Futebol PSG compara Thiago Silva a Gandalf em post bem-humorado O Paris Saint-Germain utilizou uma referência geek para elogiar seu capitão, Thiago Silva, na tarde de hoje. Em postagem feita no Instagram, o clube o comparou ao mago Gandalf, de O Senhor dos Anéis. Ir para matéria completa Rafael Reis Sem paciência, elite da Europa já soma 30 demissões de técnico na temporada O assunto da semana no futebol internacional foi a troca de comando do Barcelona. Depois de dois anos e meio vendo os torcedores esperneando contra Ernesto Valverde, a diretoria decidiu demitir o treinador e substitui-lo por Quique Setién, ex-Las Palmas e Betis. Ir para matéria completa UOL Esporte - Futebol PSG vence Monaco com mais um gol de Neymar e se isola na ponta do Francês O Paris Saint-Germain ampliou hoje sua vantagem na liderança do Campeonato Francês. Jogando no Stade Louis II, em partida atrasada da 15ª rodada da competição, o time comandado por Thomas Tuchel derrotou o Monaco por 4 a 1, com gols de Kylian Mbappé (dois), Neymar e Pablo Sarabia. Ir para matéria completa UOL Esporte - Futebol Marquinhos diz que renovou para \"continuar vivendo linda história no PSG\" O zagueiro Marquinhos disse que não teve muitas dúvidas para renovar o contrato com o PSG até 30 de junho de 2024, conforme anunciado nesta semana. Ele disse que se sente em casa em Paris e ainda tem muitas ambições no clube. Ir para matéria completa PVC: \"Neymar sabe que tem dois anos para brilhar. Tem até a Copa do Qatar\" Ir para matéria completa UOL Esporte - Futebol Neymar marca dois, mas PSG leva empate do Monaco no Francês O PSG empatou com o Monaco, hoje, por 3 a 3, no Parque dos Príncipes, pela 20ª rodada do Campeonato Francês. Neymar foi o grande destaque da partida. O brasileiro marcou duas vezes e teve participação direta no outro gol da equipe de Paris, mas Gelson Martins, Ben Yedder e Slimani fizeram para os visitantes. Ir para matéria completa UOL Esporte - Futebol Neymar desvaloriza R$ 380 mi, e Jesus vira brasileiro mais caro, diz estudo Um estudo divulgado ontem (6) pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução) indica uma desvalorização de R$ 382,1 milhões no valor estimado de transferência de Neymar dentro do período de um ano. Ir para matéria completa Lei em Campo Janela de transferência está aberta. Saiba como seu clube deve agir Com a chegada do ano novo, os clubes de futebol depositam na janela de transferência as esperanças para uma boa temporada. No Brasil, apesar de a janela abrir oficialmente apenas no próximo dia 10, com fechamento em 2 de fevereiro, alguns times já se movimentam. O São Paulo acertou a compra de Tiago Volpi, Pedro Rocha trocou o rebaixado Cruzeiro pelo campeão brasileiro e da Libertadores Flamengo; Borja deixou o Palmeiras por empréstimo e voltou para a Colômbia, buscando reencontrar o futebol em seu país natal. Ir para matéria completa UOL Esporte - Futebol Garoto invade jogo do PSG, abraça Mbappé e ganha autógrafo do ídolo Um menino usando gorro de Papai Noel invadiu o campo durante a partida entre PSG e Amiens, na tarde de hoje, válida pela 19ª rodada do Campeonato Francês, e protagonizou um momento inusitado em meio à goleada do time parisiense. Ir para matéria completa UOL Esporte - Futebol Com gol de Neymar e invasão de criança, PSG vence e se mantém líder francês O PSG (Paris Saint-Germain) venceu o Amiens por 4 a 1 na tarde de hoje, no Parque dos Príncipes, em Paris, e manteve a liderança do Campeonato Francês. Com dois gols de Mbappé, um de Neymar e outro de Icardi, o resultado deixa a equipe com 45 pontos — sete à frente do vice-líder Olympique de Marselha. Ir para matéria completa UOL Esporte - Futebol Neymar erra pênalti, mas serve Mbappé duas vezes e PSG goleia no Francês Neymar, Mbappé, Icardi e Di María. O Paris Saint-Germain não poupou força ofensiva para encarar o Saint-Etienne hoje, e o resultado não poderia ser outro: vitória por 4 a 0, fora de casa, pelo Campeonato Francês. Ir para matéria completa UOL Esporte - Futebol Com golaço de falta, Neymar cresce em meio a turbilhão e embala no PSG Neymar foi protagonista da virada do Paris Saint-Germain, ontem (7), pela 17ª rodada do Campeonato Francês. Depois de sair atrás do Montpellier e queimar uma substituição logo cedo, o líder acabou vencendo por 3 a 1, com gol e assistência do brasileiro - Mbappé e Icardi marcaram os outros no primeiro jogo em que trio ofensivo foi escalado como titular pelo técnico Thomas Tuchel - o argentino está no clube há três meses. Ir para matéria completa UOL Esporte - Futebol Com golaço de Neymar, PSG vira jogo contra o Montpellier no Francês O PSG teve que queimar uma substituição ainda no começo do jogo, saiu atrás no marcador, sofreu, mas contou com a genialidade de Neymar e Mbappé para virar o placar e vencer o Montpellier fora de casa, hoje, pelo Campeonato Francês, por 3 a 1. O resultado fez o time de Paris chegar aos 39 pontos em 16 jogos disputados até agora, ocupando a liderança da competição com oito de vantagem para o Olympique de Marselha. Ir para matéria completa UOL Esporte - Futebol Cavani vive jornada humilhante no PSG, mas ainda é respaldado por torcida Edinson Cavani teve apenas cinco minutos em campo na vitória por 2 a 0 do Paris Saint-Germain contra o Nantes, na noite de quarta-feira (4), no Parque dos Príncipes, pelo Campeonato Francês. A presença fez a torcida francesa no estádio ficar eufórica, mas a participação terminou de forma vergonhosa, sem nenhum toque na bola e ainda uma incrível furada em tentativa de chute com o gol aberto. O uruguaio vive situação complicada no clube, tendo a saída no fim de contrato em junho de 2020 considerada certa internamente. Ir para matéria completa UOL Esporte - Futebol PSG vence Nantes em jogo que Neymar precisou marcar três gols para valer um O PSG venceu o Nantes, hoje, por 2 a 0, em casa, no Parque dos Príncipes. Mbappé abriu o placar com um golaço de letra, já Neymar precisou marcar três vezes para valer um. Ele balançou as redes no primeiro tempo, mas o gol foi anulado pelo árbitro de vídeo (VAR). Já na etapa final, o brasileiro bateu pênalti duas vezes para finalmente deixar o dele. Ir para matéria completa UOL Esporte - Futebol Neymar encara frustração pessoal e questões técnicas com \"nota 4\" na França Neymar e pessoas em seu entorno estão irritadiços, fruto de uma frustração pessoal do atacante no Paris St. Germain. A reportagem apurou que ele e seu estafe imaginavam que, neste ponto da temporada, já estariam vivendo um ambiente de grandes jogos, de preferência como a figura decisiva em campo. No PSG, porém, a avaliação é que ele é atleta com defasagem física por conta da baixa presença em partidas na temporada —sete em um total de 20 jogos do time. Como reflexo, o craque brasileiro encara pela primeira vez na França uma enxurrada de críticas de origem também técnica, algo raríssimo em sua carreira. Como exemplo, Le Parisien e L'Equipe, dois dos principais jornais do país, chegaram a dar nota 4 nas útlimas avaliações de atuação do brasileiro. Ir para matéria completa UOL Esporte - Futebol Brasil domina exportação de atletas à Europa, mas é vencido em ligas fortes O Brasil é o país que mais fornece jogadores para os 31 principais campeonatos nacionais disputados na Europa. São 466 brasileiros que representam 10,3% do total de jogadores expatriados por lá, com maioria em países como Portugal, Rússia, Ucrânia, Bulgária e Finlândia. O relatório divulgado pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução), porém, faz uma ponderação: o país não é o maior exportador das cinco ligas mais importantes. Ir para matéria completa UOL Esporte - Futebol Como Neymar x Mbappé virou disputa por última vaga de titular no PSG? À primeira vista parece ilógico uma disputa no time titular do Paris Saint-Germain envolvendo Neymar e Mbappé. No entanto, essa é realidade vivida pelo time francês para encarar o Real Madrid, amanhã (25), no Santiago Bérnabeu, pela Liga dos Campeões. Ambos deixaram o status de unanimidades nos bastidores do clube e encaram um duelo ocasionado basicamente pelo sucesso do PSG no início da temporada. No ataque, os argentinos Icardi e Di Maria são atualmente os jogadores que carregam a imagem de insubstituíveis. Ir para matéria completa UOL Esporte - Futebol Tuchel abandona \"mimos\" a Neymar e ganha apoio do vestiário do PSG Thomas Tuchel passou um ano e meio elevando Neymar e contribuindo para que o brasileiro tivesse tratamento privilegiado no clube francês. Só que a crítica pela viagem do camisa 10 a Madrid para acompanhar a disputa da Copa Davis de tênis na noite de quarta-feira é vista internamente como uma mudança no relacionamento entre técnico e jogador. Segundo apurou o UOL Esporte, o conflito surpreendeu parte do vestiário do PSG, mas foi considerado necessário para que fique evidenciado o fim de um protecionismo a Neymar. Na troca de alfinetadas, o comandante alemão foi considerado como o dono da razão pelos líderes do time. Ir para matéria completa UOL Esporte - Futebol Neymar volta sob vaias, é substituído e vê PSG se livrar de dependência Não há paz para Neymar no Parque dos Príncipes. Afastado do time por 40 dias em tratamento de lesão na coxa esquerda, o retorno aconteceu sob vaias da torcida organizada do PSG na vitória por 2 a 0 contra o Lille, na noite desta sexta-feira, pelo Campeonato Francês. O cenário de perseguição vivido ainda é o mesmo do início da temporada, desde que expôs o desejo de transferir-se para o Barcelona. No triunfo, Icardi e Di Maria fizeram os gols, sem a participação do camisa 10 em assistências. Ir para matéria completa UOL Esporte - Futebol Neymar volta ao time após mês lesionado, e PSG vence Lille pelo Francês O Paris Saint-Germain venceu o Lille por 2 a 0 hoje, no Parc des Princes, com gols dos argentinos Icardi e Di María. O jogo, válido pelo Campeonato Francês, teve Neymar como titular em seu retorno ao time após passar pouco mais de um mês afastado por uma lesão de grau 2 na coxa esquerda. Ir para matéria completa UOL Esporte - Futebol Neymar pode voltar a campo na próxima rodada do Campeonato Francês Mais de um mês afastado por lesão, Neymar pode voltar aos gramados pelo Paris Saint-Germain na partida da próxima sexta-feira diante do Lille, pelo Campeonato Francês. Ir para matéria completa Brasileiros pelo mundo: Fabinho brilha e novo convocado sofre críticas Ir para matéria completa UOL Esporte - Futebol Antes da seleção, Thiago Silva faz história em nova era do PSG: 296 jogos O Paris Saint-Germain venceu hoje (9) o Brest, fora de casa, por 2 a 1, pela 13ª rodada do Campeonato Francês - confira aqui a transmissão em tempo real dos melhores lances. Líder isolado da tabela, o gigante europeu ainda contou com uma de suas principais estrelas em um dia especial: o zagueiro Thiago Silva completou 296 partidas oficiais pelo clube. Esta marca torna o brasileiro o sétimo com mais jogos na história do PSG, primeiro na \"nova era\", iniciada em outubro de 2011. Ir para matéria completa Lancepress \"Vou fazer de tudo para ficar no PSG\", diz Icardi Após um período conturbado na Inter de Milão, o atacante Mauro Icardi reencontrou o futebol e o protagonismo no PSG e tem feito boa temporada. O argentino, que está emprestado, falou sobre a concorrência com Cavani no ataque e ressaltou que vai fazer de tudo para permanecer em Paris. Ir para matéria completa UOL Esporte - Futebol Neymar faz treino com bola e deve voltar a jogar no dia 22 de novembro O atacante Neymar realizou um treinamento em campo hoje no PSG e deu mais um passo em seu processo de recuperação de uma lesão na coxa esquerda. Ir para matéria completa UOL Esporte - Futebol Jornal: PSG oferece contrato \"faraônico\" a Mbappé equiparado ao de Neymar O PSG vai oferecer uma renovação \"faraônica\" ao atacante Kylian Mbappé que garantirá ao jogador, em caso de aceitação, um valor de remuneração equiparado ao de Neymar, informa hoje o jornal \"Le Parisien\". Ir para matéria completa EFE Cartola diz por que Mbappé recusou Real: \"Não quero deixar a França assim\" O atacante francês Kylian Mbappé escolheu ir para o Paris Saint-Germain, em 2017, por que acreditava ser prematuro demais uma transferência para o Real Madrid, segundo revelou neste domingo o ex-vice-presidente do Monaco, Vadim Vasilyev. Ir para matéria completa UOL Esporte - Futebol PSG leva virada do Dijon, mas segue folgado na liderança do Francês O Dijon saiu atrás do placar, mas virou contra o PSG para vencer por 2 a 1, hoje (1º), em casa, no estádio Gaston Gerárd. Mbappé marcou para os visitantes, mas Chouiar e Cadiz viraram o jogo. Ir para matéria completa Brasileiros pelo mundo: Entre convocados, Willian brilha e Coutinho frustra Ir para matéria completa UOL Esporte - Futebol PSG goleia em clássico contra Olympique e segue líder isolado no Francês No maior clássico do futebol francês, o PSG goleou com facilidade o Olympique de Marseille por 4 a 0, no Parc des Princes, em jogo válido pela 11ª rodada do Campeonato Francês. Com dois gols de Icardi e dois de Mbappe, a equipe de Paris dominou o jogo e segue líder isolada na competição. Ir para matéria completa Blog do Rafael Reis \"Gigante adormecido\" da França tem melhor defesa da Europa; veja o top 10 Um clube que já conquistou seis títulos franceses e esteve na final da primeira edição da Liga dos Campeões, mas que não ganha nada de relevante há décadas e passou boa parte das últimas temporadas perambulando pelas divisões inferiores. Esse é o dono da melhor defesa do futebol europeu em 2019/20. Ir para matéria completa Lancepress PSG pode vender dois jogadores para contratar Eriksen, diz jornal A temporada do Tottenham até aqui tem sido uma das piores nos últimos anos do clube e ainda pode ficar pior em janeiro. De acordo com o jornal 'As', a equipe de Mauricio Pochettino pode perder Eriksen, que tem contrato até junho de 2020. Segundo o veículo, o PSG está preparando uma grande oferta para persuadir o dinamarquês de 27 anos. Ir para matéria completa UOL Esporte - Futebol Mbappé marca em retorno, PSG goleia Nice e supera falha de Marquinhos O Paris Saint-Germain ainda não pôde contar com Cavani e Neymar, mas goleou o Nice por 4 a 1 hoje, fora de casa, pelo Campeonato Francês. Quem brilhou foi Di María, que fez dois gols, Mbappé, que entrou nos minutos finais em seu retorno ao time após lesão e marcou, e Icardi, que fechou a conta. Do outro lado, Ganago diminuiu após aproveitar falha do zagueiro Marquinhos, mas as expulsões de Cyprien e Herelle (a segunda contou com ajuda do VAR) foram determinantes para que a reação parasse por aí. Ir para matéria completa"}
