{"categorias":[""],"corpora":"Irmão divulgou valor | Noel Gallagher teria recusado US$ 130 mi para volta do Oasis\nNoel Gallagher teria recusado US$ 130 mi para volta do Oasis\nExitoína · Noel Gallagher teria recusado US$ 130 milhões para volta do Oasis Música Cinema Famosos Viral! TV e Séries Pride Biografias Últimas Notícias Anuncie Música Cinema Famosos Viral! TV e Séries Pride Biografias Últimas Notícias Anuncie Famosos » POLÊMICA Noel Gallagher teria recusado US$ 130 milhões para volta do Oasis Liam diz que quantia \"não foi o suficiente\" para seu irmão Redação Publicado em 04/02/2020, às 18h17 Liam e Noel Gallagher seguem carreira solo após separação da banda - YouTube Noel Gallagher teria recusado uma oferta de US$ 130 milhões para uma renião da banda Oasis. A notícia foi data por seu irmão, Liam, em uma publicação nas redes sociais. Veja: We’ve been offered 100 million pounds for a tour still not enough for the greedy soul oh well stay young LG — Liam Gallagher (@liamgallagher) February 3, 2020 “Nos ofereceram 100 milhões de libras por uma turnê, ainda não foi o bastante para a alma gananciosa. Bem, continue jovem. LG”, diz a publicação, que faz referência à \"Greedy Soul\", canção do álbum As You Were, em que Liam fala sobre o irmão. +Leia mais: Noel Gallagher revela que os tweets de Liam impedem o retorno do Oasis: \"Ele daria a vida para reunir a banda\" A sepação do Oasis aconteceu em 2009, quando Noel anunciou sua saída da banda. Desde então, os irmãos seguem carreiras diferentes. Liam, no entanto, vêm tentando reunir o grupo há alguns anos, mas Noel sempre recusa. Ele já deixou claro que não possui interesse em voltar para o Oasis e está satisfeito com sua carreira solo. + Todo mundo tem um filme ou personagem favorito desde a infância, né? Alguns são tão especiais que marcam a gente a vida toda. Então separamos 5 itens para você demonstrar todo o seu amor por aí! Dá uma olhada nessas dicas de fã para fã: Funko Pop! - Malévola: quem disse que não amamos os vilões também? É claro que os fãs da Malévola não podem ficar sem esse Funko Pop! incrivel da personagem: https://amzn.to/2BYCv3D O Rei Leão - Livro oficial com a história do filme: o tempo passa e o nosso amor pelo Rei Leão só aumenta! Se você curte o filme, vai adorar saber que esse livro também conta toda a história: https://amzn.to/2Pucq4t Mary Poppins - Edição bolso de luxo: o clássico conquistou super rápido o coração de crianças, jovens e adultos. Se você gosta da Mary Poppins, não pode deixar de ter essa versão de bolso do livro, que está cheio de ilustrações maravilhosas: https://amzn.to/2Pr0Ve6 Caneca Toy Story: como não amar Toy Story? Confira a caneca personalizada dos nossos brinquedos favoritos: https://amzn.to/2JxMWzp Quebra-cabeça de 2.000 peças - Star Wars: a saga de Star Wars faz sucesso há anos e marcou diversas gerações. Dá uma olhada nesse quebra-cabeças incrível de 2.000 peças: https://amzn.to/2JtSOd2 Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, assinantes Amazon Prime recebem os produtos com mais rapidez e frete grátis, e o Exitoína pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. OasisLiam GallagherNoel Gallagher Leia também ROCK Fãs brasileiros de KISS podem desembolsar mais de R$16 mil para conhecer a banda em turnê de despedida Será? RBD publica vídeo misterioso que aponta para retorno depois de 11 anos SERÁ? My Chemical Romance divulga prévia do que pode ser a primeira música inédita desde o retorno NOVIDADE Pearl Jam anuncia lançamento de novo álbum, Gigaton, para março DE VOLTA Evanescence anda em cenário pós-apocalíptico no clipe de The Chain, cover da banda Fleetwood Mac Mais lidas BBB20: Rafa Kalimann diz que Bianca Andrade \"não se uniu\" com as mulheres e Manu Gavassi promete conversar com sister Petição contra o cancelamento de Anne With An E ultrapassa 165 mil assinaturas BBB20: Após briga na madrugada, Bianca Andrade fica contra as sisters e fãs pedem sua saída; entenda Filme em que Nicolas Cage interpreta Nicolas Cage ganha data de estreia Billie Eilish defende Drake após acusações de assédio: \"Um homem não pode ser fã de uma artista?\" BBB20: Inconformado por ser chamado de machista, Hadson chora e conta que será pai novamente GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
