{"categorias":[""],"corpora":"4º álbum de estúdio da banda | Planet Hemp finaliza álbum de inéditas e já fala em lançamento em julho\nPlanet Hemp finaliza álbum de inéditas e já fala em lançamento em julho\nPlanet Hemp finaliza álbum de inéditas e já fala em data de lançamento - 04/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Adriana de Barros Planet Hemp finaliza álbum de inéditas e já fala em data de lançamento BNegão e Marcelo D2 durante show do Planet Hemp em 2015 Imagem: AgNews 00:00 Adriana de Barros Adriana de Barros https://entretenimento.uol.com.br/colunas/adriana-de-barros/ Colunista de Música do UOL, onde atuou 20 anos na área de Entretenimento, com coordenação de coberturas em grandes festivais e do Carnaval. É curadora do edital 2020 Natura Musical e integrou o Superjúri 2019 do Prêmio Multishow. Eleita uma das cinco melhores jornalistas musicais do Brasil pelo WME Awards by Music2. Apresentadora do podcast Fala Zé na rádio Energia 97 ao lado de Zé Antônio Constantino e Hélio Cosmo Leite. Colunista do UOL 04/02/2020 11h01 Os cariocas do Planet Hemp em breve estarão de volta à praça. Uma das bandas mais importantes do Brasil trabalha no processo final do novo álbum com lançamento previsto até julho. De passagem pela Bahia, onde inclusive o disco foi gravado, o vocalista BNegão disse à coluna que todos os instrumentais estão prontos e agora eles entram no processo de gravação das vozes. Isso deve acontecer entre abril e maio, quando posteriormente, seguirá para a mixagem. Relacionadas Após show cancelado em SP, lenda jamaicana U-Roy reúne multidão na Bahia Trojan Jamaica lança selo no Brasil e faz parceria em música com BNegão Caetano e Passapusso emocionam ao se apresentarem com orquestra em Salvador Ainda sem nome, o trabalho chega 19 anos depois do lançamento de \"A Invasão do Sagaz Homem Fumaça\" (2000), com produção de Mario Caldato Jr, conhecido pelos trabalhos realizados com Beastie Boys e Jack Johnson. Além das canções com temática política, este novo trabalho ainda terá letras do saudoso Skunk, um dos fundadores da banda que morreu em 1994, encontradas por Marcelo D2 recentemente. Será o quarto álbum de estúdio da banda que traz em sua formação atual Marcelo D2 (voz), BNegão (voz), Nobru Pederneiras (guitarra), Formigão (baixo) e Pedro Garcia (bateria). Ver essa foto no Instagram Homens trabalhando??? ? O álbum do Planet Hemp está sendo feito com muito amor e indignação. Uma publicação compartilhada por Planet Hemp (@planethempoficial) em 23 de Jan, 2020 às 11:20 PST ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Locutor de rodeios Asa Branca morre aos 57 anos Coronavírus pode se espalhar no Carnaval? Infectologistas respondem \"Só tenho dinheiro se trabalhar\", brinca Marília Mendonça sobre pausa Entretenimento Música PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Adriana de Barros Após show cancelado em São Paulo, lenda jamaicana reúne multidão na Bahia A festa de Iemanjá comemorada ontem (2), em Salvador, teve um gosto especial. A lenda jamaicana U-Roy encerrou sua 03/02/2020 12h35 Por que Péricles merece (ainda mais) o nosso respeito #pericaofirmeza Nem só uma bela voz e talento fazem um artista alcançar o sucesso. O respeito pelo seu público, pelo seus... 01/02/2020 12h38 Atração do Lollapalooza Brasil 2020, Malifoo lança \"So Tell Me\" Dando sequência ao que deve mostrar na edição 2020 do Lollapalooza Brasil, Malifoo lança mais uma faixa do projeto 01/02/2020 10h19 Autor de \"O Sol\", Vitor Kley é convidado de Luiza Possi em projeto acústico \"Conheci o Vitor Kley no Midas [estúdio] e nos identificamos desde o começo. Me pediu pra contar uma história da... 31/01/2020 16h51 Caetano e Passapusso emocionam ao se apresentarem com orquestra em Salvador O aniversário de 50 anos da TV Aratu, filiada do SBT na Bahia, comemorado ontem (30) no Teatro Castro Alves, em... 31/01/2020 11h37 Em seu novo trabalho, Zeeba aposta em instrumentos como protagonistas Parceiro de Bruno Martini e Alok no universo eletrônico, Zeeba resgata instrumentos como baixo, guitarra e bateria 31/01/2020 07h00 Cordel do Fogo Encantado homenageia O Homem da Meia-Noite neste Carnaval O tradicional boneco O Homem da Meia-Noite, de Olinda (PE), recebeu uma homenagem do Cordel do Fogo Encantado... 27/01/2020 22h40 Alice Caymmi e Àttooxxá estão juntos em novo álbum da cantora, \"Elétrika\" \"Sempre carreguei o estigma da loucura por um preconceito e abracei. Minha loucura é essa, transformar tudo em... 24/01/2020 07h00 Trojan Jamaica lança selo no Brasil e faz parceria em música com BNegão A dupla fundadora do selo Trojan Jamaica formada por Zak Starkey, filho de Ringo Starr, e Sharna \"Sshh\" Liguz... 24/01/2020 00h02 Supla apresenta primeira faixa do novo álbum solo com músicas inéditas Após se dedicar ao projeto \"S&V\" ao lado da pianista americana Victoria Wells, Supla começou 2020 de volta à... 24/01/2020 00h01 Baterista do Barão Vermelho, Guto Goffi lança terceiro álbum solo Além de baterista e um dos fundadores do Barão Vermelho ao lado de Cazuza e Frejat, Guto Goffi também se dedica a... 23/01/2020 18h05 Após 17 anos de sua morte, Sabotage tem websérie comentada pelos filhos A arte do inquieto Sabotage (1973-2003) segue rendendo 17 anos depois de sua morte completados amanhã. O projeto... 23/01/2020 13h57 Lenine faz homenagem aos 40 anos do Projeto Tamar e grava clipe em Noronha Em tempos tão conturbados para a defesa do meio ambiente no Brasil, Lenine lança o videoclipe de \"Leve e Suave\".... 23/01/2020 12h17 De casa nova! Joelma assina contrato com gravadora de Rick Bonadio A cantora Joelma acaba de assinar contrato de três anos com o Midas Music, de Rick Bonadio. Essa é a terceira... 22/01/2020 10h55 Nação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval 2020 Mais uma atração pernambucana estará no Carnaval de São Paulo. Depois do Galo da Madrugada marcar a estreia na... 21/01/2020 22h35 Festival do parque Hopi Hari tem Ludmilla, Pixote, Simone e Simaria e mais O parque temático Hopi Hari, localizado a cerca de 72 quilômetros da capital paulista, segue com uma temporada de... 21/01/2020 18h17 Com Ludmilla e Belo ovacionados, Vou Pro Sereno faz DVD em 4 horas de show Nunca ouviu falar de Vou Pro Sereno? Não precisa se sentir mal. Mesmo com uma carreira longeva, o grupo de samba... 21/01/2020 02h06 Caetano e Russo Passapusso se apresentam na festa de 50 anos da TV Aratu Aos poucos, a TV Aratu divulga os nomes que se apresentarão na festa de 50 anos no próximo dia 30 de janeiro, em... 20/01/2020 12h29 Não é só Alok! Jetlag e DJ Malifoo comandam bloco de eletrônico no Carnaval A folia de São Paulo terá mais opções para os fãs da música eletrônica. Além de Alok, o duo Jetlag formado pelos... 20/01/2020 11h59 MC Tha é confirmada no Festival S.E.N.S.A.C.I.O.N.A.L no pré-Carnaval de BH Em sua oitava edição, o Festival S.E.N.S.A.C.I.O.N.A.L! abre o período de Carnaval de Belo Horizonte dia 8 de... 17/01/2020 10h00 João Suplicy e vocal do Natiruts fazem parceria inédita em \"Moeda Fictícia\" Os caminhos de João Suplicy e Alexandre Carlo, vocalista do Natiruts, se cruzaram em Brasília e do encontro nasceu 17/01/2020 00h01 Anitta foi o divisor de águas na minha carreira, diz Vitão ao lançar \"Ouro\" O cantor Vitão ganhou as manchetes após protagonizar um beijaço em Anitta no videoclipe de \"Complicado\". Para o... 16/01/2020 21h50 Fenômeno gospel, Thalles Roberto resgata histórias de impacto para projeto O cantor gospel Thalles Roberto conhece o sucesso dos palcos, dos videoclipes e das redes sociais. Para chegar a... 15/01/2020 20h26 Música do Planta a Raiz ganha versão eletrônica com produção do DJ Danne Com 10 anos de carreira e dois de projeto, o DJ e produtor Danne - da mesma agência de Alok -, se uniu ao reggae... 14/01/2020 16h05 Com o álbum \"Vicentina\", cantor Leo Middea vence pânico e retoma os palcos O músico carioca Leo Middea faz show de estreia do álbum \"Vicentina\" no dia 6 de fevereiro, no Solar Botafogo, no... 14/01/2020 14h46 Vocalista do Calcinha Preta é convidado de Edu Falaschi em estreia de turnê Após a bem sucedida turnê \"Rebirth of Shadows\" com 40 shows pelo Brasil e apresentações pela Colômbia, Espanha,... 13/01/2020 23h55 Fran Gil estreia bem carreira solo com bênção do avô e dueto com Passapusso Fran Gil. É esse o nome artístico adotado por Francisco Gil, filho único de Preta e neto de Gilberto Gil, para... 10/01/2020 07h00 Ludmilla, Belo e Thiaguinho participam de DVD do Vou Pro Sereno no Rio Formado pelos flamenguistas Alex Sereno (tantã e Voz), Júlio César (pandeiro e voz), Paulinho (reco-reco e voz) e... 09/01/2020 16h19 Ana Cañas revisita carreira de 12 anos e promete seguir com militância Depois de ser indicada ao Grammy Latino e vencer a primeira edição do Prêmio Arcanjo de Arte com o álbum \"Todxs\"... 08/01/2020 18h56 Surf music de Donavon Frankenreiter chega a SP: \"Quero tempo pra surfar\" Um dos maiores nomes da surf music, Donavon Frankenreiter está no Brasil para uma série de shows. 06/01/2020 16h35 Neto de Marta e Eduardo Suplicy, Teodoro protagoniza clipe do tio Supla O cantor e compositor Supla lançou hoje (20) mais um videoclipe do projeto S&V, feito em parceria com a pianista... 20/12/2019 19h38 Após homenagear Bob Dylan, Vanguart volta com clipe da autoral \"Sente\" Após se dedicar a um álbum em homenagem a Bob Dylan, Vanguart Sings Bob Dylan, lançado este ano, o Vanguart está... 17/12/2019 04h00 Alice Caymmi lança remix de \"Areia Fina\" e anuncia novo álbum, \"Elétrika\" Após o lançamento do bem sucedido \"Electra\" (2019), Alice Caymmi prepara para o primeiro semestre de 2020 o... 11/12/2019 13h25 Rincon Sapiência mostra capa do novo álbum e divulga data de lançamento O rapper Rincon Sapiência escolheu o Dia da Consciência Negra para revelar a capa de \"Mundo Manicongo: Dramas,... 20/11/2019 09h00 Érika Martins lança A Verdade Liberta, letra inédita do titã Sergio Britto Depois de cinco anos do álbum solo, \"Modinhas\", Érika Martins lança a inédita \"A Verdade Liberta\". A canção é do... 20/11/2019 07h00 \"Glamurosa\", de Mc Marcinho, terá versão acelerada em produção de Kondzilla O sucesso \"Glamurosa\", que dominou o Brasil no final dos anos 90 na voz de MC Marcinho, ganhou uma versão... 19/11/2019 16h53 Indicado pela 1ª vez ao Grammy aos 76, Jards Macalé vai de \"Besta Fera\" Acontece hoje (14) a entrega do Grammy Latino, em Las Vegas. Aos 76 anos, Jards Macalé concorre ao prêmio pela... 14/11/2019 18h39 Ex-integrante do Wu-Tang Clan, Ghostface Killah vem pela 1ª vez ao Brasil O Festival Batuque, que ocupa anualmente o Sesc Santo André, trará pela primeira vez ao Brasil o rapper Ghostface... 14/11/2019 15h19 Maior bloco LGBTQ de SP, Agrada Gregos divulga agenda do Carnaval 2020 O Agrada Gregos antecipa para a coluna, com exclusividade, os eventos do Carnaval 2020. Direcionado ao público... 13/11/2019 14h55 Elza Soares conta história de \"Lírio Rosa\" em clipe com colagens coloridas A cantora Elza Soares mostra hoje (13) mais um videoclipe do álbum, \"Planeta Fome\", lançado em setembro, pela... 13/11/2019 07h00 Com artistas africanos no line-up, Mimo Festival estreia em São Paulo Um dos festivais mais legais do Brasil, com entrada gratuita, o Mimo Festival estreia em São Paulo na próxima... 12/11/2019 15h52 Canal Papo de Música completa um ano com entrevistas inéditas e novo quadro O canal Papo de Música do YouTube comemora, neste mês, um ano no ar. Idealizado pela jornalista Fabiane Pereira e... 11/11/2019 16h50 Clipes de Criolo, Céu e Iza estão entre os finalistas do m-v-f awards 2019 Em sua sétima edição, o Music Video Festival 2019 (m-v-f- awards) chega na reta final. Os finalistas para a... 11/11/2019 16h08 MV Bill celebra Tim Maia em novo som: \"Foi o verdadeiro gangsta do Brasil\" Vinte e um anos depois de morrer, vítima de um edema pulmonar, Tim Maia (1942-1998) é tema da nova música de MV... 08/11/2019 13h00 Irmão de Emicida, Fióti pede consumo consciente de álcool em nova música O cantor e compositor Fióti chega com uma mensagem urgente em sua nova música: o alerta contra o alcoolismo. A... 08/11/2019 11h00 Festival de MPB reúne Gil, Melim, Natiruts e Seu Jorge no mesmo palco A rádio Nova Brasil, que dedica sua programação totalmente à música brasileira, completa 10 anos. Para comemorar... 07/11/2019 07h00 Após anúncio da pausa, Lelo e Henrique do Skank fazem show com Nie Myer Formada pelos integrantes do Skank Lelo Zanetti (baixista), Henrique Portugal (tecladista) e o DJ Anderson Noise,... 06/11/2019 12h48 João Marcelo Bôscoli lança \"Elis e Eu\" com sessão de autógrafo em São Paulo Produtor musical e empresário, João Marcelo Bôscoli estará no sábado (9) no Bar Lurdes, em São Paulo, para uma... 06/11/2019 12h13 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Petroleiros parados | TST multa sindicatos da Petrobras em R$ 500 mil \nDecisão também obriga que 90% do efetivo esteja trabalhando nas unidades\nTST multa sindicatos da Petrobras em R$ 500 mil por greve - 04/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia TST multa sindicatos da Petrobras em R$ 500 mil por greve Caminhões-tanque na Reduc, refinaria da Petrobras em Duque de Caxias (RJ) Imagem: Reuters Photographer 00:00 Denise Luna Rio 04/02/2020 14h10 Erramos: este conteúdo foi alterado O ministro do TST (Tribunal Superior do Trabalho) Yves Gandra decidiu que os sindicatos dos empregados da Petrobras devem pagar R$ 500 mil de multa, se mantiverem a greve da categoria iniciada no último dia 1º. A decisão também obriga que 90% do efetivo esteja trabalhando nas unidades da estatal. A Petrobras entrou ontem com dissídio coletivo de greve contra os sindicatos da categoria, alegando que não houve negociação antes da paralisação e que a mesma seria abusiva. Relacionadas Petrobras ajuíza no TST dissídio coletivo de greve de petroleiros por abusividade TST determina que 90% dos empregados da Petrobras mantenham atividade durante greve BNDES vende milhões de ações da Petrobras; reserva acaba hoje. Vale a pena? Os petroleiros cobram a suspensão das demissões na Fafen (Fábrica de Fertilizantes Nitrogenados do Paraná), prevista para começar no dia 14 e que deve afetar mais de mil famílias. Eles também querem o estabelecimento imediato de um processo de negociação com a empresa, acusada pelos trabalhadores de descumprir itens do Acordo Coletivo de Trabalho, com suspensão imediata das medidas unilaterais tomadas pela direção. Gandra divulgou hoje sua decisão, distribuída pela Petrobras, na qual estipula multa de R$ 500 mil para os sindicatos em que a base territorial possui mais de 2.000 empregados, o que se aplica apenas à Federação e aos Sindicatos do Norte Fluminense, Bahia e Espírito Santo. Outra multa, de R$ 250 mil, seria referente a sindicatos de porte menor, não especificados no documento. A decisão também determina que os grevistas \"abstenham-se de impedir o livre trânsito de bens e pessoas no âmbito da requerente e de suas subsidiárias\". Desde o dia 1, uma comissão da FUP ocupa uma das salas da sede da Petrobras, no centro do Rio. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Errata: o texto foi atualizado A greve dos empregados da Petrobras começou no dia 1º de fevereiro, e não no último dia 10. A informação foi corrigida. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Novo salário mínimo de R$ 1.039 definido pelo governo perde para inflação IR deveria ter correção de 7,39% para manter carga tributária Seguro-desemprego passa a ser de R$ 1.045 a partir de 11 de fevereiro Notícias PUBLICIDADE Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Máquina do Esporte Super Bowl bate audiência de 102 milhões de pessoas nos EUA Número divulgado pela Fox Sports deixa edição LIV na 10ª posição na história 04/02/2020 19h59 AFP LVMH tem aval de acionistas e deve comprar Tiffany por US$ 16,2 bilhões Paris, 4 Fev 2020 (AFP) - Os acionistas da Tiffany aprovaram nesta terça-feira (4) a compra da famosa joalheria... 04/02/2020 17h15 do UOL Dólar volta a subir e fecha a R$ 4,258; Bolsa também registra alta Mesmo com o mercado mais aliviado quanto ao surto de coronavírus na China, o dólar comercial voltou a subir e... 04/02/2020 17h01 do UOL Seguro-desemprego passa a ser de R$ 1.045 a partir de 11 de fevereiro O aumento do salário mínimo em fevereiro mudou o piso do seguro-desemprego, que passa a ser de R$ 1.045 para... 04/02/2020 13h37 Estadão Conteúdo Indústria opera em patamar semelhante a janeiro de 2009, diz IBGE A queda de 0,7% registrada pela indústria em dezembro ante novembro aumentou a distância entre o patamar de... 04/02/2020 13h02 do UOL Vendas do varejo subiram 7,5% em dezembro, menos que o esperado, diz Alshop As vendas no varejo em dezembro de 2019 cresceram 7,5% em relação ao mesmo período de 2018, segundo a Alshop... 04/02/2020 12h57 Reuters TST determina que 90% dos empregados da Petrobras mantenham atividade durante greve Por Marta Nogueira 04/02/2020 12h53 do UOL Impacto do coronavírus na economia é imprevisível, mas já chegou ao Brasil A instabilidade vista nas bolsas asiáticas é apenas um sinal do quanto o coronavírus de Wuhan pode ter um impacto... 04/02/2020 12h20 do UOL Oreo entra no Guinness Book com 5.066 pessoas mergulhando biscoito no leite A Mondelez International, dona de marcas como Halls, Lacta e Trident, promoveu uma ação para celebrar a marca de... 04/02/2020 11h54 Finanças Pessoais - Investimentos BNDES vende milhões de ações da Petrobras; reserva acaba hoje. Vale a pena? Nos próximos dias, milhões de ações da estatal Petrobras serão colocadas no mercado pelo BNDES (Banco Nacional de... 04/02/2020 11h00 do UOL Gol e American Airlines anunciam parceria para compartilhamento de voos A Gol e American Airlines anunciaram hoje um acordo para compartilharem voos, o chamado \"codeshare\". O acordo... 04/02/2020 10h05 Reuters Petrobras não vê impactos de greve na produção; FUP diz que movimento tem forte adesão SÃO PAULO (Reuters) - Uma greve iniciada no sábado por sindicatos de trabalhadores da Petrobras e que segue em... 04/02/2020 09h30 do UOL Produção industrial tem queda de 1,1% em 2019, após 2 anos de alta A produção da indústria brasileira registrou queda 1,1% em 2019, na comparação com 2018, após dois anos seguidos... 04/02/2020 09h26 BBC News Brasil 10 multimilionários da lista da Forbes que acabaram na cadeia Os crimes são tão variados quanto os perfis dos personagens. Mas todos têm algo em comum: são multimilionários que 04/02/2020 09h05 Reuters BC da China diz que enormes injeções de dinheiro vão estabilizar expectativas do mercado XANGAI (Reuters) - O banco central da China afirmou nesta terça-feira que suas enormes injeções de liquidez... 04/02/2020 07h33 Reuters Índices da China fecham em alta após banco central acalmar temores sobre coronavírus XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta terça-feira uma vez que o banco 04/02/2020 07h32 Estadão Conteúdo Funcionário do BB que cumprir metas terá bônus de até 4 salários anuais Em reação à perda de funcionários para instituições privadas e para se adequar a um ambiente mais tecnológico e... 04/02/2020 07h02 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Estadão Conteúdo Inflação na cidade de São Paulo sobe 0,29% em janeiro, desacelerando ante alta de 0,94% em dezembro O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,29% em janeiro,... 04/02/2020 05h35 do UOL Andrea Alvares, da Natura: Consultoras são o centro do modelo de negócios Andrea Alvares, vice-presidente de comunicação, marketing e sustentabilidade da Natura, é a entrevistada do... 04/02/2020 04h01 Mídia e Marketing #21: Andrea Alvares, VP de marketing da Natura 04/02/2020 04h01 Econoweek 4 mandamentos para ganhar mais dinheiro com ações 04/02/2020 04h00 José Paulo Kupfer Indústria paga o preço de 40 anos de políticas erradas, diz diretor do Iedi Depois de um respiro em 2017 e 2018, quando cresceu 3,5% no acumulado dos dois anos, a indústria brasileira voltou 04/02/2020 04h00 Empregos e Carreiras - do UOL Quer emprego no agronegócio, setor mais promissor? Veja como se preparar O agronegócio tem despontado na economia brasileira. Uma projeção do Ipea, de novembro do ano passado, estima que... 04/02/2020 04h00 Plano de Carreira - Polito FHC ainda pedirá que esqueçam do que falou As opiniões defendidas apaixonadamente são aquelas para as quais não há boas justificativas Bertrand Russell 04/02/2020 04h00 Finanças Pessoais - Investimentos Coronavírus afeta mercados; veja onde investir para fugir da instabilidade O coronavírus contaminou os mercados. Pelo menos no curto prazo, o medo de que o surto afete o desempenho da... 04/02/2020 04h00 4 mandamentos para ganhar mais dinheiro com ações 04/02/2020 04h00 Folha de S. Paulo - Mercado Caixa eletrônico universal e corte nas tarifas são reivindicações em consulta pública do BC 03/02/2020 21h42 Estadão Conteúdo FUP: Terceiro dia de greve mobiliza 14,7 mil empregados da Petrobras A greve convocada pela Federação Única dos Petroleiors (FUP) mobilizou 14,75 mil empregados da Petrobras até... 03/02/2020 20h35 do UOL Ministério da Economia cria secretaria para PPI, que estava com Onyx Transferido da Casa Civil para o Ministério da Economia, o Programa de Parcerias de Investimentos (PPI) será... 03/02/2020 19h51 UOL Notícias - Política Instalação de comissão da tributária será decidida até amanhã, diz relator Anunciada como pauta prioritária do Congresso e do presidente Jair Bolsonaro (sem partido), o cronograma e... 03/02/2020 19h24 do UOL Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? Era madrugada no Brasil quando a Bolsa de Valores da China fechava, nesta segunda-feira (3), com uma queda de... 03/02/2020 19h03 AFP Ernesto Araújo: Mercosul \"é fundamental\" para estratégia de crescimento Asunción, 3 Fev 2020 (AFP) - O Mercosul é parte fundamental na estratégia de crescimento do Brasil, disse nesta... 03/02/2020 19h02 Máquina do Esporte Com Isis Valverde e Nanda Costa, Reebok aposta em \"globais\" Atrizes se juntam a outra \"global\", Paolla Oliveira, como embaixadoras da marca 03/02/2020 18h40 Estadão Conteúdo Zelotes: Ministério da Economia arquiva processo administrativo contra Bradesco A corregedoria do Ministério da Economia proferiu decisão pelo arquivamento do processo administrativo contra o... 03/02/2020 18h37 do UOL Brasil e EUA firmam acordos de cooperação em energia nuclear A Associação Brasileira para Desenvolvimento de Atividades Nucleares (Abdan) e o Instituto de Energia Nuclear dos... 03/02/2020 18h07 Reuters Coronavírus atingirá produção do iPhone se China ampliar suspensão de fábrica TAIPEI (Reuters) - A Foxconn pode ter um grande impacto na produção e envios para clientes, incluindo a Apple,... 03/02/2020 17h47 do UOL Procon-SP notifica Via Varejo sobre vendas de computadores com Windows 7 A decisão da Microsoft de parar de oferecer atualizações contínuas de software e segurança para o Windows 7 afetou 03/02/2020 17h38 UOL Economia Ela superou demissão e reverteu a lógica da \"grana preta em bolsos brancos\" 03/02/2020 17h14 do UOL Após três altas e valor recorde, dólar recua a R$ 4,249; Bolsa sobe 0,76% O dólar comercial fechou em queda de 0,86% nesta segunda-feira, a R$ 4,249 na venda, interrompendo uma sequência... 03/02/2020 17h01 Estadão Conteúdo Balança comercial tem déficit de US$ 1,745 bilhão em janeiro A balança comercial brasileira registrou déficit de US$ 1,745 bilhão em janeiro, de acordo com os dados divulgados 03/02/2020 15h37 UOL Notícias - Política Bolsonaro recebe novo apoio da Fiesp e diz que economia \"já deu certo\" O presidente da República, Jair Bolsonaro (sem partido), participou hoje de um encontro na Federação das... 03/02/2020 14h53 Bloomberg Google Trends ajuda a prever turismo para as Bahamas, diz FMI Pesquisas online podem ajudar países a prever visitas de turistas com mais precisão e fornecer aos governos uma... 03/02/2020 13h51 Estadão Conteúdo Cresce número de trabalhadores que ganham no máximo um salário mínimo Com a retomada lenta do emprego, que vem sobretudo por meio de vagas de baixa remuneração, e o número ainda... 03/02/2020 13h23 do UOL Queda da Bolsa chinesa é fruto da incerteza sobre propagação do coronavírus Depois de dez dias fechadas, as bolsas chinesas registraram hoje sua queda mais importante em cinco anos, de 8%. O 03/02/2020 12h47 BBC News Brasil Coronavírus: como o avanço da doença já impacta economia do Brasil e do mundo O surto do novo coronavírus tem provocado imagens incomuns na China, país de 1,3 bilhão de habitantes acostumado a 03/02/2020 12h38 do UOL Procon pede explicação à Gol sobre família tirada de voo por doença de pele O Procon-SP notificou a companhia aérea Gol sobre o caso de uma família que foi retirada de um voo da empresa em... 03/02/2020 10h57 do UOL Mercado financeiro reduz estimativa de inflação este ano para 3,40% As instituições financeiras consultadas pelo Banco Central (BC) reduziram a estimativa para a inflação este ano. A 03/02/2020 10h53 ver mais PUBLICIDADE"}
