{"categorias":[""],"corpora":"BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar\nHadson Nery, 38, saiu do Big Brother Brasil 20 disposto a fazer algumas mudanças. Em entrevista ao Gshow após deixar o programa, o ex-jogador dividiu sobre desejos por intervenções estéticas, futuro profissional e paternidade. Leia mais (02/15/2020 - 20h09)\nF5 - Televisão - BBB20 - BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar - 15/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Líder Eliminado Eliminado Anjo Paredão Eliminado Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar Ex-participante diz se preocupar com aparência e conta que vai ser pai novamente Hadson toma café da manhã no 'Mais Você' após deixar o BBB 20 - Cristiane Ferreira/ Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.fev.2020 às 20h09 São Paulo Hadson Nery, 38, saiu do Big Brother Brasil 20 disposto a fazer algumas mudanças. Em entrevista ao Gshow após deixar o programa, o ex-jogador dividiu sobre desejos por intervenções estéticas, futuro profissional e paternidade. A autoestima elevada do participante ficou famosa no reality, quando ele se comparou ao jogador da Juventus Paulo Dybala e compartilhou até um possível apelido, \"Hadybala\". Mas, para ele, nem tudo está perfeito. \"Minha maior decepção é meu cabelo. Já usei comprido, fiz dread, adorava mudar o visual, mas agredi muito. Alisava e a química queimou meu couro cabeludo, então não cresce mais.\" Para isso, ele já tem até a solução: \"Até consigo camuflar as falhas, mas meu foco agora é fazer implante capilar ou usar prótese. Acho que careca não combina comigo, por isso uso boné para disfarçar\". Além do cabelo, outra preocupação de Hadson é com as rugas. \"Estou com 38 anos, então devido ao desgaste físico que todo atleta de rendimento tem, é comum que o rosto sofra mais agressão porque a gente passa horas debaixo de sol, chuva.\" Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com o ex-participante, ele já havia feito procedimento estético com ácido hialurônico, que não foi bem-sucedido, mas que será corrigido agora que saiu do BBB. \"Vou começar a aplicar botox como prevenção. Tenho um cuidado especial com o corpo porque era meu instrumento de trabalho, nunca gostei de ficar fora de forma.\" Além da atenção com a aparência, outra coisa deixou Hadson preocupado depois que saiu do confinamento. O atleta descobriu que seria pai do terceiro filho no aeroporto, quando estava a caminho para entrar no BBB 20, o que não permitiu que ele desse a notícia aos filhos, que ficaram sabendo através do reality. “Quando saí, minha mãe contou que Oliver ficou sabendo por um amiguinho da escola e perguntou: ‘Vó, ele vai ser pai de novo e não falou nada para gente?’. Isso me preocupou. O mais velho deixa acontecer, mas o mais novo quer saber de tudo.” A mãe da criança não foi revelada. Segundo Hadson, ela acabou de sair de um casamento de oito anos e prefere não ser exposta ainda. \"No que depender de mim, o relacionamento engrena. A gente se gosta, mas está respeitando o tempo de cada um porque foi tudo muito rápido e intenso”, explica o atleta. Quem ficou famoso com o Big Brother Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Lucas diz que guardar estalecas é uma estratégia: 'O voto da casa já é em mim' BBB 20: Marcela e Daniel se beijam na pista de dança durante festa, e Gizelly tem crise de choro BBB 20: Manu Gavassi conquista público, emplaca músicas antigas e ganha mais de 3 mi de seguidores Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Apresentadora britânica Caroline Flack morre aos 40 anos Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender BBB 20: Manu Gavassi conquista público, emplaca músicas antigas e ganha mais de 3 mi de seguidores Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
{"categorias":[""],"corpora":"BBB 20: Thelma e Lucas discutem após brother não doar estalecas: 'Macho escroto'\nLucas tomou a decisão de não contribuir para a compra de comida da semana, apesar de ser o participante com mais estalecas (o dinheiro vigente no reality). Agora, o brother lida com as consequências. Leia mais (02/15/2020 - 20h34)\nF5 - Televisão - BBB20 - BBB 20: Thelma e Lucas discutem após brother não doar estalecas: 'Macho escroto' - 15/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Líder Eliminado Eliminado Anjo Paredão Eliminado Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Thelma e Lucas discutem após brother não doar estalecas: 'Macho escroto' Assunto das estalecas também levou a discussão entre Babu, Manu e Bianca Thelma está no BBB 20 - Victor Pollak/TV Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.fev.2020 às 20h34 São Paulo Lucas tomou a decisão de não contribuir para a compra de comida da semana, apesar de ser o participante com mais estalecas (o dinheiro vigente no reality). Agora, o brother lida com as consequências. Enquanto conversava com Felipe Prior na varanda, Lucas foi questionado por Thelma se ia comer, mesmo sem ter contribuído com a compra da comida. Ao responder que sim, a sister deu sua opinião sobre o assunto: “Você teve uma atitude escrota. Você é um escroto. Se você quer sair, saia de cabeça limpa. Você vai sair com vergonha das atitudes escrotas que você está tendo aqui dentro, porque você é um macho escroto. É isso o que você é”, disse. O clima de tensão na casa por conta da não contribuição de Lucas gerou conflito também entre Babu, Bianca Andrade e Manu Gavassi. Após ver as sisters dividiram as bolachas compradas na xepa, Babu questiona: \"Vocês estão contando os biscoitos? Ah, gente, isso é feio demais... Ficar contando comida\". \"Feio é não dar estalecas\", fala Manu. Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ENTENDA Anteriormente, Lucas afirmou para Manu que fez isso como estratégia e que um de seus objetivos era descobrir “quem era a pessoa que faz leva e traz, causando intriga na casa”, que ele afirmou se trata de Pyong. Ele também disse que acha injusto usar suas 1.800 estalecas, enquanto outro brothers têm apenas 50 para contribuir. “Já não tinha harmonia [na casa] desde o começo. O pessoal que tinha 50 [estalecas] queria que colocasse tudo”. Ele recordou ainda que chegou a propor divisão de comida proporcional ao valor dado, mas os brother não aceitaram. “Aí beleza, então vou colocar zero, é estratégia de jogo, e eu guardo minhas estalecas”, concluiu ele. “Se você tivesse acabado de entrar e estivesse completamente perdido, como a Bianca na primeira semana, quando todo mundo colocou um pouquinho para ajudar... Foi isso que aconteceu com o Daniel, ninguém ia ficar levando o Daniel nas costas, foi uma coisa dessa semana”, disse Manu, lembrando que Daniel era quem tinha menos estalecas. Relembre algumas misses que participaram do BBB ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O brother também recordou que as poucas estalecas de Daniel eram resultado das punições que ele recebeu dentro da casa. Pouco tempo depois, Lucas e Felipe ainda questionaram quantas vezes ele foi punido por usar de forma errada o microfone: “Dez, 15 vezes?” questionaram ele. Daniel respondeu que agora tem prestado atenção. “Entendo seu argumento, mas acho que deveria ter colocado pelo menos um pouquinho pra disfarçar, vai trazer mais ranço”, opinou Babu a Lucas. “O voto da casa já é em mim também, quatro ou cinco votos a mais não muda nada. Até facilita mais pra eles”, concluiu o catarinense. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar BBB 20: Lucas diz que guardar estalecas é uma estratégia: 'O voto da casa já é em mim' BBB 20: Marcela e Daniel se beijam na pista de dança durante festa, e Gizelly tem crise de choro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Apresentadora britânica Caroline Flack morre aos 40 anos Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender BBB 20: Manu Gavassi conquista público, emplaca músicas antigas e ganha mais de 3 mi de seguidores Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
