{"categorias":[""],"corpora":"Otimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo\nPesquisadores da Universidade de Michigan confirmaram o que o bom senso já indicava: nos casamentos, o otimismo do parceiro faz bem à saúde. À medida em que envelhecem juntos, os casais podem evitar os fatores de risco que levam à doença de Alzheimer, demência ou declínio cognitivo se mantiverem o bom humor. \"Passamos muito tempo [...] ... Leia post completo no blog Leia mais (02/13/2020 - 12h46)\nOtimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 12h46 Otimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Otimismo do parceiro, santo remédio (Foto Dennis van Zuijlekom) Paulo Markun Pesquisadores da Universidade de Michigan confirmaram o que o bom senso já indicava: nos casamentos, o otimismo do parceiro faz bem à saúde. À medida em que envelhecem juntos, os casais podem evitar os fatores de risco que levam à doença de Alzheimer, demência ou declínio cognitivo se mantiverem o bom humor. “Passamos muito tempo com nossos parceiros”, disse William Chopik, professor assistente de psicologia e um dos autores do estudo. “Eles podem nos encorajar a fazer exercícios, comer de forma mais saudável ou nos lembrar de tomar nosso remédio. Quando seu parceiro é otimista e saudável, isso pode se traduzir em resultados semelhantes em sua própria vida. Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas “. Publicado no Journal of Personality, o estudo apresenta os resultados obtidos junto a 4.500 casais heterossexuais acompanhados por até oito anos pelo Health and Retirement Study (Estudo de Saúde e Aposentadoria em tradução livre). Os pesquisadores descobriram uma ligação potencial entre o casamento com uma pessoa otimista e a prevenção do início do declínio cognitivo, graças a um ambiente mais saudável em casa. “Descobrimos que, quando você analisa os fatores de risco de doenças como o Alzheimer ou a demência, um estilo de vida saudável conta muito”, disse Chopik. “Manter um peso saudável e atividade física colabora. Existem alguns marcadores fisiológicos também. Parece que as pessoas que são casadas com otimistas tendem a pontuar melhor em todas essas métricas. Há uma sensação de que os otimistas lideram pelo exemplo e seus parceiros seguem a liderança”, disse Chopik. O pesquisador lembra que existem estudos sobre a reação dos parceiros a tentativas de controle ou sobre a inveja em relação à situação do outro, mas acredita que essas condições são compensadas pelo otimismo do marido ou da mulher. A pesquisa também indicou que casais que relembram experiências compartilhadas, conseguem obter detalhes mais ricos de suas memórias. O declínio cognitivo é observado em casais otimistas e pessimistas – na verdade, é uma consequência do envelhecimento – mas o estudo mostrou que entre aqueles que tinham parceiros com “baixo otimismo” esse declínio foi muito maior. O Dr. Chopik acredita que o otimismo é uma qualidade treinável e que todos se beneficiam de uma dose saudável de otimismo por parte dos parceiros: “Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas. Existem estudos que mostram que as pessoas têm o poder de mudar suas personalidades, desde que se envolvam em coisas que as fazem mudar”, disse Chopik. “Parte disso está querendo mudar. Também existem programas de intervenção que sugerem que você pode aumentar o otimismo. Eles podem nos encorajar a fazer exercícios, comer de forma mais saudável ou nos lembrar de tomar nosso remédio. Quando seu parceiro é otimista e saudável, isso pode se traduzir em resultados semelhantes em sua própria vida. Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas “. O declínio cognitivo é observado em casais otimistas e pessimistas – na verdade, é uma consequência do envelhecimento – mas o estudo mostrou que entre aqueles que tinham parceiros com “baixo otimismo” esse declínio foi muito maior. O Dr. Chopik acredita que o otimismo é uma qualidade treinável e que todos se beneficiam de uma dose saudável de otimismo por parte dos parceiros: “Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas. Existem estudos que mostram que as pessoas têm o poder de mudar suas personalidades, desde que se envolvam em coisas que as fazem mudar”, disse Chopik.”Parte disso está querendo mudar. Também existem programas de intervenção que sugerem que você pode aumentar o otimismo”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Estudo comprova relação entre massa muscular e doenças cardiovasculares na velhice Colete pode substituir musculação para evitar perda óssea de idosos em dieta Universidades e arquitetos australianos desenvolvem projeto que une escolas e casas de repouso Otimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo Velhos de hoje são mais narcisistas que as novas gerações Tags envelhecimento idosos velhice demência Alzheimer EStados Unidos Brasil Portugal China Aposentados envelhecer William Chopik Unicamp cohousing DInamarca OCDE mal de Alzheimer longevidade jovens Austrália Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
