{"categorias":["G1"],"corpora":"Se ligue nos links (9 de maio)\nO presidente Jair Bolsonaro durante visita ao STF nesta quinta (7/5) Adriano Machado/Reuters 1) O londrino Imperial College publicou um relatório recomendando a ampliação das restrições para conter a pandemia de Covid-19 no Brasil. Reportagem no Wall Street Journal narra as mazelas do combate ao novo coronavírus no país. A revista médica The Lancet fez editorial criticando o presidente Jair Bolsonaro. Excesso de mortalidade pela pandemia em Manaus Editoria de Arte/G1 2) A Lancet também explica por que governos de todo o mundo deveriam somar o total de mortes por todas as causas para avaliar o impacto da pandemia. É o que fazem o New York Times, para os Estados Unidos, o Covidgraph para a Itália, Economist e Financial Times para várias cidades, países e regiões do mundo. No Medium, James Tozer explica como foi feito o cálculo na Economist. O Brasil.IO extraiu e publicou os totais óbitos registrados, divididos em diversas causas, disponíveis no Portal da Transparência do Registro Civil. O Ministério da Saúde fornece apenas os últimos dados para a gripe do Sistema de Informação de Vigilância Epidemológica (Sivep). O ministério da Saúde afirma ter distribuído centenas de milhares de testes laboratoriais para Sars-Cov-2 até agora Fiocruz/ BBC 3) Estudo no British Medical Journal (BMJ) recomenda que os controles já estabelecidos para a gripe e demais doenças respiratórias sejam usados para monitorar a eficácia das estratégias contra o novo coronavírus nos países em que faltam testes como o Brasil. No Verge, Elizabeth Lopatt explica por que os testes para Covid-19 são tão pouco confiáveis. Estudo preliminar no MedRxiv analisa o desempenho desses testes num grupo de pacientes infectados em Nova York. A Jama fornece um guia para orientar o uso dos diversos tipos de testagem da doença. Imagem de microscopia mostra o Sars-Cov-2, o novo coronavírus, infectando uma célula: à esquerda, imagem circular mais clara mostra uma célula repleta de vírus, que se multiplica no seu interior. IOC/Fiocruz 4) Na Nature, David Cyranoski decifra a biologia complexa do novo coronavírus Sars-CoV2. Estudo na Infection, Genetics and Evolution avalia que a diversidade nas mutações permite inferir que ele ainda se adapta ao novo hospedeiro e estima que a pandemia começou entre 6 de outubro e 11 de dezembro de 2019. O International Journal of Antimicrobial Agents revela que o Sars-CoV2 já se espalhava na França no final de 2019. Pesquisa publicada no BMJ sugere que, na Alemanha, o número de infectados pode ser dez vezes o oficial. O Times investiga por que alguns países parecem sofrer mais com a pandemia. Caixas de hidroxicloroquina, remédio cujo uso contra Covid-19 foi desencorajado por estudo no 'New England Journal of Medicine' Agência Pará 5) Na Science, Derek Lowe discute o uso da droga cloroquina em pacientes de Covid-19, desencorajado por um novo estudo publicado no New England Journal of Medicine. A Nature revela uma nova droga com efeito eficaz contra o Sars-CoV2, mas ainda em laboratório. Na Jama, Howard Bauchner e Phil Fontanarosa moderam as expectativas sobre estudos conclusivos sobre drogas capazes de combater o vírus. Peritos fazem rastreamento de pacientes com coronavírus no Tocantins Divulgação/SSP-TO 6) Em editoriais, o Washington Post e a Nature criticam o uso do rastreamento digital de contatos para conter a disseminação do vírus. As limitações da medida são analisadas por Askan Soltani, Ryan Calo e Carl Bergstrom na Brookings Institution e por Ali Alkhatib em seu blog. Estudo na Jama Internal Medicine avalia a eficácia dela em Taiwan. Organização Mundial da Saúde (OMS) diz que 'imunidade celular pode ser crítica para a recuperação' Getty Images via BBC 7) A Jama também publica um estudo e um comentário que aprovam a emissão de “passaportes de imunidade” para aqueles que já contraíram o vírus e se curaram poderem voltar a circular livremente. Outro artigo, na Lancet, critica a ideia. Sala de aula vazia em escola municipal de Patos, na Paraíba Prefeitura de Patos/Divulgação 8) A Science questiona se as escolas não deveriam reabrir. O economista John Cochrane apresenta em seu blog um novo modelo matemático para defender a retomada das atividades, ainda que não haja evidências robustas de que os riscos estarão mitigados. Nilanjan Chatterjee no Towards Data Science e Jonathan Fuller no Boston Review criticam a pretensão desses modelos. Na New York Review of Books, Heather Houser tenta entender o que se esconde atrás da nossa obsessão com números na pandemia. Mulher recebe vacina contra cólera em Beira, Moçambique Tsvangirayi Mukwazhi/AP Photo 9) No Guardian, Neil Singh argumenta que não podemos cometer com a Covid-19 os mesmos erros cometidos na pandemia de cólera. 10) Na Jewish Review of Books, o historiador revisionista israelense Benny Morris resenha um novo livro sobre os últimos cem anos de história da Palestina. Baleia jubarte salta no Oceano Atlântico Leonardo Merçon/Acervo Pessoal 11) No Popular Science, Sara Chodosh descreve o mistério das baleias jubartes que, ao contrário de seu comportamento habitual, começaram a se organizar em bandos.\nSe ligue nos links (9 de maio) | Blog do Helio Gurovitz | G1 G1 Mundo Blog do Helio Gurovitz Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Helio Gurovitz Diretor de redação da revista Época por 9 anos, tem um olhar único sobre o noticiário. Vai ajudar você a entender melhor o Brasil e o mundo. Sem provincianismo Se ligue nos links (9 de maio) 09/05/2020 06h01 Atualizado 2020-05-09T09:01:06.570Z O presidente Jair Bolsonaro durante visita ao STF nesta quinta (7/5) — Foto: Adriano Machado/Reuters 1) O londrino Imperial College publicou um relatório recomendando a ampliação das restrições para conter a pandemia de Covid-19 no Brasil. Reportagem no Wall Street Journal narra as mazelas do combate ao novo coronavírus no país. A revista médica The Lancet fez editorial criticando o presidente Jair Bolsonaro. Excesso de mortalidade pela pandemia em Manaus — Foto: Editoria de Arte/G1 2) A Lancet também explica por que governos de todo o mundo deveriam somar o total de mortes por todas as causas para avaliar o impacto da pandemia. É o que fazem o New York Times, para os Estados Unidos, o Covidgraph para a Itália, Economist e Financial Times para várias cidades, países e regiões do mundo. No Medium, James Tozer explica como foi feito o cálculo na Economist. O Brasil.IO extraiu e publicou os totais óbitos registrados, divididos em diversas causas, disponíveis no Portal da Transparência do Registro Civil. O Ministério da Saúde fornece apenas os últimos dados para a gripe do Sistema de Informação de Vigilância Epidemológica (Sivep). O ministério da Saúde afirma ter distribuído centenas de milhares de testes laboratoriais para Sars-Cov-2 até agora — Foto: Fiocruz/ BBC 3) Estudo no British Medical Journal (BMJ) recomenda que os controles já estabelecidos para a gripe e demais doenças respiratórias sejam usados para monitorar a eficácia das estratégias contra o novo coronavírus nos países em que faltam testes como o Brasil. No Verge, Elizabeth Lopatt explica por que os testes para Covid-19 são tão pouco confiáveis. Estudo preliminar no MedRxiv analisa o desempenho desses testes num grupo de pacientes infectados em Nova York. A Jama fornece um guia para orientar o uso dos diversos tipos de testagem da doença. Imagem de microscopia mostra o Sars-Cov-2, o novo coronavírus, infectando uma célula: à esquerda, imagem circular mais clara mostra uma célula repleta de vírus, que se multiplica no seu interior. — Foto: IOC/Fiocruz 4) Na Nature, David Cyranoski decifra a biologia complexa do novo coronavírus Sars-CoV2. Estudo na Infection, Genetics and Evolution avalia que a diversidade nas mutações permite inferir que ele ainda se adapta ao novo hospedeiro e estima que a pandemia começou entre 6 de outubro e 11 de dezembro de 2019. O International Journal of Antimicrobial Agents revela que o Sars-CoV2 já se espalhava na França no final de 2019. Pesquisa publicada no BMJ sugere que, na Alemanha, o número de infectados pode ser dez vezes o oficial. O Times investiga por que alguns países parecem sofrer mais com a pandemia. Caixas de hidroxicloroquina, remédio cujo uso contra Covid-19 foi desencorajado por estudo no 'New England Journal of Medicine' — Foto: Agência Pará 5) Na Science, Derek Lowe discute o uso da droga cloroquina em pacientes de Covid-19, desencorajado por um novo estudo publicado no New England Journal of Medicine. A Nature revela uma nova droga com efeito eficaz contra o Sars-CoV2, mas ainda em laboratório. Na Jama, Howard Bauchner e Phil Fontanarosa moderam as expectativas sobre estudos conclusivos sobre drogas capazes de combater o vírus. Peritos fazem rastreamento de pacientes com coronavírus no Tocantins — Foto: Divulgação/SSP-TO 6) Em editoriais, o Washington Post e a Nature criticam o uso do rastreamento digital de contatos para conter a disseminação do vírus. As limitações da medida são analisadas por Askan Soltani, Ryan Calo e Carl Bergstrom na Brookings Institution e por Ali Alkhatib em seu blog. Estudo na Jama Internal Medicine avalia a eficácia dela em Taiwan. Organização Mundial da Saúde (OMS) diz que 'imunidade celular pode ser crítica para a recuperação' — Foto: Getty Images via BBC 7) A Jama também publica um estudo e um comentário que aprovam a emissão de “passaportes de imunidade” para aqueles que já contraíram o vírus e se curaram poderem voltar a circular livremente. Outro artigo, na Lancet, critica a ideia. Sala de aula vazia em escola municipal de Patos, na Paraíba — Foto: Prefeitura de Patos/Divulgação 8) A Science questiona se as escolas não deveriam reabrir. O economista John Cochrane apresenta em seu blog um novo modelo matemático para defender a retomada das atividades, ainda que não haja evidências robustas de que os riscos estarão mitigados. Nilanjan Chatterjee no Towards Data Science e Jonathan Fuller no Boston Review criticam a pretensão desses modelos. Na New York Review of Books, Heather Houser tenta entender o que se esconde atrás da nossa obsessão com números na pandemia. Mulher recebe vacina contra cólera em Beira, Moçambique — Foto: Tsvangirayi Mukwazhi/AP Photo 9) No Guardian, Neil Singh argumenta que não podemos cometer com a Covid-19 os mesmos erros cometidos na pandemia de cólera. 10) Na Jewish Review of Books, o historiador revisionista israelense Benny Morris resenha um novo livro sobre os últimos cem anos de história da Palestina. Baleia jubarte salta no Oceano Atlântico — Foto: Leonardo Merçon/Acervo Pessoal 11) No Popular Science, Sara Chodosh descreve o mistério das baleias jubartes que, ao contrário de seu comportamento habitual, começaram a se organizar em bandos. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Coronavírus Brasil registra 730 novas mortes nas últimas 24 h, e total vai a 10.627 Há 2 horas Coronavírus País agora é um dos 6 que ultrapassaram 10 mil mortos Há 2 horas Brasília Bolsonaro sai sem máscara e passeia de moto aquática no Lago Paranoá Uso do item é obrigatório no DF. Presidente cumprimentou apoiadores no local. Há 58 minutos Política Política Mais cedo, presidente disse que churrasco anunciado para este sábado era 'fake' Bolsonaro chamou de \"idiotas\" os jornalistas que o criticaram. Há 8 horas Política Natuza Nery: 'Por que o presidente está querendo pregar peça em alguém quando há 10 mil mortos?' Há 4 horas Julia Duailibi: 'Bolsonaro produz guerra de narrativas, a da vez é sobre o churrasco' Há 4 horas Congresso e STF decretam luto pelos 10 mil mortos por Covid Bolsonaro, que quando o Brasil passou de 5 mil mortos disse ‘e dai?’, ainda não se pronunciou. Há 7 horas Política GLOBONEWS: Mandetta, Osmar Terra e Humberto Costa debatem ao vivo agravamento da pandemia Há 21 horas GloboNews Judiciário PGR pede acesso à integra do vídeo de reunião entre Bolsonaro e Moro Inquérito investiga se presidente da República tentou interferir na Polícia Federal. Há 5 horas Política Secretária de Cultura Mais de 500 artistas repudiam declarações de Regina Duarte: 'Não nos representa' Manifesto pede respeito aos mortos e aos que lutam pela sobrevivência 'em um país devastado pela pandemia'. Há 24 minutos Pop & Arte Loterias Veja as dezenas sorteadas na Mega-Sena Rateio ainda não foi divulgado. Prêmio é estimado em R$ 80 milhões. Há 1 hora Loterias Luto nas artes Artista Abraham Palatnik morre com Covid Há 9 horas Rio de Janeiro Cantor Carlos José morre com suspeita da Covid-19 no Rio Há 9 horas Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
{"categorias":["G1"],"corpora":"86,7% dos casos de Covid-19 registrados no Paraguai na 1ª semana de maio são procedentes do Brasil\nPaís vizinho registrou queda nos registros do novo coronavírus no fim de abril. 'Nem passa pelas nossas cabeças reabrir fronteiras com o Brasil', diz presidente paraguaio. Militar higieniza ruas de Assunção, do Paraguai, nesta quinta-feira (7) Norberto Duarte/AFP Dos 196 casos de novo coronavírus confirmados no Paraguai na primeira semana de maio, 170 são procedentes do Brasil. Isso significa que 86,7% dos diagnósticos no início do mês no país vizinho vieram de pessoas que estiveram em solo brasileiro, mostram dados do Ministério da Saúde paraguaio. A tendência se manteve nesta sexta-feira (8), primeiro dia da segunda semana de maio: foram confirmados 101 casos de novo coronavírus, 97 \"importados\" do Brasil. O Ministério da Saúde paraguaio começou, no primeiro dia do mês, a divulgar números de pacientes procedentes do território brasileiro. Com máscara, mulher procura por tomates ainda comestíveis entre os que foram descartados de mercado em Assunção, no Paraguai, na quarta-feira (6) Jorge Saenz/AP Photo Veja abaixo os diagnósticos da Covid-19 no Paraguai desde o início do maio: 1º de maio — 67 novos casos, 63 procedentes do Brasil (94%) 2 de maio — 37 novos casos, 28 procedentes do Brasil (75,6%) 3 de maio — 26 novos casos, 23 procedentes do Brasil (88,4%) 4 de maio — 19 novos casos, todos procedentes do Brasil (100%) 5 de maio — 16 novos casos, todos procedentes do Brasil (100%) 6 de maio — 9 novos casos, 8 procedentes do Brasil (88,9%) 7 de maio — 22 novos casos, 13 procedentes do Brasil (59,1%) 8 de maio — 101 novos casos, 97 procedentes do Brasil (96%) Após diminuição considerável nos números da Covid-19 no fim de abril — quando o Paraguai chegou a ficar um dia sem novos diagnósticos e zerou os números de doentes na UTI —, a doença voltou a preocupar as autoridades paraguaias. As fronteiras terrestres entre Brasil e Paraguai seguem fechadas. Segundo autoridades paraguaias, todos os novos casos provenientes do exterior se referem a repatriados colocados em quarentena. Desde o início da pandemia, o Paraguai acumula 563 casos de novo coronavírus e dez mortes por Covid-19. Preocupação com o Brasil Presidente paraguaio Mario Abdo durante pronunciamento em 27 de abril Governo do Paraguai/Divulgação Segundo o jornal \"ABC Color\", o presidente paraguaio, Mario Abdo Benítez, demonstrou preocupação com o avanço do novo coronavírus na região. \"Com o que acontece no Brasil, não passa pelas nossas cabeças abrir a fronteira\", afirmou. \"O Brasil é o lugar onde hoje há maior expansão do coronavírus no mundo. Temos 700 km de fronteira com o Brasil, e é uma grande ameaça a todo o esforço que faz o povo paraguaio\", completou. ANÁLISE: Pandemia acentua isolamento e perda de liderança do Brasil diante dos vizinhos Militar brasileiro patrulha a Ponte da Amizade, fronteira com o Paraguai, em Foz do Iguaçu, em 28 de abril Christian Rizzi/Reuters Na quarta-feira, o presidente da Argentina, Alberto Fernández, disse que o Brasil representa um risco muito grande para a América do Sul por causa da epidemia de Covid-19. \"Eu falei com o [Sebastián] Piñera (presidente do Chile), com o Lacalle [Pou] (presidente do Uruguai), obviamente que é um risco muito grande. A não ser por dois países, Chile e Equador, o Brasil faz fronteira com toda a América do Sul\", disse o argentino. EXCLUSIVO: Pandemia pode disparar no Brasil, diz estudo O Brasil registrava, até a noite de sexta-feira, mais de 10 mil mortes por Covid-19, segundo dados dos governos estaduais levantados pelo G1. São mais de 146 mil casos confirmados da doença causada pelo novo coronavírus. Quarentena inteligente 4 de maio - Máscaras são colocadas em manequins em uma loja de roupas recém-inaugurada em Assunção, no Paraguai. O governo autorizou a abertura de algumas lojas sob o plano chamado de 'Quarentena inteligente'. Jorge Saenz/AP O país iniciou na segunda-feira o que chama de \"quarentena inteligente\" — retorno gradual às atividades de trabalho e lazer, desde que com medidas de distanciamento social e higiene. Na primeira fase da \"quarentena inteligente\" — prevista para durar até 25 de maio — o Ministério da Saúde permite a circulação de pessoas nos seguintes casos: Trabalho em determinadas áreas (construção civil, indústrias e serviços de entrega em domicílio) Uso de máscaras nos transportes públicos, táxis e carros por aplicativo Atividade física individual em parques, com horário reservado para idosos entre as 6h e as 8h Atividade física em um raio de até 500 metros de casa Escolas, porém, só devem ser reabertas depois de dezembro, segundo recomendação do Ministério da Saúde paraguaio. Initial plugin text\n86,7% dos casos de Covid-19 registrados no Paraguai na 1ª semana de maio são procedentes do Brasil | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 86,7% dos casos de Covid-19 registrados no Paraguai na 1ª semana de maio são procedentes do Brasil País vizinho registrou queda nos registros do novo coronavírus no fim de abril. 'Nem passa pelas nossas cabeças reabrir fronteiras com o Brasil', diz presidente paraguaio. Por G1 09/05/2020 05h00 Atualizado 2020-05-09T08:00:53.776Z Militar higieniza ruas de Assunção, do Paraguai, nesta quinta-feira (7) — Foto: Norberto Duarte/AFP Dos 196 casos de novo coronavírus confirmados no Paraguai na primeira semana de maio, 170 são procedentes do Brasil. Isso significa que 86,7% dos diagnósticos no início do mês no país vizinho vieram de pessoas que estiveram em solo brasileiro, mostram dados do Ministério da Saúde paraguaio. A tendência se manteve nesta sexta-feira (8), primeiro dia da segunda semana de maio: foram confirmados 101 casos de novo coronavírus, 97 \"importados\" do Brasil. O Ministério da Saúde paraguaio começou, no primeiro dia do mês, a divulgar números de pacientes procedentes do território brasileiro. Com máscara, mulher procura por tomates ainda comestíveis entre os que foram descartados de mercado em Assunção, no Paraguai, na quarta-feira (6) — Foto: Jorge Saenz/AP Photo Veja abaixo os diagnósticos da Covid-19 no Paraguai desde o início do maio: 1º de maio — 67 novos casos, 63 procedentes do Brasil (94%) 2 de maio — 37 novos casos, 28 procedentes do Brasil (75,6%) 3 de maio — 26 novos casos, 23 procedentes do Brasil (88,4%) 4 de maio — 19 novos casos, todos procedentes do Brasil (100%) 5 de maio — 16 novos casos, todos procedentes do Brasil (100%) 6 de maio — 9 novos casos, 8 procedentes do Brasil (88,9%) 7 de maio — 22 novos casos, 13 procedentes do Brasil (59,1%) 8 de maio — 101 novos casos, 97 procedentes do Brasil (96%) Casos confirmados de Covid-19 por dia no Paraguai Compare os casos diários registrados na última semana de abril com os primeiros dias de maio Fonte: Ministério da Saúde do Paraguai Após diminuição considerável nos números da Covid-19 no fim de abril — quando o Paraguai chegou a ficar um dia sem novos diagnósticos e zerou os números de doentes na UTI —, a doença voltou a preocupar as autoridades paraguaias. As fronteiras terrestres entre Brasil e Paraguai seguem fechadas. Segundo autoridades paraguaias, todos os novos casos provenientes do exterior se referem a repatriados colocados em quarentena. Desde o início da pandemia, o Paraguai acumula 563 casos de novo coronavírus e dez mortes por Covid-19. Preocupação com o Brasil Presidente paraguaio Mario Abdo durante pronunciamento em 27 de abril — Foto: Governo do Paraguai/Divulgação Segundo o jornal \"ABC Color\", o presidente paraguaio, Mario Abdo Benítez, demonstrou preocupação com o avanço do novo coronavírus na região. \"Com o que acontece no Brasil, não passa pelas nossas cabeças abrir a fronteira\", afirmou. \"O Brasil é o lugar onde hoje há maior expansão do coronavírus no mundo. Temos 700 km de fronteira com o Brasil, e é uma grande ameaça a todo o esforço que faz o povo paraguaio\", completou. ANÁLISE: Pandemia acentua isolamento e perda de liderança do Brasil diante dos vizinhos Militar brasileiro patrulha a Ponte da Amizade, fronteira com o Paraguai, em Foz do Iguaçu, em 28 de abril — Foto: Christian Rizzi/Reuters Na quarta-feira, o presidente da Argentina, Alberto Fernández, disse que o Brasil representa um risco muito grande para a América do Sul por causa da epidemia de Covid-19. \"Eu falei com o [Sebastián] Piñera (presidente do Chile), com o Lacalle [Pou] (presidente do Uruguai), obviamente que é um risco muito grande. A não ser por dois países, Chile e Equador, o Brasil faz fronteira com toda a América do Sul\", disse o argentino. EXCLUSIVO: Pandemia pode disparar no Brasil, diz estudo O Brasil registrava, até a noite de sexta-feira, mais de 10 mil mortes por Covid-19, segundo dados dos governos estaduais levantados pelo G1. São mais de 146 mil casos confirmados da doença causada pelo novo coronavírus. Quarentena inteligente 4 de maio - Máscaras são colocadas em manequins em uma loja de roupas recém-inaugurada em Assunção, no Paraguai. O governo autorizou a abertura de algumas lojas sob o plano chamado de 'Quarentena inteligente'. — Foto: Jorge Saenz/AP O país iniciou na segunda-feira o que chama de \"quarentena inteligente\" — retorno gradual às atividades de trabalho e lazer, desde que com medidas de distanciamento social e higiene. Na primeira fase da \"quarentena inteligente\" — prevista para durar até 25 de maio — o Ministério da Saúde permite a circulação de pessoas nos seguintes casos: Trabalho em determinadas áreas (construção civil, indústrias e serviços de entrega em domicílio) Uso de máscaras nos transportes públicos, táxis e carros por aplicativo Atividade física individual em parques, com horário reservado para idosos entre as 6h e as 8h Atividade física em um raio de até 500 metros de casa Escolas, porém, só devem ser reabertas depois de dezembro, segundo recomendação do Ministério da Saúde paraguaio. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Mario Abdo Benítez Paraguai Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Coronavírus Brasil registra 730 novas mortes nas últimas 24 h, e total vai a 10.627 Há 2 horas Coronavírus País agora é um dos 6 que ultrapassaram 10 mil mortos Há 2 horas Brasília Bolsonaro sai sem máscara e passeia de moto aquática no Lago Paranoá Uso do item é obrigatório no DF. Presidente cumprimentou apoiadores no local. Há 58 minutos Política Política Mais cedo, presidente disse que churrasco anunciado para este sábado era 'fake' Bolsonaro chamou de \"idiotas\" os jornalistas que o criticaram. Há 8 horas Política Natuza Nery: 'Por que o presidente está querendo pregar peça em alguém quando há 10 mil mortos?' Há 4 horas Julia Duailibi: 'Bolsonaro produz guerra de narrativas, a da vez é sobre o churrasco' Há 4 horas Congresso e STF decretam luto pelos 10 mil mortos por Covid Bolsonaro, que quando o Brasil passou de 5 mil mortos disse ‘e dai?’, ainda não se pronunciou. Há 7 horas Política GLOBONEWS: Mandetta, Osmar Terra e Humberto Costa debatem ao vivo agravamento da pandemia Há 21 horas GloboNews Judiciário PGR pede acesso à integra do vídeo de reunião entre Bolsonaro e Moro Inquérito investiga se presidente da República tentou interferir na Polícia Federal. Há 5 horas Política Secretária de Cultura Mais de 500 artistas repudiam declarações de Regina Duarte: 'Não nos representa' Manifesto pede respeito aos mortos e aos que lutam pela sobrevivência 'em um país devastado pela pandemia'. Há 24 minutos Pop & Arte Loterias Veja as dezenas sorteadas na Mega-Sena Rateio ainda não foi divulgado. Prêmio é estimado em R$ 80 milhões. Há 1 hora Loterias Luto nas artes Artista Abraham Palatnik morre com Covid Há 9 horas Rio de Janeiro Cantor Carlos José morre com suspeita da Covid-19 no Rio Há 9 horas Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
