{"categorias":["G1"],"corpora":"Cobrança indevida no cartão de débito: saiba como se proteger de fraudes\nTira-dúvidas também responde perguntas sobre dados ligados ao número do celular e encerramento de contas do Facebook. Embora cartões de débito exijam senha em mais pagamentos que o cartão de crédito, cobrança imediata pode dificultar reembolsos. Nimalan Tharmalingam/Freeimages.com Golpe no cartão de débito Reporto golpe aplicado quando digitei senha do cartão na função débito. O valor da operação (pagamento de corrida no APP 99 – menos de dez reais) não caiu na conta corrente, mas sim uma compra no valor de R$ 1.500,00. No mesmo instante que digitei a senha! Como é possível isso? O banco não quer se responsabilizar e nem o APP 99. A culpa é da vítima?! Obrigada – (nome omitido pelo blog) O blog recomenda procurar a polícia e registrar um boletim de ocorrência – você foi vítima de um crime. O aplicativo envolvido (a 99, nesse caso) também pode ser consultado, mas é improvável que um reembolso seja oferecido quando o pagamento não passou pelo sistema de cobrança do próprio app. O mais provável é que você seja obrigada a recorrer à Justiça. Procurada para comentar o caso, a 99 disse que afastou o motorista até concluir a apuração dos fatos e se colocou à disposição para colaborar com uma investigação da polícia, mas não mencionou especificamente possibilidade de restituição. A empresa também disse que casos como este devem ser comunicadas imediatamente por telefone para que as medidas corretivas sejam adotadas (confira o comunicado na íntegra e o número de telefone mais abaixo). Mas é possível evitar essa situação? Existem diversos golpes relacionados ao uso de cartões de crédito e débito. No caso do pagamento nas \"maquininhas\" — como foi o caso —, os golpistas podem usar máquinas adulteradas para dificultar a leitura dos valores exibidos na tela, o que pode acabar gerando uma cobrança de valor superior ao esperado. Também existem fraudes em que a máquina sofre modificação para roubar informações do cartão ou a operação é realizada de forma incorreta para autorizar uma transferência diferente da esperada. Esse tipo de conduta, inclusive nos transportes, não é novo: o G1 noticiou casos idênticos em 2019. Preferencialmente, quem deve operar a máquina é o próprio consumidor, garantindo que o valor e a operação de pagamento sejam exatamente como o combinado. Mas nem isso evita todos os problemas. O cartão de crédito permite que compras sejam contestadas, seja por erros de operação, erros do lojista ou fraude: não entrega de produtos, produtos faltando, roubo ou extravio do cartão e assim por diante. No cartão de débito, contudo, isso é mais complicado. A cobrança no débito é instantânea e o valor também é transferido mais rapidamente para o estabelecimento ou prestador de serviço. Apesar da semelhança aparente entre as tecnologias, os processos de pagamento e recuperação do dinheiro no crédito e no débito são muito diferentes. Por regra, é mais difícil de reverter uma transação feita por qualquer meio de pagamento de cobrança instantânea (como TEDs, boletos e o cartão de débito) do que pelo cartão de crédito. Pagamentos em criptomoeda, como o Bitcoin, são irreversíveis na maioria dos casos. Quando esses meios de pagamento são usados, é importante que o prestador de serviço ou loja seja de confiança. Boletos para cobrança de energia, impostos e telefonia, por sua vez, são diferentes dos boletos comuns emitidos no varejo e dependem de convênio entre o banco e as empresas, o que aumenta a segurança desse tipo de pagamento. O meio de pagamento preferencial deve ser o cartão de crédito. O cartão de crédito combina a autorização instantânea com uma cobrança futura, permitindo cancelamentos e a correção de problemas antes do fechamento da fatura. A geração de \"cartões virtuais\" para compras na internet também é útil, já que dispensa a emissão de um novo cartão no caso de os dados de pagamento acabarem nas mãos de criminosos. No cartão de débito, isso não existe — as cobranças são imediatas e compras on-line muitas vezes exigem a digitação da senha, que não é solicita no crédito. Quando disponível, o pagamento diretamente pelo aplicativo também costuma ser mais seguro que a opção de pagamento na máquina. Mesmo que o banco não estorne os valores, você ainda pode recorrer ao aplicativo para conseguir o dinheiro (ou vice-versa). Quando o pagamento é efetuado na máquina, o aplicativo não é envolvido no processo de cobrança, o que dificulta a recuperação do dinheiro. A recomendação vale para qualquer aplicativo – não apenas para os de transporte. Abaixo, o comunicado da 99: A empresa lamenta profundamente essa experiência reportada pela. Assim que tomamos conhecimento do caso, bloqueamos o motorista enquanto o caso é apurado. Estamos disponíveis para colaborar com as investigações da polícia. A 99 esclarece ainda que é uma plataforma que conecta motoristas e passageiros por meio de seu aplicativo. Os condutores podem escolher seus horários, se atuam em outras plataformas de transporte e também se possuem ou não maquininha de cartão. A empresa consegue mapear, rastrear e agir em cima dos pagamentos feitos por meio do app, ou seja, quando o cartão está cadastrado para pagamento automático no sistema. Quando o passageiro opta por pagar diretamente ao motorista, que é um profissional autônomo, dentro do carro, a companhia recomenda que ele verifique o valor da cobrança e se atente para qualquer alteração, como o faria em qualquer estabelecimento. Em situações como essa, a empresa orienta que passageiro ou passageira reporte imediatamente pelo telefone 0300 3132 421 para que medidas corretivas sejam adotadas. Dados pessoais pelo número do telefone Se uma pessoa acessa uma página na internet e aceita os termos de uso sem ler, e passa voluntariamente o número de celular, mas não passa nenhuma informação pessoal, o dono do site consegue ter acesso às informações pessoais da pessoa? - (nome omitido a pedido do leitor) Dados como o CPF e o RG estão disponíveis somente no cadastro da linha telefônica, que por regra só pode ser obtido por algumas autoridades e com ordens da Justiça. Se você cadastrou o mesmo número de telefone em redes sociais, é possível (embora nem sempre seja trivial) que o dono do site encontre seus perfis, onde você pode ter revelado seu nome, onde você trabalha, onde esteve, fotos e outras informações que você compartilhou nas redes. Em alguns casos, seus amigos podem usar aplicativos de identificação de chamadas que compartilham seus dados de contato (nome ou nome da empresa, caso seja um telefone comercial) com esses apps. Isso também vai permitir localizar informações sobre você, incluindo o perfil na rede social ou o cadastro do CNPJ no caso de empresas. Além disso, se o cadastro no site já solicitou o nome ou CPF, o dono do site pode recorrer a diversos serviços de banco de dados (ainda que a legitimidade de alguns deles seja discutível) para localizar suas informações. Para resumir, se o dono desse site realmente quiser suas informações, o nome e o telefone são suficientes para conseguir encontrar bastante coisa. Como você não pode impedir que contatos compartilhem seu número e nome com terceiros, o melhor remédio para evitar a exposição é controlar o que você compartilha nas redes sociais. Caso isso não seja uma opção, trate todas as informações dos perfis como públicas e não seja surpreendo por alguém que saiba tudo que você compartilhou. Página do Facebook destaca que exclusão da conta não permite resgate de fotos e publicações. Reprodução Recuperar conta excluída do Facebook Exclui meu Facebook há três meses, mas me arrependi muito pelas fotos. Gostaria de saber se tem como eu recuperar essa conta. – Carlos Silva Carlos, se a conta do Facebook é \"desativada\", ela pode ser reativada a qualquer momento — basta fazer login no Facebook com seu e-mail e senha. Mas se a conta for \"excluída\", não é possível resgatar o perfil nem os arquivos que estavam nele. Os termos e instruções do Facebook deixam muito claro que a exclusão da conta remove todos os dados, em especial as fotos e publicações. Como já se passaram três meses, também é muito improvável que alguma cópia dos seus arquivos ainda exista nos servidores do Facebook. Mesmo que você procure a Justiça para tentar obrigar o Facebook a encontrar seus dados, a chance de sucesso é quase nula. Antes de apagar uma conta em uma rede social ou outro serviço on-line, é recomendada a utilização das opções para \"baixar seus dados\". Essas funções existem em diversos serviços, inclusive no próprio Facebook ou no Google (onde ele se chama \"Google Takeout\"). Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com\nCobrança indevida no cartão de débito: saiba como se proteger de fraudes | Blog do Altieres Rohr | G1 G1 Economia Blog do Altieres Rohr Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Cobrança indevida no cartão de débito: saiba como se proteger de fraudes Tira-dúvidas também responde perguntas sobre dados ligados ao número do celular e encerramento de contas do Facebook. Por Altieres Rohr 19/03/2020 07h00 Atualizado 2020-03-19T10:00:12.589Z Embora cartões de débito exijam senha em mais pagamentos que o cartão de crédito, cobrança imediata pode dificultar reembolsos. — Foto: Nimalan Tharmalingam/Freeimages.com Golpe no cartão de débito Reporto golpe aplicado quando digitei senha do cartão na função débito. O valor da operação (pagamento de corrida no APP 99 – menos de dez reais) não caiu na conta corrente, mas sim uma compra no valor de R$ 1.500,00. No mesmo instante que digitei a senha! Como é possível isso? O banco não quer se responsabilizar e nem o APP 99. A culpa é da vítima?! Obrigada – (nome omitido pelo blog) O blog recomenda procurar a polícia e registrar um boletim de ocorrência – você foi vítima de um crime. O aplicativo envolvido (a 99, nesse caso) também pode ser consultado, mas é improvável que um reembolso seja oferecido quando o pagamento não passou pelo sistema de cobrança do próprio app. O mais provável é que você seja obrigada a recorrer à Justiça. Procurada para comentar o caso, a 99 disse que afastou o motorista até concluir a apuração dos fatos e se colocou à disposição para colaborar com uma investigação da polícia, mas não mencionou especificamente possibilidade de restituição. A empresa também disse que casos como este devem ser comunicadas imediatamente por telefone para que as medidas corretivas sejam adotadas (confira o comunicado na íntegra e o número de telefone mais abaixo). Mas é possível evitar essa situação? Existem diversos golpes relacionados ao uso de cartões de crédito e débito. No caso do pagamento nas \"maquininhas\" — como foi o caso —, os golpistas podem usar máquinas adulteradas para dificultar a leitura dos valores exibidos na tela, o que pode acabar gerando uma cobrança de valor superior ao esperado. Também existem fraudes em que a máquina sofre modificação para roubar informações do cartão ou a operação é realizada de forma incorreta para autorizar uma transferência diferente da esperada. Esse tipo de conduta, inclusive nos transportes, não é novo: o G1 noticiou casos idênticos em 2019. Preferencialmente, quem deve operar a máquina é o próprio consumidor, garantindo que o valor e a operação de pagamento sejam exatamente como o combinado. Mas nem isso evita todos os problemas. O cartão de crédito permite que compras sejam contestadas, seja por erros de operação, erros do lojista ou fraude: não entrega de produtos, produtos faltando, roubo ou extravio do cartão e assim por diante. No cartão de débito, contudo, isso é mais complicado. A cobrança no débito é instantânea e o valor também é transferido mais rapidamente para o estabelecimento ou prestador de serviço. Apesar da semelhança aparente entre as tecnologias, os processos de pagamento e recuperação do dinheiro no crédito e no débito são muito diferentes. Por regra, é mais difícil de reverter uma transação feita por qualquer meio de pagamento de cobrança instantânea (como TEDs, boletos e o cartão de débito) do que pelo cartão de crédito. Pagamentos em criptomoeda, como o Bitcoin, são irreversíveis na maioria dos casos. Quando esses meios de pagamento são usados, é importante que o prestador de serviço ou loja seja de confiança. Boletos para cobrança de energia, impostos e telefonia, por sua vez, são diferentes dos boletos comuns emitidos no varejo e dependem de convênio entre o banco e as empresas, o que aumenta a segurança desse tipo de pagamento. O meio de pagamento preferencial deve ser o cartão de crédito. O cartão de crédito combina a autorização instantânea com uma cobrança futura, permitindo cancelamentos e a correção de problemas antes do fechamento da fatura. A geração de \"cartões virtuais\" para compras na internet também é útil, já que dispensa a emissão de um novo cartão no caso de os dados de pagamento acabarem nas mãos de criminosos. No cartão de débito, isso não existe — as cobranças são imediatas e compras on-line muitas vezes exigem a digitação da senha, que não é solicita no crédito. Quando disponível, o pagamento diretamente pelo aplicativo também costuma ser mais seguro que a opção de pagamento na máquina. Mesmo que o banco não estorne os valores, você ainda pode recorrer ao aplicativo para conseguir o dinheiro (ou vice-versa). Quando o pagamento é efetuado na máquina, o aplicativo não é envolvido no processo de cobrança, o que dificulta a recuperação do dinheiro. A recomendação vale para qualquer aplicativo – não apenas para os de transporte. Abaixo, o comunicado da 99: A empresa lamenta profundamente essa experiência reportada pela. Assim que tomamos conhecimento do caso, bloqueamos o motorista enquanto o caso é apurado. Estamos disponíveis para colaborar com as investigações da polícia. A 99 esclarece ainda que é uma plataforma que conecta motoristas e passageiros por meio de seu aplicativo. Os condutores podem escolher seus horários, se atuam em outras plataformas de transporte e também se possuem ou não maquininha de cartão. A empresa consegue mapear, rastrear e agir em cima dos pagamentos feitos por meio do app, ou seja, quando o cartão está cadastrado para pagamento automático no sistema. Quando o passageiro opta por pagar diretamente ao motorista, que é um profissional autônomo, dentro do carro, a companhia recomenda que ele verifique o valor da cobrança e se atente para qualquer alteração, como o faria em qualquer estabelecimento. Em situações como essa, a empresa orienta que passageiro ou passageira reporte imediatamente pelo telefone 0300 3132 421 para que medidas corretivas sejam adotadas. Dados pessoais pelo número do telefone Se uma pessoa acessa uma página na internet e aceita os termos de uso sem ler, e passa voluntariamente o número de celular, mas não passa nenhuma informação pessoal, o dono do site consegue ter acesso às informações pessoais da pessoa? - (nome omitido a pedido do leitor) Dados como o CPF e o RG estão disponíveis somente no cadastro da linha telefônica, que por regra só pode ser obtido por algumas autoridades e com ordens da Justiça. Se você cadastrou o mesmo número de telefone em redes sociais, é possível (embora nem sempre seja trivial) que o dono do site encontre seus perfis, onde você pode ter revelado seu nome, onde você trabalha, onde esteve, fotos e outras informações que você compartilhou nas redes. Em alguns casos, seus amigos podem usar aplicativos de identificação de chamadas que compartilham seus dados de contato (nome ou nome da empresa, caso seja um telefone comercial) com esses apps. Isso também vai permitir localizar informações sobre você, incluindo o perfil na rede social ou o cadastro do CNPJ no caso de empresas. Além disso, se o cadastro no site já solicitou o nome ou CPF, o dono do site pode recorrer a diversos serviços de banco de dados (ainda que a legitimidade de alguns deles seja discutível) para localizar suas informações. Para resumir, se o dono desse site realmente quiser suas informações, o nome e o telefone são suficientes para conseguir encontrar bastante coisa. Como você não pode impedir que contatos compartilhem seu número e nome com terceiros, o melhor remédio para evitar a exposição é controlar o que você compartilha nas redes sociais. Caso isso não seja uma opção, trate todas as informações dos perfis como públicas e não seja surpreendo por alguém que saiba tudo que você compartilhou. Página do Facebook destaca que exclusão da conta não permite resgate de fotos e publicações. — Foto: Reprodução Recuperar conta excluída do Facebook Exclui meu Facebook há três meses, mas me arrependi muito pelas fotos. Gostaria de saber se tem como eu recuperar essa conta. – Carlos Silva Carlos, se a conta do Facebook é \"desativada\", ela pode ser reativada a qualquer momento — basta fazer login no Facebook com seu e-mail e senha. Mas se a conta for \"excluída\", não é possível resgatar o perfil nem os arquivos que estavam nele. Os termos e instruções do Facebook deixam muito claro que a exclusão da conta remove todos os dados, em especial as fotos e publicações. Como já se passaram três meses, também é muito improvável que alguma cópia dos seus arquivos ainda exista nos servidores do Facebook. Mesmo que você procure a Justiça para tentar obrigar o Facebook a encontrar seus dados, a chance de sucesso é quase nula. Antes de apagar uma conta em uma rede social ou outro serviço on-line, é recomendada a utilização das opções para \"baixar seus dados\". Essas funções existem em diversos serviços, inclusive no próprio Facebook ou no Google (onde ele se chama \"Google Takeout\"). Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço do coronavírus Brasil tem 7 mortos e mais locais onde não é mais possível rastrear contágios Nessas áreas onde há transmissão comunitária da Covid-19, paciente com sintomas que buscar atendimento receberá máscara e será isolado. Há 31 minutos Coronavírus Argentina vai impor quarentena total a partir da meia-noite Há 30 minutos Mundo Itália chega a 3,4 mil mortes e ultrapassa a China Há 30 minutos ÚLTIMAS NOTÍCIAS: Colômbia vai barrar até cidadãos do país; Portugal declara emergência Há 30 minutos Mãe do 1º morto no Brasil tem outros 2 filhos e marido internados Há 2 horas São Paulo Operadora de hospital em SP diz ter 33 pacientes na UTI Há 2 horas Witzel anuncia suspensão de ponte aérea; Anac diz que cabe à União fechar aeroportos Governador quer fechar divisas do estado para evitar avanço do coronavírus. Há 2 horas Rio de Janeiro GLOBONEWS: veja as notícias e análises sobre a pandemia Há 4 horas GloboNews Estados pedem recursos e alívio nas dívidas com o governo federal Em carta a Bolsonaro, governadores pedem também compra de testes do coronavírus. Há 2 horas Trabalhador com redução de salário poderá antecipar seguro-desemprego Proposta do governo valeria por 3 meses para quem ganha até 2 salários mínimos. Há 4 horas Vírus pode viver até 3 dias fora do corpo, depende da superfície Há 15 horas Coronavírus Que produtos de limpeza matam o vírus? Há 15 horas ANÁLISE: Quando reduzir o contato social? Decisão pode poupar vidas Colunista Hélio Gurovitz analisa medidas para 'achatar a curva' de contágio. Há 5 horas Blog do Helio Gurovitz 'Combate ao coronavírus' Universidade em Manaus produz álcool em gel para distribuir Há 13 horas Assista a TODOS os vídeos do programa 'Combate ao coronavírus' Há 13 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
