{"categorias":["G1"],"corpora":"Brasil tem 621 casos de coronavírus e transmissão sustentada muda atendimento em postos, diz ministério\nMaioria dos casos está em dois estados: São Paulo tem 286 e o Rio de Janeiro, 65. O Ministério da Saúde divulgou nesta quinta-feira (19) o novo balanço de casos confirmados de novo coronavírus (Sars-Cov-2) no Brasil. Os principais dados são: 6 mortes, já são ao todo 7 mortes relatadas pelas secretarias 621 casos confirmados, eram 428 na quarta-feira (18) Maioria está em dois estados: SP tem 286 e o Rio de Janeiro, 65. Segundo levantamento do G1 junto às secretarias estaduais de saúde, havia 640 casos confirmados até 20h. O número é diferente porque dados estaduais foram divulgados após o fechamento do balanço federal, que ocorreu às 15h. Transmissão comunitária De acordo com o ministério, há transmissão comunitária em algumas áreas do país. A pasta cita dois estados, três capitais e uma região de um estado no Sul. A transmissão comunitária ou sustentada é aquela quando não é possível rastrear qual a origem da infecção, indicando que o vírus circula entre pessoas que não viajaram ou tiveram contato com quem esteve no exterior. A transmissão comunitária está configurada nos estados de São Paulo e de Pernambuco. Além disso, ocorre isoladamente em três capitais: Rio de Janeiro, Belo Horizonte e Porto Alegre (além das capitais de SP e PE, já incluídas acima). Por fim, a pasta também considera o mesmo status apenas para o sul de Santa Catarina, mais especificamente a região da cidade de Tubarão. A declaração não vale para todo o estado. VÍDEOS: incubação, sintomas e mais perguntas e respostas BOATOS: O que é #FATO ou #FAKE sobre o coronavírus GRUPOS VULNERÁVEIS: veja quais grupos têm mais complicações SINTOMAS: febre, tosse e dificuldade de respirar, entenda em detalhes Brasil tem 621 casos confirmados de coronavírus Novos protocolos: mudança em postos De acordo com o ministério, diante dos casos de transmissão comunitária estarem presentes em mais regiões, novas medidas serão adotadas em postos de saúde. Quando houver a transmissão comunitária no estado ou cidade, eles devem seguir o seguinte protocolo de atendimento: Pessoas com febre + tosse ou dor de garganta ou dificuldade respiratória receberão máscaras Serão encaminhadas a uma sala para isolamento respiratório por recepcionista ou agentes comunitários de saúde Prioridade para grupos vulneráveis: pessoas acima de 60 anos, pacientes com doenças crônicas, imunossuprimidos, gestantes e puérperas até 45 dias após o parto Governo anunciou um 0800 nacional para médicos e enfermeiros tirarem dúvidas Distanciamento social para idosos De acordo com o secretário de Atenção Primária à Saúde, Erno Harzheim, recomenda que idosos acima de 60 anos – considerado como grupo de risco, façam distanciamento social perante a pandemia do novo coronavírus no Brasil. “Recomendação é que os idosos só saiam de casa para atividades essenciais, comprar itens essenciais da sua vida, ir no mercado, na farmácia e em serviços de saúde ”, declarou o secretário. Segundo o secretário, o isolamento domiciliar e o distanciamento social são “muito mais eficaz” do que fechar escolas, diminuir o trânsito de pessoas e fechar comércios. “As pessoas ficam 14 dias em casa e depois voltam a sua vida normal, enquanto isso a gente vai ter circulação de pessoas que estarão isoladas, enquanto outras estarão mantendo as suas atividades normais” - Erno Harzheim, secretário de Atenção Primária à Saúde Idosos devem seguir o seguinte protocolo para prevenção: Todas as pessoas com mais de 60 anos deverão evitar comparecimento ao trabalho ou demais ambientes fechados; Empregadores devem buscar adaptar-se a essa solicitação; Recomendação de sair de casa apenas para atividades essenciais (mercado, farmácia, serviços de saúde), que não possam ser realizadas por outra pessoa do domicílio/cuidador; Comunidades, vizinhos, grupos de amigos são incentivados a organizarem-se para que as pessoas com mais 60 anos recebam seus bens de primeira necessidade sem precisar sair de casa. Casos pelos estados Na região Norte, há casos nos seguintes estados: Acre (3), Amazonas (3), Pará (1) e Tocantins (1). No Nordeste, há casos nos seguintes estados Alagoas (4), Bahia (30), Ceará (20), Paraíba (1), Pernambuco (28), Rio Grande do Norte (1) e Sergipe (6). No Sudeste, Espírito Santo (11), Minas Gerais (29), Rio de Janeiro (65) e São Paulo (286). Na região Centro-Oeste, Distrito Federal (42), Goiás (12), Mato Grosso do Sul (7). Na região Sul, Paraná (23), Santa Catarina (20) e Rio Grande do Sul (28). Minas adia cirurgias eletivas; BH fecha shoppings, bares e restaurantes amanhã Initial plugin text\nBrasil tem 621 casos de coronavírus e transmissão sustentada muda atendimento em postos, diz ministério | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Brasil tem 621 casos de coronavírus e transmissão sustentada muda atendimento em postos, diz ministério Maioria dos casos está em dois estados: São Paulo tem 286 e o Rio de Janeiro, 65. Por Larissa Passos, G1 19/03/2020 17h07 Atualizado 2020-03-19T23:41:31.374Z O Ministério da Saúde divulgou nesta quinta-feira (19) o novo balanço de casos confirmados de novo coronavírus (Sars-Cov-2) no Brasil. Os principais dados são: 6 mortes, já são ao todo 7 mortes relatadas pelas secretarias 621 casos confirmados, eram 428 na quarta-feira (18) Maioria está em dois estados: SP tem 286 e o Rio de Janeiro, 65. Segundo levantamento do G1 junto às secretarias estaduais de saúde, havia 640 casos confirmados até 20h. O número é diferente porque dados estaduais foram divulgados após o fechamento do balanço federal, que ocorreu às 15h. Transmissão comunitária De acordo com o ministério, há transmissão comunitária em algumas áreas do país. A pasta cita dois estados, três capitais e uma região de um estado no Sul. A transmissão comunitária ou sustentada é aquela quando não é possível rastrear qual a origem da infecção, indicando que o vírus circula entre pessoas que não viajaram ou tiveram contato com quem esteve no exterior. A transmissão comunitária está configurada nos estados de São Paulo e de Pernambuco. Além disso, ocorre isoladamente em três capitais: Rio de Janeiro, Belo Horizonte e Porto Alegre (além das capitais de SP e PE, já incluídas acima). Por fim, a pasta também considera o mesmo status apenas para o sul de Santa Catarina, mais especificamente a região da cidade de Tubarão. A declaração não vale para todo o estado. VÍDEOS: incubação, sintomas e mais perguntas e respostas BOATOS: O que é #FATO ou #FAKE sobre o coronavírus GRUPOS VULNERÁVEIS: veja quais grupos têm mais complicações SINTOMAS: febre, tosse e dificuldade de respirar, entenda em detalhes Brasil tem 621 casos confirmados de coronavírus Novos protocolos: mudança em postos De acordo com o ministério, diante dos casos de transmissão comunitária estarem presentes em mais regiões, novas medidas serão adotadas em postos de saúde. Quando houver a transmissão comunitária no estado ou cidade, eles devem seguir o seguinte protocolo de atendimento: Pessoas com febre + tosse ou dor de garganta ou dificuldade respiratória receberão máscaras Serão encaminhadas a uma sala para isolamento respiratório por recepcionista ou agentes comunitários de saúde Prioridade para grupos vulneráveis: pessoas acima de 60 anos, pacientes com doenças crônicas, imunossuprimidos, gestantes e puérperas até 45 dias após o parto Governo anunciou um 0800 nacional para médicos e enfermeiros tirarem dúvidas Distanciamento social para idosos De acordo com o secretário de Atenção Primária à Saúde, Erno Harzheim, recomenda que idosos acima de 60 anos – considerado como grupo de risco, façam distanciamento social perante a pandemia do novo coronavírus no Brasil. “Recomendação é que os idosos só saiam de casa para atividades essenciais, comprar itens essenciais da sua vida, ir no mercado, na farmácia e em serviços de saúde ”, declarou o secretário. Segundo o secretário, o isolamento domiciliar e o distanciamento social são “muito mais eficaz” do que fechar escolas, diminuir o trânsito de pessoas e fechar comércios. “As pessoas ficam 14 dias em casa e depois voltam a sua vida normal, enquanto isso a gente vai ter circulação de pessoas que estarão isoladas, enquanto outras estarão mantendo as suas atividades normais” - Erno Harzheim, secretário de Atenção Primária à Saúde Idosos devem seguir o seguinte protocolo para prevenção: Todas as pessoas com mais de 60 anos deverão evitar comparecimento ao trabalho ou demais ambientes fechados; Empregadores devem buscar adaptar-se a essa solicitação; Recomendação de sair de casa apenas para atividades essenciais (mercado, farmácia, serviços de saúde), que não possam ser realizadas por outra pessoa do domicílio/cuidador; Comunidades, vizinhos, grupos de amigos são incentivados a organizarem-se para que as pessoas com mais 60 anos recebam seus bens de primeira necessidade sem precisar sair de casa. Casos pelos estados Na região Norte, há casos nos seguintes estados: Acre (3), Amazonas (3), Pará (1) e Tocantins (1). No Nordeste, há casos nos seguintes estados Alagoas (4), Bahia (30), Ceará (20), Paraíba (1), Pernambuco (28), Rio Grande do Norte (1) e Sergipe (6). No Sudeste, Espírito Santo (11), Minas Gerais (29), Rio de Janeiro (65) e São Paulo (286). Na região Centro-Oeste, Distrito Federal (42), Goiás (12), Mato Grosso do Sul (7). Na região Sul, Paraná (23), Santa Catarina (20) e Rio Grande do Sul (28). Minas adia cirurgias eletivas; BH fecha shoppings, bares e restaurantes amanhã CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço do coronavírus Brasil tem 7 mortos e mais locais onde não é mais possível rastrear contágios Nessas áreas onde há transmissão comunitária da Covid-19, paciente com sintomas que buscar atendimento receberá máscara e será isolado. Há 49 minutos Coronavírus Argentina vai impor quarentena total a partir da meia-noite Há 47 minutos Mundo Itália chega a 3,4 mil mortes e ultrapassa a China Há 47 minutos ÚLTIMAS NOTÍCIAS: Colômbia vai barrar até cidadãos do país; Portugal declara emergência Há 47 minutos Mãe do 1º morto no Brasil tem outros 2 filhos e marido internados Há 3 horas São Paulo Operadora de hospital em SP diz ter 33 pacientes na UTI Há 3 horas Witzel anuncia suspensão de ponte aérea; Anac diz que cabe à União fechar aeroportos Governador quer fechar divisas do estado para evitar avanço do coronavírus. Há 2 horas Rio de Janeiro Brasil vai restringir entrada de estrangeiros por aeroportos Há 10 minutos Blog do Gerson Camarotti Governo federal fecha fronteiras terrestres por 15 dias Há 10 minutos GLOBONEWS: veja as notícias e análises sobre a pandemia Há 4 horas GloboNews Trabalhador com redução de salário poderá antecipar seguro-desemprego Proposta do governo valeria por 3 meses para quem ganha até 2 salários mínimos. Há 4 horas Vírus pode viver até 3 dias fora do corpo, depende da superfície Há 16 horas Coronavírus Que produtos de limpeza matam o vírus? Há 16 horas ANÁLISE: Quando reduzir o contato social? Decisão pode poupar vidas Colunista Hélio Gurovitz analisa medidas para 'achatar a curva' de contágio. Há 5 horas Blog do Helio Gurovitz 'Combate ao coronavírus' Falta de água dificulta higiene pessoal em bairros do RJ Há 13 horas Combate ao coronavírus Assista a TODOS os vídeos do programa 'Combate ao coronavírus' Há 13 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
