{"categorias":[""],"corpora":"Parlamentares engordam comitiva ao Vaticano para canonização de Irmã Dulce\nAo menos 22 parlamentares brasileiros estarão no Vaticano no dia 13 de outubro para participar da cerimônia de canonização de Irmã Dulce. A religiosa baiana Maria Rita Lopes Pontes será canonizada em ato celebrado pelo papa Francisco, após ter dois milagres reconhecidos pela Igreja Católica. Ela será a primeira santa nascida no Brasil. Leia mais (10/10/2019 - 20h47)\nParlamentares engordam comitiva ao Vaticano para canonização de Irmã Dulce - 10/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Parlamentares engordam comitiva ao Vaticano para canonização de Irmã Dulce Além da delegação oficial do governo brasileiro, ao menos 22 deputados ou senadores farão caravana Copiar link 10.out.2019 às 20h47 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Angela Boldrini Brasília Ao menos 22 parlamentares brasileiros estarão no Vaticano no dia 13 de outubro para participar da cerimônia de canonização de Irmã Dulce. A religiosa baiana Maria Rita Lopes Pontes será canonizada em ato celebrado pelo papa Francisco, após ter dois milagres reconhecidos pela Igreja Católica. Ela será a primeira santa nascida no Brasil. A delegação oficial do governo brasileiro será chefiada pelo vice-presidente, Hamilton Mourão. Fazem parte da comitiva o presidente do STF (Supremo Tribunal Federal), Dias Toffoli; o da Câmara, Rodrigo Maia (DEM-RJ); o do Senado, Davi Alcolumbre (DEM-AP); o ex-presidente José Sarney; o ministro Luiz Henrique Mandetta (Saúde); o procurador-geral da República, Augusto Aras, e o prefeito de Salvador, ACM Neto (DEM). Também compõem a comitiva do governo as mulheres de Mourão, dos presidentes das duas Casas do Legislativo e de Aras, além da primeira-dama de Goiás, Maria das Graças Caiado. Esta é Santa Dulce dos Pobres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas um grupo de deputados e senadores também participará da cerimônia religiosa em missões da Câmara e do Senado. Segundo informações disponibilizadas pelas presidências das duas Casas, farão parte das respectivas missões oficiais 7 senadores e 13 deputados —sem contar Maia e Alcolumbre, que estão listados na comitiva oficial do governo divulgada no Diário Oficial da União. Os parlamentares que vão em missão oficial a países estrangeiros têm direito a diárias. No Senado, a diária para agendas internacionais é de US$ 416 (R$ 1.711). Na Câmara, o valor é de US$ 428 (R$ 1.760). No entanto, o parlamentar pode optar por não receber o valor a que tem direito. As assessorias de Maia e Alcolumbre, por exemplo, afirmaram que ambos abriram mão das diárias e que se hospedarão na Embaixada do Brasil em Roma. A assessoria da Câmara afirmou ainda que a missão oficial da Casa tem compromissos no Senado italiano. Além de Maia, a delegação oficial da Câmara será composta pelos deputados André Fufuca (PP-MA) e Celio Studart (PV-CE). Ainda faz parte do grupo o ex-deputado Alexandre Baldy, secretário estadual dos Transportes Metropolitanos de São Paulo. Eles viajaram à Itália em avião da FAB (Força Aérea Brasileira). Outros dez deputados foram autorizados por Maia a integrar a missão oficial, a maioria da Bahia, estado de Irmã Dulce. São eles: Elmar Nascimento (DEM-BA), José Rocha (PL-BA), Daniel Almeida (PC do B-BA), Adolfo Viana (PSDB-BA), Arthur Oliveira Maia (DEM-BA), Eduardo da Fonte (PP-PE), Flávio Nogueira (PDT-PI), Leur Lomanto Júnior (DEM-BA), Nelson Pellegrino (PT-BA) e Paulo Azi (DEM-BA). Fora da lista, o deputado João Roma (PRB-BA) informou que irá à canonização sem custo para a Câmara. A Câmara não informou se esses parlamentares convidados também realizarão o deslocamento em avião oficial. Além disso, outros seis deputados podem comparecer, embora isso ainda não esteja confirmado. Obras Sociais Irmã Dulce ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em outra missão oficial ao Vaticano, sobre o Sínodo da Amazônia, eles pediram à Santa Sé para participar da cerimônia, segundo a assessoria do PT. São eles: Nilto Tatto (PT-SP), Airton Faleiro (PT-PA), Jandira Feghali (PC do B-RJ), Helder Salomão (PT-ES), Camilo Capiberibe (PSB-AP) e Bira do Pindaré (PSB-MA). Quem ficou de fora, porém, foi a Frente Parlamentar Mista Católica Apostólica Romana. O coordenador da bancada, Francisco Jr. (PSD-GO), não irá a Roma e disse que a frente não foi procurada. No Senado, além de Alcolumbre, foram sete parlamentares que apresentaram requerimentos para participar do evento religioso em Roma: Jaques Wagner (PT-BA), José Serra (PSDB-SP), Weverton (PDT-MA), Roberto Rocha (PSDB-MA), Elmano Férrer (Podemos-PI), Ciro Nogueira (PP-PI) e Angelo Coronel (PSD-BA) —ele já se encontra na Europa e afirma que não receberá diárias e que pagará seus deslocamentos. No requerimento apresentado para justificar a missão de seis dias, Wagner argumentou que Irmã Dulce era baiana e que ela dedicou \"toda uma vida a acolher e ajudar os que mais precisam\". \"Sua história e suas realizações serão ainda mais difundidas e celebradas, na Bahia e em todo o mundo. Daí a importância de meu comparecimento em tão importante solenidade\", afirmou. A assessoria do senador José Serra (PSDB-SP), por sua vez, ressaltou que ele vai ao Vaticano a convite da família de Irmã Dulce, por ter em 2007 entregue ao hoje papa emérito Bento 16 uma carta pedindo que o processo de canonização da religiosa baiana fosse acelerado. A FÉ NO BRASIL Alguns dos santos e beatos Madre Paulina (1865-1942) Nascida na Itália, foi canonizada em 2002, 60 anos após a sua morte Frei Galvão (1739-1822) Nascido no Brasil, recebeu o título de santo em 2007, 185 anos após a morte José de Anchieta (1534-1597) Canonizado em 2014, num processo iniciado em 1597. Não tem milagres comprovados –o papa dispensou a necessidade Mártires do RN Em 2017, o papa canonizou 30 mártires assassinados no século 17 no Rio Grande do Norte, no período de dominação holandesa Irmã Dulce (1914-1992) Beatificada em 2011, agora será proclamada santa pelo Vaticano Padre Donizetti Morreu em 1961 em Tambaú (SP), foi beatificado pelo papa Francisco Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados papa Francisco salvador senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/parlamentares-engordam-comitiva-ao-vaticano-para-canonizacao-de-irma-dulce.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Erros da Igreja Católica levaram a avanço evangélico na Amazônia, diz bispo Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles Sanfoneira, Irmã Dulce visitava presídios e atendeu até cangaceiro de Lampião Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Racha no PSL e caso Tabata reacendem debate sobre candidaturas avulsas Entenda as regras eleitorais e o que está em jogo em possível saída de Bolsonaro do PSL Erros da Igreja Católica levaram a avanço evangélico na Amazônia, diz bispo WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Operadoras devem informar ao TSE linhas de agências suspeitas de disparos pelo WhatsApp Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
