{"categorias":[""],"corpora":"Carta 'não representa com precisão' posição dos EUA, afirma Mike Pompeo\nO secretário de Estado americano, Mike Pompeo, acentuou nesta quinta-feira (10) o apoio do governo dos EUA à entrada do Brasil na OCDE (Organização para a Cooperação e Desenvolvimento Econômico) e afirmou que a carta de endosso a outros países \"não representa com precisão\" a posição americana. Leia mais (10/10/2019 - 20h43)\nCarta 'não representa com precisão' posição dos EUA, afirma Mike Pompeo - 10/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Carta 'não representa com precisão' posição dos EUA, afirma Mike Pompeo Secretário de Estado americano acentua apoio ao Brasil na OCDE, mas ainda sem prazos ou medidas concretas Copiar link 10.out.2019 às 20h43 Ouvir o texto Diminuir fonte Aumentar fonte Marina Dias Bruno Boghossian Washington e Brasília O secretário de Estado americano, Mike Pompeo, acentuou nesta quinta-feira (10) o apoio do governo dos EUA à entrada do Brasil na OCDE (Organização para a Cooperação e Desenvolvimento Econômico) e afirmou que a carta de endosso a outros países \"não representa com precisão\" a posição americana. Pompeo, entretanto, não apresentou prazos ou um sistema concreto para operacionalizar o ingresso brasileiro na organização, medidas que eram esperadas pela cúpula do governo Jair Bolsonaro até o fim deste ano. \"Ao contrário das informações da imprensa, os Estados Unidos, em linha com a declaração conjunta de Trump e Bolsonaro em 19 de março, apoiam inteiramente o Brasil para iniciar o processo para se tornar um membro pleno da OCDE [...] A carta vazada não representa com precisão a posição dos Estados Unidos em relação à ampliação da OCDE. Somos apoiadores entusiasmados da entrada do Brasil nessa importante instituição e vamos nos empenhar fortemente para apoiar o acesso do Brasil\", disse o secretário em nota divulgada pelo Departamento de Estado. Mais cedo, a agência Bloomberg havia revelado uma carta em que Pompeo diz à OCDE que vai dar suporte somente às candidaturas de Romênia e Argentina —em detrimento ao Brasil—, e que não quer discutir neste momento uma ampliação maior do grupo de 36 países. Visita de Bolsonaro aos EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A nova declaração de Pompeo acontece menos de três horas depois da divulgação de uma nota pelo próprio Departamento de Estado americano, que mantinha o apoio dos EUA ao ingresso do Brasil no grupo dos países ricos, mas ponderava que a expansão da entidade deveria ser feita em \"ritmo controlado.\" O posicionamento pouco assertivo dos EUA havia frustrado a cúpula do governo brasileiro. A nota do Pompeo, por sua vez, foi vista como mais explícita, nas palavras de um diplomata, mas ainda sem cravar o que chamam de operacionalização, ou seja, um calendário que contemple de fato o Brasil. A avaliação de integrantes do Itamaraty é que os EUA não se engajaram para valer na negociação com os demais membros da OCDE para encontrar a maneira que permita ampliar a organização com a participação brasileira. A formalização do apoio americano às candidaturas que não do Brasil foi uma decisão política, e não burocrática, dizem pessoas que participaram das negociações, e a tentativa do governo brasileiro agora é suavizar a sensação de uma derrota diplomática. O chanceler Ernesto Araújo, por exemplo, já publicou a declaração de Pompeo nas redes sociais. Mais cedo, o assessor especial para assuntos internacionais da Presidência, Filipe Martins, publicou em suas redes sociais que o Brasil havia concordado com um cronograma que teria início com a Argentina e que a \"histeria\" sobre o assunto era fruto da cobertura da imprensa. O apoio americano ao Brasil na OCDE foi um dos principais compromissos firmados na visita de Bolsonaro à Casa Branca, em março, e contou com a contrapartida brasileira de abrir mão do tratamento especial dado a países emergentes na OMC (Organização Mundial do Comércio). Na ocasião, o aparente acordo foi visto como uma vitória da diplomacia brasileira. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/carta-nao-representa-com-precisao-posicao-dos-eua-afirma-mike-pompeo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Estamos praticamente chegando lá', diz Bolsonaro sobre entrada do Brasil na OCDE Contrato diferenciado de trabalho para jovens e desempregados deve ser limitado à baixa renda Não vimos mudança dos EUA sobre entrada do Brasil na OCDE, diz secretário da organização Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Antigo modelo de crescimento do Brasil está exaurido, diz secretário-adjunto da OCDE Governo cria base que permite cruzamento de dados biométricos Embraer vai parar fábricas no Brasil e dar férias coletivas a funcionários, diz sindicato Reforma administrativa avalia efetivar novo servidor depois de ele ser trainee Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Sem medida pronta, Bolsonaro anuncia aumento de limite para compra em free shop\nO presidente Jair Bolsonaro afirmou nesta quinta-feira (10) que o governo vai dobrar o limite de valor para compras feitas por brasileiros em free shops. Apesar do anúncio, a medida não está pronta e ainda não há previsão orçamentária para que seja colocada em prática. Leia mais (10/10/2019 - 20h55)\nSem medida pronta, Bolsonaro anuncia aumento de limite para compra em free shop - 10/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sem medida pronta, Bolsonaro anuncia aumento de limite para compra em free shop Governo decidiu dobrar valor máximo de US$ 500 para US$ 1.000, mas não há prazo para mudança Copiar link 10.out.2019 às 20h55 Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Brasília O presidente Jair Bolsonaro afirmou nesta quinta-feira (10) que o governo vai dobrar o limite de valor para compras feitas por brasileiros em free shops. Apesar do anúncio, a medida não está pronta e ainda não há previsão orçamentária para que seja colocada em prática. Em visita ao jornal O Estado de S. Paulo, Bolsonaro disse que fez o pedido ao ministro da Economia, Paulo Guedes. Com a mudança, o limite para compras em free shops por brasileiros que retornam do exterior saltará de US$ 500 (R$ 2.056,95) para US$ 1.000 (R$ 4.113,90). As informações foram confirmadas à Folha por membros da equipe econômica. Turistas brasileiros com sacolas de compras no centro de Rivera, no Uruguai (fronteira com o Rio Grande do Sul), onde há free shop terrestre - Fabian Ribeiro - 19.jan.19/Agencia Freelancer No caso das compras feitas fora do país e trazidas para o Brasil na bagagem, o atual limite de US$ 500 (R$ 2.056,95) será mantido. Isso porque uma norma do Mercosul que dita a regra para todos os países do bloco não pode ser desrespeitada. Outra mudança definida pelo governo é a ampliação de US$ 300 (1.234,17) para US$ 500 (R$ 2.056,95) da cota de isenção autorizada para free shops nas fronteiras secas, caso em que se enquadra o Paraguai. De acordo com um auxiliar de Guedes, a medida ainda não está pronta e não pode sair de imediato porque não há previsão orçamentária. Por se tratar de renúncia de arrecadação, o governo precisa apresentar uma nova fonte de receita para que a medida seja compensada. O Ministério da Economia ainda avalia a forma de efetivar a medida, que será feita por meio de decreto presidencial, sem a necessidade de aprovação no Congresso. Fronteira do Uruguai com o Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/sem-medida-pronta-bolsonaro-anuncia-aumento-de-limite-para-compra-em-free-shop.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Carta 'não representa com precisão' posição dos EUA, afirma Mike Pompeo 'Estamos praticamente chegando lá', diz Bolsonaro sobre entrada do Brasil na OCDE Contrato diferenciado de trabalho para jovens e desempregados deve ser limitado à baixa renda Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Antigo modelo de crescimento do Brasil está exaurido, diz secretário-adjunto da OCDE Governo cria base que permite cruzamento de dados biométricos Embraer vai parar fábricas no Brasil e dar férias coletivas a funcionários, diz sindicato Reforma administrativa avalia efetivar novo servidor depois de ele ser trainee Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
