{"categorias":[""],"corpora":"Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles\nA lista era pequena até o fim do século passado, mas os anos 2000 foram pródigos em reconhecimentos pela Igreja Católica de santos e beatos que nasceram ou atuaram em solo brasileiro. Leia mais (10/10/2019 - 12h10)\nCom Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles - 10/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Com Irmã Dulce, Brasil terá 37 santos e 51 beatos; conheça alguns deles Só neste século foram 34 reconhecidos, incluindo 30 mártires do século 17 no Rio Grande do Norte Copiar link 10.out.2019 às 12h10 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Toledo Ribeirão Preto A lista era pequena até o fim do século passado, mas os anos 2000 foram pródigos em reconhecimentos pela Igreja Católica de santos e beatos que nasceram ou atuaram em solo brasileiro. A CNBB (Conferência Nacional dos Bispos do Brasil) não tem dados sobre o assunto, mas um levantamento do professor Fernando Altemeyer Júnior, chefe do departamento de ciência da religião da PUC-SP, indica, já contando com a canonização de Irmã Dulce, 37 santos, 51 beatos, 15 veneráveis e 68 servos de Deus. Há, ainda, cerca de 130 processos em curso na Congregação para as Causas dos Santos, no Vaticano. Esta é Santa Dulce dos Pobres ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desse total, 34 santos foram reconhecidos neste século, numa lista que inclui, além de Irmã Dulce, José de Anchieta (2014), madre Paulina (2002) e frei Galvão (2007). Em 2017, foram 30 de uma vez, como André de Soveral e Ambrósio Francisco Ferro, conhecidos como Mártires de Cunhaú e Uruaçu (RN). Já entre os beatos, o próximo a receber a honraria é o padre Donizetti Tavares de Lima, cuja beatificação ocorrerá em novembro em Tambaú, no interior paulista. O título é concedido a quem teve um milagre reconhecido pela Igreja Católica, um a menos que o normalmente exigido para a canonização. Há, ainda, 15 veneráveis (pessoas com virtudes reconhecidas) e ao menos 68 servos de Deus (com causas oficialmente abertas em estudo no Vaticano), segundo Altemeyer Júnior. Entre eles dom Helder Câmara, dom Luciano Pedro Mendes de Almeida e Zilda Arns. A FÉ NO BRASIL Alguns dos santos e beatos Irmã Dulce (1914-1992) Nascida em Salvador, ficou conhecida como “anjo bom da Bahia” e teve uma trajetória marcada por trabalhos assistenciais desenvolvidos com comunidades carentes da capital baiana. A atuação teve início quando improvisou uma enfermaria para cuidar de doentes num espaço ocupado por um galinheiro. Atualmente, as Obras Sociais Irmã Dulce fazem em média 3,5 milhões de atendimentos por ano. O processo foi iniciado em 2000, oito anos após a morte, e resultou na beatificação em 2011, numa cerimônia que reuniu 70 mil pessoas em Salvador. Será proclamada santa pelo Vaticano neste domingo (13) graças à cura instantânea da cegueira de um homem de cerca de 50 anos, que voltou a enxergar após 14 anos. Obras Sociais Irmã Dulce ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Padre Donizetti Tavares de Lima (1882-1961) Será beatificado em novembro em Tambaú (SP), cidade em que atuou a maior parte de sua vida religiosa. O milagre que resultou na beatificação foi a cura de Bruno Henrique Arruda de Oliveira, que sofria de pé torto congênito bilateral (pés arqueados, que impediam encostar as plantas dos pés no chão). Foi curado em 2006, ainda bebê. Hoje tem vida normal. A investigação da Igreja durou sete anos, até a assinatura do decreto pelo papa Francisco. Mineiro de Cássia, morreu em Tambaú em 1961, aos 79 anos, onde chegou em 1926 para comandar uma paróquia. Ainda em vida tinha fama de “milagreiro” e a frente de sua casa, hoje museu, era tomada por fiéis. Há outros relatos de supostos milagres, mas para que haja a canonização, segundo o santuário, é preciso que surja um caso após a beatificação. Beatificação do padre Donizetti ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mártires do Rio Grande do Norte Em outubro de 2017, o papa Francisco canonizou de uma vez 30 mártires assassinados no século 17 no Rio Grande do Norte, no período de dominação holandesa. Em 1645, um grupo de católicos foi arrastado para um trecho do rio Potengi, perto de Natal e, no local, tiveram as línguas arrancadas e as pernas e braços decepados por soldados holandeses e índios tapuias. Crianças foram partidas ao meio Ao todo, 28 dos 30 mártires nasceram no Brasil, e a celebração da canonização reuniu 35 mil fiéis no Vaticano. O episódio ficou conhecido como massacre de Cunhaú e Uruaçu, e a canonização ocorreu após investigação de quase três décadas. Entre as características para santificar as vítimas do massacre estão morte violenta, imposta por ódio à fé e livremente aceita pela vítima. Mártires do Rio Grande do Norte ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar José de Anchieta (1534-1597) Foi canonizado em 2014, num processo concluído somente 417 anos após ser iniciado, em 1597, ano da morte do religioso nascido nas Ilhas Canárias. Diferentemente de outros santos, não teve milagres comprovados. O papa Francisco dispensou a necessidade após ouvir relatório sobre a vida e a obra do chamado apóstolo do Brasil. O mesmo já tinha sido feito pelo papa João Paulo 2º quando da beatificação de Anchieta, nos anos 80. Agora são José de Anchieta, o religioso chegou ao Brasil em 1553 e participou da fundação do Colégio de São Paulo de Piratininga, berço da capital paulista. Foi reconhecido como servo de Deus (séc. 17) e venerável (séc. 18), até o processo ser paralisado após a Companhia de Jesus, à qual pertencia, ter sido suspensa pelo papa Clemente 14. A causa só foi retomada na segunda metade do século 19. Canonização do padre Anchieta ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Frei Galvão (1739-1822) Nascido em Guaratinguetá (SP), recebeu o título de santo em maio de 2007, 185 anos após a morte. Foi o primeiro santo nascido no Brasil a ser reconhecido. A canonização ocorreu graças ao caso de uma mulher que sofria de má-formação do útero e já tinha tido dois abortos espontâneos conseguir ter um filho na terceira gravidez. Ela tomou as pílulas do frei Galvão. O Tribunal Eclesiástico considerou o milagre como o segundo do religioso. O primeiro foi de uma jovem que, quando criança, tomou as pílulas e se curou de uma encefalopatia hepática. A missa de canonização do frei franciscano reuniu 1,2 milhão de pessoas no Campo de Marte (zona norte da capital, segundo estimativa da SPTuris (São Paulo Turismo). Frei Galvão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Madre Paulina (1865-1942) Nascida na Itália, foi canonizada em maio de 2002 pelo papa João Paulo 2º, 60 anos após a sua morte. Fundou sua congregação religiosa em Nova Trento (SC), adotou o nome Paulina do Coração Agonizante de Jesus e atuou em hospitais, onde cuidou de muitas pessoas afetadas por algum tipo de câncer A cerimônia de canonização foi acompanhada durante a madrugada por cerca de 10 mil pessoas em Nova Trento, por meio de quatro telões instalados no bairro de Vígolo, onde madre Paulina viveu e iniciou sua obra. O primeiro milagre atribuído a ela surgiu em 1966. O segundo, que a transformou em santa, ocorreu em 1992 —a cura, após cirurgia, de uma menina de cinco dias de vida que nasceu com má formação cerebral. Santos e beatos brasileiros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados papa Francisco salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/com-irma-dulce-brasil-tera-37-santos-e-51-beatos-conheca-alguns-deles.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'É preciso uma igreja com rosto indígena', diz teólogo sobre encontro no Vaticano Biografia revela nuances de Irmã Dulce e pessoas cruciais em sua trajetória Guarani morto ao defender território pode ser primeiro santo indígena brasileiro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Racha no PSL e caso Tabata reacendem debate sobre candidaturas avulsas Entenda as regras eleitorais e o que está em jogo em possível saída de Bolsonaro do PSL Erros da Igreja Católica levaram a avanço evangélico na Amazônia, diz bispo WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Operadoras devem informar ao TSE linhas de agências suspeitas de disparos pelo WhatsApp Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
