{"categorias":[""],"corpora":"Salvador registra arrastões e ataques a carros da polícia em segundo dia de greve da PM\nO governador Rui Costa (PT) adiou a viagem para acompanhar a cerimônia de canonização de Irmã Dulce, no Vaticano, por causa do movimento grevista de policiais militares ligados à Aspra (Associação do Policiais e Bombeiros e de seus Familiares do Estado da Bahia), liderada pelo deputado estadual Marco Prisco (PSC). Leia mais (10/10/2019 - 19h03)\nSalvador registra arrastões e ataques a carros da polícia em segundo dia de greve da PM - 10/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Salvador registra arrastões e ataques a carros da polícia em segundo dia de greve da PM Categoria pede revisão no plano de carreira, reajuste de gratificações e melhorias no plano de saúde Copiar link 10.out.2019 às 19h03 Ouvir o texto Diminuir fonte Aumentar fonte Franco Adailton Salvador O governador Rui Costa (PT) adiou a viagem para acompanhar a cerimônia de canonização de Irmã Dulce, no Vaticano, por causa do movimento grevista de policiais militares ligados à Aspra (Associação do Policiais e Bombeiros e de seus Familiares do Estado da Bahia), liderada pelo deputado estadual Marco Prisco (PSC). Durante a noite de quarta (9) e a madrugada desta quinta-feira (10), a segunda após a deflagração da greve encabeçada pela associação, houve carro policial fuzilado, ônibus atacados, policial militar detido e um bairro amedrontado por saques. Na periferia de Salvador, o bairro Tancredo Neves foi o mais afetado desde o início da noite de quarta, com registros de lojas arrombadas, arrastão em um mercado, tiros direcionados a um ônibus e tiroteio durante a madrugada. Grupo é detido enquanto arrombava estabelecimentos no bairro Cosme de Farias, em Salvador (BA), onde a PM decretou greve - Divulgação SSP-BA Em um vídeo de pouco mais de 40 segundos, um rodoviário mostra os estilhaços de vidro do ônibus, veículos parados pelo bairro, movimentação de viaturas e alerta: “Vamos procurar ter atenção, que o bicho tá pegando”. Já na avenida Paralela, uma das principais da cidade, um ônibus foi parado por dois homens em uma moto, que tomaram a chave do condutor e atravessaram o veículo na via marginal. O ônibus não foi assaltado nem os passageiros ficaram feridos. Instantes depois, próximo ao local, um policial militar que estava fora de serviço foi preso por membros do Bope (Batalhão de Operações Especiais) em uma motocicleta, com duas armas e um colete balístico. O militar foi conduzido à Corregedoria da PM, onde foi ouvido e liberado na manhã desta quinta. Em outra ocorrência, um carro da PM foi cercado por um grupo de 50 homens encapuzados, com roupas camufladas. Os criminosos ordenaram que os ocupantes descessem e, em seguida, dispararam várias vezes contra o veículo e cortaram os pneus. Segundo a assessoria de comunicação do governador, ele deveria ter embarcado para a Europa na noite desta quarta-feira (9). Passaria por Milão, para cumprir agenda administrativa, antes de chegar ao Vaticano. Existe a possibilidade de ele viajar até esta sexta-feira (11). O governador passou a manhã desta quinta reunido com a cúpula da SSP (Secretaria da Segurança Pública), membros dos ministérios públicos Federal e da Bahia, e Procuradoria-Geral do Estado. Em vídeo gravado para um programa, disse que adiou a viagem para programar “as ações contra bandidos e criminosos que, nos últimos dois dias, estão fazendo ações delituosas” no estado”. De acordo com o governador, as presenças dos ministérios públicos serviram para entregar áudios, vídeos, imagens e gravações. “Para que tomem o devido processo legal. Ações cíveis e criminais contra os responsáveis por essas ações”, disse. Por meio de nota, a SSP informou que um dos policiais que estavam na viatura atacada relacionou o ato ao grupo grevista. A Polícia Civil investiga se o chamado que gerou a saída da equipe para o local foi uma emboscada. TERROR A uma emissora local de TV, o titular da SSP, Maurício Barbosa, reafirmou o que havia dito nota do órgão, de que os ataques nas duas noites que sucederam a deflagração da greve estão ligados a policiais associados à Aspra. “Temos elementos que estão sendo coletados pela imprensa. Temos acompanhado o desenrolar do dito movimento associativo levado pela Aspra e por Prisco, para que a gente adote as medidas judiciais cabíveis”, afirmou Barbosa. O secretário disse que Prisco responde a processo contra a Lei de Segurança Nacional e a ações cíveis de bloqueio e suspensão de suas atividades. Por meio de nota, Prisco rebateu novamente as afirmações e pediu que fossem apresentadas as provas de ligações da Aspra com os ataques na capital baiana. “O único objetivo é colocar a população contra a categoria”, disse o parlamentar. Prisco disse repudiar atos de vandalismo contra bens públicos ou privados, assim como crimes praticados durante o movimento reivindicatório. Segundo ele, a categoria pede revisão no plano de carreira, reajuste de gratificações e melhorias no Planserv, plano de saúde dos servidores do estado. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bahia-estado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/salvador-registra-arrastoes-e-ataques-a-carros-da-policia-em-segundo-dia-de-greve-da-pm.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Vídeos mostram homens atacando banco durante greve da polícia em Salvador Após poucas horas de paralisação da PM, Bahia já registra onda de violência e ataques Justiça adia pela 2ª vez depoimento de militares que fuzilaram músico no RJ Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Cotidiano Ver todas Jovem negro sai para praticar fotografia e é perseguido como suspeito por moradores Brasil é único com 'SUS' entre países com mais de 200 milhões de habitantes Colégio em BH anula prova com texto crítico de Duvivier a governo Bolsonaro Ministério Público pede suspensão da concessão do Pacaembu à iniciativa privada Salvador registra arrastões e ataques a carros da polícia em segundo dia de greve da PM Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo aprova sistema que interliga bases de dados sobre brasileiros Cadastro Base começa com CPF e RG; plano é incluir também perfis biométricos 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Nobel de Química premia criação de baterias mais seguras e que carregam mais rápido\nO Nobel de Química de 2019, anunciado nesta quarta (9), foi para John B. Goodenough, M. Stanley Whittingham e Akira Yoshino pelo desenvolvimento das baterias de íons de lítio, que revolucionaram a tecnologia. Leia mais (10/09/2019 - 07h00)\nNobel de Química premia criação de baterias mais seguras e que carregam mais rápido - 09/10/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nobel de Química premia criação de baterias mais seguras e que carregam mais rápido Baterias de íons de lítio revolucionaram a tecnologia de celulares, carros elétricos e fontes renováveis Copiar link 9.out.2019 às 7h00 Atualizado: 9.out.2019 às 18h01 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira São Paulo O Nobel de Química de 2019, anunciado nesta quarta (9), foi para John B. Goodenough, M. Stanley Whittingham e Akira Yoshino pelo desenvolvimento das baterias de íons de lítio, que revolucionaram a tecnologia. Essas baterias estão em equipamentos que usamos para trabalhar, estudar, nos comunicar e nos mover, dos celulares aos carros elétricos, passando pelo armazenamento de energia de fontes renováveis, tanto a solar quanto eólica. O prêmio de 9 milhões de coroas suecas, o equivalente a cerca de R$ 3,7 milhões, será dividido igualmente entre os três vencedores. Além do dinheiro, os vencedores também ganham uma medalha com a silhueta de Alfred Nobel e um diploma. Com o anúncio do trio vencedor neste ano, John B. Goodenough, 97, passa a ser a pessoa mais velha a receber um Nobel. As baterias de íons de lítio foram criadas na década de 1970, durante a crise do petróleo. Stanley Whittingham, 77, buscava desenvolver novas fontes de energia que não dependessem de combustíveis fósseis. Com a alta nos preços do petróleo e sendo este um recurso limitado, o receio de que o óleo se esgotasse no planeta levou uma empresa de petróleo e gás americana, Exxon, a reunir especialistas para pesquisarem novas fontes de energia. Whittingham estava entre eles. Ao estudar supercondutores, Whittingham criou um cátodo (eletrodo positivo) que junto ao ânodo (eletrodo negativo) das baterias de lítio (não recarregáveis) tinha grande potencial, mas também era muito instável devido a presença de lítio metálico, podendo causar, inclusive, explosões devido a um curto-circuito. Esse primeiro modelo tinha capacidade de produzir pouco mais de dois volts. Em sistemas galvânicos a corrente elétrica segue do ânodo (que neste caso é positivo) para o cátodo (negativo). Porém, em sistemas eletrolíticos, como as baterias de íons de lítio, durante a carga há inversão das polaridades. Com a queda nos preços do petróleo nos anos 1980, a Exxon enxugou gastos e encerrou o programa de pesquisa. Ganhadores do Nobel 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 1980, John B. Goodenough decidiu tentar utilizar óxido de metal na fabricação das baterias para aumentar o potencial energético do produto. Com sucesso, o alemão demonstrou que ao intercalar óxido de cobalto e íons de lítio poderia dobrar o potencial energético, chegando aos quatro volts. A descoberta do cátodo de Goodenough criou o ambiente ideal para que Akira Yoshino, 71, pudesse desenvolver a primeira bateria comercializável de íons de lítio em 1985. Yoshino deu seu próprio toque à receita e demonstrou que era possível substituir o lítio instável do ânodo por coque de petróleo, material feito de carbono e que também é passível de ser intercalado com íons de lítio. As baterias criadas a partir das descobertas do trio no século passado são recarregáveis, mais leves e mais resistentes. Ao público geral as baterias chegaram apenas em 1991. Roberto Manuel Torresi, professor titular do IQUSP (Instituto de Química da USP), aponta que era de se esperar que uma descoberta importante como a do trio laureado fosse premiada. \"Grandes coisas foram feitas graças a isso. As baterias de íons de lítio abriram um espectro imenso de novas formas de armazenamento eletroquímico de energia\", diz. Torresi ressalta que é difícil prever aonde podem chegar as pesquisas no campo das energias, mas aposta em novas tecnologias com baterias ainda mais potentes. O docente cita as baterias de lítio-ar, que requerem menos compostos químicos, utilizando a reação entre os eletrodos e o oxigênio no ar para gerar energia. Essa reação tem alto potencial energético, mas o problema é que quando um eletrodo é exposto ao oxigênio ele se deteriora rapidamente. O desafio, agora, é impedir que a deterioração aconteça. Flávio Vichi, que também leciona no IQUSP, acredita que a premiação do desenvolvimento das baterias de íons de lítio pode ajudar a mostrar à população a importância da ciência para o país. \"São justamente essas baterias que permitem que as pessoas tenham os dispositivos que têm para se comunicar. Quando as pessoas pensarem no prêmio de química deste ano, espero que pensem que, apesar de haver pouco apoio das nações e governos, foi a tecnologia, fruto da ciência, que possibilitou muitas das coisas da vida moderna.\", diz. Entre os especialistas ouvidos pela Folha é unânime a aposta no uso do conhecimento construído pelos três laureados deste ano no desenvolvimento de carros elétricos que substituirão os modelos de combustão. Para Eder Tadeu Gomes Cavalheiro, professor do IQSC-USP (Instituto de Química da USP São Carlos), o petróleo está condenado. \"Existem reservas, há postos de abastecimentos, indústria, mas a substituição precisa será gradual. Usamos o petróleo de forma indiscriminada e precisaremos partir para sistemas elétricos e mais limpos\", afirma. Na segunda (7), foi anunciado o prêmio de Medicina e, na terça (8), o de Física. Os prêmios de Literatura, Paz e Economia e serão anunciados, respectivamente, na próxima quinta (10), sexta (11) e segunda (14). A láurea da área é destinada aos que fizeram as mais importantes descobertas ou aperfeiçoamentos químicos, segundo o testamento de Alfred Nobel (1833-1896). Para a nomeação para o prêmio, o Comitê do Nobel para Química envia fichas confidenciais para pesquisadores qualificados —como membros da Academia Real Sueca de Ciências e laureados anteriores nas áreas de física e química— fazerem indicações. Ninguém pode indicar a si mesmo. A partir dos nomes indicados, a academia seleciona os laureados. Prêmios do passado A química era a ciência de maior importância no trabalho de Nobel, inventor da dinamite. Ele também foi responsável pelo desenvolvimento de borracha e couro sintéticos e seda artificial. Nobel registrou 355 patentes em seus 63 anos de vida. Em 2018, os vencedores do Nobel de Química foram Frances H. Arnold e George P. Smith, dos EUA e Gregory P. Winter, do Reino Unido. Os pesquisadores levaram a evolução para os tubos de ensaio, tornando o processo mais rápido e fácil. Com alterações e seleção genética, eles conseguiram desenvolver proteínas que ajudaram a solucionar alguns dos problemas químicos da sociedade. Metade da premiação em dinheiro foi para Frances Arnold, responsável, em 1993, pela primeira evolução dirigida de enzimas —proteínas que catalisam, ou seja, facilitam reações químicas. Nesse experimento, a melhor proteína conseguida após análise das mutações era uma enzima 256 vezes melhor do que a original. A pesquisa de Arnold, cientista do Instituto de Tecnologia da Califórnia, possibilita atualmente a produção de substâncias químicas mais amigáveis do ponto de vista ambiental além da possibilidade de desenvolvimento de combustíveis renováveis menos poluentes. Arnold foi a quinta mulher a ganhar o Prêmio Nobel de Química. A outra metade do prêmio foi dividida entre George Smith, da Universidade do Missouri, e Gregory Winter, do MRC Laboratório de Biologia Molecular. Smith é responsável pelo desenvolvimento, 1985, de um mecanismo no qual um bacteriófago —vírus que infecta bactérias— é usado para criar novas proteínas. Winter, por sua vez, usou esse mecanismo para a evolução dirigida de anticorpos, o que já resultou em novas drogas. O primeiro medicamento a ser produzido a partir desse método —o adalimumab— foi aprovado em 2002 e é usado para o tratamento de artrite reumatoide, psoríase e doença inflamatória intestinal. O mesmo mecanismo já possibilita hoje a criação de anticorpos que podem neutralizar toxinas, frear doenças do sistema imune e até mesmo curar câncer metastático, com imunoterápicos —área de pesquisa vencedora do Nobel de Medicina de 2018. Curiosidades sobre o Nobel de Química 111 prêmios foram distribuídos desde 1901 Em oito anos não houve entrega do prêmio devido às duas guerras mundiais —1916, 1917, 1919, 1924, 1933, 1940, 1941 e 1942 De todos os prêmios entregues, 63 tiveram um único vencedor, 23 foram divididos entre duas pessoas e 25 foram divididos entre três pessoas A primeira mulher a ganhar um Nobel de Química foi Marie Curie, em 1911. Ela também foi a primeira pessoa na história a ganhar a ser laureada duas vezes. Ela já havia sido premiada em 1903 com um Nobel de Física Apenas Frederick Sanger foi premiado duas vezes com o Nobel de Química, em 1958 e 1980 184 pessoas já foram premiadas com o Nobel de Química A pessoa mais jovem premiada na categoria foi Frédéric Joliot aos 35 anos em 1935. Ele foi premiado junto com sua esposa Irène Joliot-Curie A pessoa mais velha a ganhar um Nobel de Química é o laureado deste ano John B. Goodenough, que tem 97 anos. Antes dele, o mais velho era John B. Fenn, 85, premiado em 2002 Duas pessoas foram obrigadas por Adolf Hitler a recusarem o prêmio em dinheiro do Nobel de Química: Richard Kuhn, em 1938, e Adolf Butenandt, em 1939. Eles receberam a medalha e o diploma, mas não o dinheiro As mulheres laureadas Desde 1901 —primeiro ano da cerimônia—, o prêmio de Química só acabou cinco vezes nas mãos de mulheres: Frances Arnold, Ada Yonath, Marie Curie, Irène Joliot-Curie e Dorothy Crowfoot Hodgkin. Ao todo, 19 mulheres estão entre os mais de 600 premiados nas três categorias científicas (Marie Curie recebeu o de Física e o de Química). Física 1903 - Marie Curie 1963 - Maria Goeppert-Mayer 2018 - Donna Strickland Química 1911 - Marie Curie 1935 - Irene Joliot-Curie 1964 - Dorothy Crowfoot Hodgkin 2009 - Ada Yonath 2018 - Frances Arnold Medicina 1947 - Gerty Cori 1977 - Rosalyn Yalow 1983 - Barbara McClintock 1986 - Rita Levi-Montalcini 1988 - Gertrude Elion 1995 - Christiane Nuesslein-Volhard 2004 - Linda Buck 2008 - Francoise Barre-Sinoussi 2009 - Elizabeth Blackburn 2009 - Carol Greider 2014 - May-Britt Moser 2015 - Youyou Tu Erramos: o texto foi alterado 9.out.2019 às 16h51 Uma versão anterior do texto dizia que John B. Fenn, 85, havia sido a pessoa mais velha a ganhar um Nobel até 2019. Na verdade, o posto era de Arthur Ashkin, 96. O erro foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/10/nobel-de-quimica-premia-desenvolvimento-de-baterias-de-ions-de-litio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cientistas que ajudaram a explicar o Universo ganham Nobel de Física de 2019 Nobel de Medicina vai para pesquisas sobre como células percebem oxigênio Cientistas que usaram evolução para criar proteínas ganham Nobel de Química Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Sites brasileiros vendem drogas 'legais' Nobel de Medicina vai para pesquisas sobre como células percebem oxigênio Nobel de Química premia criação de baterias mais seguras e que carregam mais rápido Cientistas que ajudaram a explicar o Universo ganham Nobel de Física de 2019 Cientistas encontram crânio de ancestral humano que viveu há 4 milhões de anos Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
