{"categorias":[""],"corpora":"Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida\nSe o mês de dezembro é conhecido por ser o terror das dietas, com a fartura das festas de fim de ano, outubro está recheado de eventos, atividades e festivais dedicados a quem gosta de comer e de pensar em comida. Leia mais (10/04/2019 - 02h00)\nCom eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida - 04/10/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Durante o mês acontecem a Restaurant Week, Brunch Weekend e o lançamento do SP Gastronomia Ícone fechar Keiny Andrade/Folhapress. Produção Ana Requião e Laura Carmona Maior Menor Url curta Erramos? 04/10/2019 2h00 Marina Consiglio São Paulo Se o mês de dezembro é conhecido por ser o terror das dietas, com a fartura das festas de fim de ano, outubro está recheado de eventos, atividades e festivais dedicados a quem gosta de comer e de pensar em comida. O começo da primavera reúne festivais com promoções já tradicionais no período, como a Restaurant Week, que chega à 25ª edição na capital paulista, a Brunch Weekend, a Taco Tuesday e o evento Mesa SP, um dos maiores do país. A programação ganha ainda mais força com o lançamento da SP Gastronomia, uma série de eventos relacionados ao tema, promovida pelo governo paulista e que oficializa outubro como mês da comida no estado. Com isso, a já abundante agenda fica completa com atividades em museus, casas de cultura e bibliotecas —como a do parque Villa-Lobos, que recebe o Viagem Gastronômica, que parte do livro “Hibisco Roxo” para apresentar pratos típicos da culinária africana ao público. Dá para saber mais sobre a iniciativa no site spgastronomia.sp.gov.br. Veja alguns dos destaques deste outubro gastronômico, que inclui, ainda, o último fim de semana da festa de San Gennaro. Bom apetite! 25ª Restaurant Week Até 27/10, mais de 250 casas participam com menus que trazem entrada, principal e sobremesa Convencional Almoço: R$ 46,90 + R$ 1 para ação social Jantar: R$ 58,90 + R$ 1 para ação social Plus Almoço: R$ 55 + R$ 1 para ação social Jantar: R$ 68 + R$ 1 para ação social Premium - somente com reserva Almoço: R$ 68 + R$ 1 para ação social Jantar: R$ 89 + R$ 1 para ação social Hamburguerias Almoço e jantar: R$ 32 + R$ 1 para ação social Veja a programação completa em restaurantweek.com.br RESTAURANT WEEK Imperdíveis A Figueira Rubaiyat Quem ainda não viu de perto a centenária figueira que batiza o restaurante, pode aproveitar o festival, do qual o endereço participa na categoria premium, somente no almoço. Dá para começar com uma salada ou provoleta de cabra grelhada; depois, segue com tambaqui com legumes à provençal, bife de chorizo com batatas gratinadas ou espaguete com tomates, azeitonas pretas, abobrinha, queijo feta e manjericão. Para o arremate, dá para escolher entre cocada de forno, sorbet de frutas vermelhas ou fruta do dia. R. Haddock Lobo, 1.738, Cerqueira César, região oeste, tel. 3087-1399. 350 lugares. Seg. a sex.: 12h às 24h. Sáb. e dom.: 12h às 23h. Aizomê Neste ano, o especial O Melhor de sãopaulo elegeu este o melhor restaurante japonês da cidade e a mulher comandante da cozinha, Telma Shiraishi, a chef do ano. Esta é uma oportunidade de conhecer a casa, que participa da Restaurant Week, na categoria premium, com refeições no almoço e no jantar. O menu diurno traz na entrada tempura de camarão com maionese picante ou carpaccio de peixe branco; peixe grelhado com molho de dashi e açafrão ou gyudon na etapa principal; e sorvete de mochi ou cheesecake de tofu com calda de frutas vermelhas para finalizar. Al. Fernão Cardim, 39, Jardim Paulista, região oeste, tel. 3251-5157. Seg. a sex.: 12h às 14h30 e 18h30 às 23h. Sáb.: 18h30 às 23h. Aizomê na Restaurant Week ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Extasia Depois de uma temporada no brasileiro Satú, o chef Flávio Miyamura está de volta ao comando desta casa de cozinha fusion dentro de uma loja da importadora Grand Cru. O endereço integra a programação da Restaurant Week na categoria premium, nas duas refeições. No jantar, são opções de entrada a tostada de milho com maionese de wasabi, atum marinado e saladinha de algas ou a berinjela chamuscada com pasta de missô, coalhada seca e farofa crocante; na etapa principal, pad thai vegetariano ou de frutos do mar ou ainda o contra-filé ao estilo do churrasco coreano, com tubérculos assados e farofa de cebolas carameladas; para terminar, cheesecake de tofu com calda de licor Bailey’s e frutas da estação ou bolo de chocolate morno com recheio de brigadeiro cremoso e creme inglês de cardamomo. R. Diogo Jácome, 361, Vila Nova Conceição, tel. 3842-0737. Ter. a sáb.: 12h às 15h e 19h às 23h. Dom.: 12h às 16h. Extásia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Varanda Grill A famosa casa de carnes participa do evento com suas três unidades. A da região dos Jardins está nas duas refeições, na categoria premium. À noite, tem como opções de entrada carpaccio de carne ou costela suína com molho barbecue; na etapa principal, teen beef ou bombom de alcatra, que podem ser acompanhados de arroz de carreteiro ou farofa; e musse de chocolate ou frutas para adoçar. R. Gen. Mena Barreto, 793, Jardim Paulista, região oeste, tel. 3887-8870. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h30 e 19h às 23h. Sáb.: 12h às 18h e 19h às 23h. Dom.: 12h às 17h30. No almoço Badauê Esta casa de estilo praiano-chique é uma sugestão para o almoço durante a Restaurant Week, da qual participa na categoria premium. O cardápio sugere opções como casquinha de siri na entrada; pescada amarela com vatapá e camarão aperitivo seco na etapa principal e pudim de leite para finalizar. R. José Maria Lisboa, 1.397 , Cerqueira César, região oeste, tel. 2894-1804. 150 lugares. Seg. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h à 0h30. Dom.: 12h às 23h. Bistrô Charlô A casa com toques franceses do chef Charlô Whately integra a programação na categoria premium. No almoço, traz receitas como escondidinho de pato gratinado com queijo de coalho e salada verde, que pode ser seguido de peixe branco em crosta de castanha, edamame tostado e espuma de coco com gengibre. Para a sobremesa, indica o crème brûlée. R. Br. de Capanema, 454, Cerqueira César, região oeste, tel. 3087-4444. 120 lugares. Seg. a qua.: 12h às 15h e 19h às 23h30. Qui.: 19h às 23h30. Sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 17h e 19h às 24h. Dom.: 12h às 17h. Così Na agitada rua Barão de Tatuí, o endereço é uma indicação para o almoço na categoria premium. O chef do chef Renato Carioni oferece pratos como a croccheta de frutos do mar com aïoli de tomate, o polpettone caprese com salada de rúcula e um creme de mascarpone, goiabada e sorvete de pistache para a sobremesa. R. Br. de Tatuí, 302, Vila Buarque, região central, tel. 3826-5088. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 16h e 19h às 24h. Dom.: 12h às 17h. Polpettone é sugestão do Così durante a Restaurant Week - Tadeu Brunelli/Divulgação Mondo Pane Esta casa entrega receitas descomplicadas de tempero italiano e que têm o pão como destaque. É uma alternativa para o almoço no festival, do qual participa na categoria plus, com receitas como polenta cremosa com gorgonzola no abre-alas, continuado por risoto parmeggiano com ragu de filé. Uma das opções para a finalização é a torta de maçã. R. Haddock Lobo, 1.398, Cerqueira César, região oeste, tel. 3064-4333. 36 lugares. Seg. a sáb.: 8h às 23h. Dom.: 8h às 22h. Não aceita tíquetes. Rendez-Vous Clássicos da cozinha de bistrô e receitas afrancesadas compõem o menu desta simpática casa de esquina, que participa do evento na categoria plus. Para o almoço, dá para escolher itens como o minibrie empanado com mel e farofa de nozes, o bife à role recheado de bacon e aspargos com mil-folhas de batatas e o torcidinho de massa folheada au crème pâtissière com gotas de chocolate. R. Fradique Coutinho, 179, Pinheiros, região oeste, tel. 4564-0146. 60 lugares. Ter. a dom.: 8h às 23h. Taka Daru Pratos quentes da culinária japonesa compõem o menu do izakaya comandado pelo chef Uilian Goya —uma alternativa no almoço durante o festival, dentro da categoria premium. O menu pode ser composto pela berinjela frita, cozida no molho de shoyu e gengibre, katsudon (gohan coberto com lombo suíno empanado e ovo caipira cozido no caldo) e sorvete de matcha. R. Costa Carvalho, 234, Pinheiros, região oeste, tel. 3034-0937. 60 lugares. Seg. a sex.: 11h30 às 15h30 e 18h às 24h. Sáb.: 12h às 24h. Dom.: 12h às 23h. Taka Daru ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No jantar Banana Verde Referência vegetariana na cidade, é uma dica para o jantar durante o evento, do qual integra a categoria convencional. Dá para fazer, inclusive, uma refeição vegana, com pratos como o Markouk (pão integral, homus de beterraba, salada, tofu assado no gergelim e molho de limão); o cuscuz marroquino com abóbora, couve-flor e cogumelos; e, na sobremesa, uma versão vegana do clássico tiramisu. R. Harmonia, 278, Sumarezinho, região oeste, tel. 3814-4828. 62 lugares. Ter. a sex.: 12h às 15h30 e 19h às 23h. Sáb.: 12h às 14h30 e 19h às 23h. Dom.: 12h às 16h. Banana Verde ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Casa Ravioli Do mesmo dono do Empório Ravioli, o chef Roberto Ravioli, o elegante endereço é uma sugestão para o jantar na Restaurant Week, na categoria convencional. Sugere receitas como a tortinha de berinjela com gorgonzola e parmesão, o filé à parmigiana e, na finalização, pudim. R. Joaquim Antunes, 197, Pinheiros, região oeste, tel. 3083-1625. 76 lugares. Ter. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h às 17h e 19h às 24h. Dom.: 12h às 17h. Jacarandá O agradável jardim do restaurante é mais um atrativo do local, que integra a categoria premium do festival. O cardápio tem pratos como o tutano com crosta de gremolata e gengibre mais pão assado; arroz de camarão e porco com cogumelos orgânicos e parmesão; e pudim de queijo da serra da Canastra com licor de cachaça. R. Alves Guimarães, 153, Pinheiros, região oeste{oeste}, tel. 3083-3003. Seg. a qui. e dom.: 12h às 24h. Sex. e sáb.: 12h à 1h. Kurâ Izakaya Ao contrário de outros izakayas que têm ambientes simples, este tem ares mais sofisticados —e participa do evento na categoria premium. São opções pratos como ostras gratinadas, o carbonara udon (massa japonesa ao molho carbonara) e o dorayaki, um doce japonês recheado com creme de baunilha e acompanhado de frutas vermelhas. R. Domingos Fernandes, 548, Vila Nova Conceição, região sul, tel. 3045-2154. 60 lugares. Ter. a qui.: 12h às 15h e 18h às 23h. Sex. e sáb.: 12h às 24h. Dom.: 12h às 17h. Não aceita tíquetes. La Casserole Em funcionamento desde 1954, o charmoso bistrô da família Henry é uma possibilidade para o jantar, na categoria premium. O cardápio contempla pratos como o mini-steak tartare; a batata assada com pato confitado e molho de cogumelos; e os profiteroles na etapa final. Lgo. do Arouche, 346, República, região central, tel. 3331-6283. 70 lugares. Ter. a sex.: 12h às 15h e 19h às 24h. Sáb.: 12h30 às 16h e 19h à 0h30. Dom.: 12h30 às 16h30. La Casserole ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sal Gastronomia Os curiosos em conhecer a casa do chef e jurado do MasterChef Henrique Fogaça têm a oportunidade durante a Restaurant Week, na qual ela participa no jantar, dentro da categoria premium. Sugere pratos como os legumes confitados com burrata e tapenade; o polvo com tomate, batata rösti, folhas de beterrabas e aïoli de páprica; e ameixa assada com creme de iogurte e mel cítrico para encerrar. Shopping Cidade Jardim - Av. Magalhães de Castro, 12.000, 3º piso, Butantã, região oeste, tel. 3198-9505. 180 lugares. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h à 0h30. Dom.: 12h às 22h. BRUNCH WEEKEND Em todos os finais de semana de outubro, 28 endereços participam com menus de brunch por R$ 60, valor que inclui um drinque. A Bruncheria No Brooklin, a casa combina dois conceitos importados: o do brunch e o de pub. Participa da Brunch Weekend com três opções de menu; um deles tem waffle, frango frito, avocado, tomate selado com manteiga de ervas e alface americana, coberto com molho maple buffalo. Para adoçar, há o cookie da casa recheado com cream cheese. Av. Padre Antonio José dos Santos, 1.066, Brooklin, tel. 99318-0784. Qua. a sáb.: 10h às 23h. Dom.: 10h às 18h. Cateto Especializado em cervejas especiais, o bar também é um tradicional participante do Brunch Weekend. Oferece dois combos, um deles com sanduíche de pastrami no pão de centeio, ovo perfeito na cumbuca com molho béarnaise e tiras de bacon, e creme de pêssego e peras com calda de laranja e noz-moscada. Funciona em horários especiais durante o festival. R. Francisco Leitão, 272, Pinheiros, tel. 3063-5220. Brunch Weekend - sáb. e dom.: 11h às 15h. Cateto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Das Brot A unidade da Vila Mariana da padaria alemã integra o evento com dois cardápios. Um deles é bem típico: tem meio quilo de joelho suíno defumado em cubos, uma porção de chucrute, cesta de pães alemães, salada de batata e uma fatia de apfelstrudel mais chantili para acompanhar. Só participa do festival aos domingos. R. Humberto I, 168, Vila Mariana, tel. 4304-0024. Brunch Weekend - dom.: 9h às 19h. Dopê Casual Food Desde junho no Baixo Augusta, a casa estreia no festival com opções como o Bowl Primavera (abacate, tomate, pepino, cebola roxa, lascas de coco, granola salgada e chips de banana-da-terra e de batata-doce ao molho de iogurte com hortelã fresca); a tostada com ovos mexidos, linguiça de pernil e requeijão de corte; a panqueca de chocolate com pasta de amendoim, mel e amêndoas; e um café (simples, duplo ou filtrado). Tem horário especial durante o evento. R. Haddock Lobo, 90, Cerqueira César, tel. 3796-6230. Horários no Brunch Weekend - sáb. e dom.: 10h às 17h. Toasty Especializada em confeitaria ao estilo americano, esta casa na Vila Madalena integra o evento com dois combos —um deles, vegano. Este, tem toast de caponata com pasta de castanhas e rúcula; iogurte de coco com geleia de laranja; e brownie. Tem funcionamento especial no período do evento. R. Colonização, 155B, Vila Madalena, tel. 3819-3224. Horários no Brunch Weekend - sáb.: 9h às 16h. Dom. (13): 9h às 16h. Toasty ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar TACO TUESDAY Até 28/1 (sim, de 2020), toda terça-feira, 15 casas oferecem tacos e margaritas em dobro e outras cinco, não mexicanas, incluem receitas no menu e oferecem combos. Bar do Jiquitaia Em cima do restaurante Jiquitaia, o bar propõe que a clientela socialize: há apenas um mesão além do balcão. A casa é uma das que criou uma receita para o evento, feita com miúdos de porco e salsa de cebola e coentro (R$ 23). Neste e nos outros endereços que não costumam servir comida mexicana que estão na programação, quem pedir o quitute e uma margarita, ganha um copo de shot de presente. R. Antônio Carlos, 268, Consolação, região central, tel. 3262-2366. 20 lugares. Ter. a sáb.: 19h às 2h. Não aceita tíquetes. Bar do Jiquitaia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Caracol Com clima de balada e programação musical finíssima, o bar também tem uma boa cozinha. O local é um dos que não serve comida mexicana tradicionalmente —participa do festival com uma receita que tem peixe branco empanado, molho tártaro, picles de jalapeño, picles de cebola roxa e broto de coentro (R$ 27). R. Jaguaribe, 76, Vila Buarque, região central, tel. 4117-9877. 120 lugares. Ter. e qua.: 19h à 1h. Qui. a sáb.: 19h às 2h. Lupe Bar y Taqueria Como o nome sugere, a influência mexicana impera no espaço, que tem ambiente descolado, bons preços e cardápio típico, que passa longe do tex-mex. A sugestão são os clássicos tacos al pastor, recheados de carne suína assada com especiarias, cebola, coentro, salsa e abacaxi (R$ 19). R. Cunha Gago, 625, Pinheiros, região oeste, tel. 3819-4990. 100 lugares. Ter. e qua.: 19h à 1h. Qui. e sex.: 19h às 2h. Sáb.: 13h às 2h. Dom.: 13h às 17h. Não aceita tíquetes. Lupe Bar y Taqueria aposta no casamento entre drinques e tacos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Taquería La Sabrosa Tacos são a especialidade do mexicano Hugo Delgado —tanto, que foi ele quem criou e organiza o evento, que chega este ano à quarta edição. As receitas servidas ali são típicas do país e devem ser comidas com as mãos. Um exemplo é o Alambre (R$ 19), dois tacos de tortilla de milho com carne grelhada com bacon, cebola, pimentão, queijo e salsa verde. R. Augusta, 1.474, Consolação, região central, tel. 2925-6189. 45 lugares. Seg. a qui. e dom.: 12h às 24h. Sex. e sáb.: 12h à 1h. Taquería La Sabrosa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ROTEIRO Botecaria O terraço do shopping Light recebe, neste sábado (5) e domingo (6), alguns dos bares mais conhecidos da cidade para este festival, que também conta com a presença de produtores de bebidas, queijos, embutidos e doces. Casas como Bar do Luiz Fernandes, Fôrno, Guarita, Mocotó, Peixaria e Pirajá oferecem seus quitutes e drinques ao público. A festa também inclui programação musical e DJ. Shopping Light - r. Coronel Xavier de Toledo, 23, República. Sáb. (5): 12h às 20h. Dom.: 12h às 18h. GRÁTIS Dia da Natureza Para celebrar o Dia da Natureza, nesta sexta (4), 14 cafeterias paulistanas oferecem bebidas preparadas com o leite de castanhas sem cobrar valores adicionais, como é comum. Entre os endereços participantes está o ZUD, na Vila Buarque, que combina o leite a chá preto e canela, receita que pode ser servida gelada ou quente (R$ 12). Já o Coffee Sweet Coffee, na região da Água Branca, entrega um iced mocha com expresso e calda de chocolate (R$ 18). ZUD Café - R. Br. de Tatuí, 377, Vila Buarque, região central, tel. 2769-3369. Ter. a sáb.: 10h às 19h. Coffee Sweet Coffee - R. Barão de Tefé, 168, Água Branca, região oeste, tel. 3596-2630. Seg. a sex.: 8h às 17h30. Sáb.: 12h às 18h. Festa de San Gennaro Este é o último fim de semana para aproveitar a 46ª edição da festa de rua promovida pela igreja de San Gennaro, na Mooca. O evento, que integra a programação do SP Gastronomia, oferece comidas típicas, como fogaça, pizza, lanche de calabresa, churrasco, doces e, claro, a tradicional macarronada das mamas. R. San Gennaro, s/nº, Mooca. Sáb. (5) e dom. (6): a partir das 18h. GRÁTIS Festa de San Gennaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mesa no Cinema Em uma experiência sinestésica, o Cinesesc propõe um desafio a dois chefs: dar sabor a cenas de filmes que não abordam a gastronomia. As obras escolhidas foram o nacional “Benzinho” e a animação “Viva - A Vida É uma Festa”, que serão exibidos na quarta (9) e na quinta (10), respectivamente, às 19h. Quem interpreta o primeiro é o cozinheiro Viko Tangoda e o segundo, Dani Padalino. A atividade antecede o evento gastronômico Mesa SP (leia abaixo). Cinesesc - r. Augusta, 2.075, Cerqueira César, tel. 3087-0500. “Benzinho” - qua. (9): às 19h. “Viva - A Vida É uma Festa” - qui. (10): às 19h. Ingressos em sescsp.org.br Benzinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Viagem Gastronômica O encontro aborda o livro “Hibisco Roxo”, da escritora nigeriana Chimamanda Ngozi. Com mediação da professora de História da Gastronomia Dolores Freixa e da professora de técnica de cozinha Solange Botur, a atividade também dá ao público a oportunidade de degustar alguns dos pratos saboreados pelos personagens do livro, como arroz Jollof com Fufu (bolinho de massa de mandioca e inhame) e molho de pimenta, chá de hibisco e cuscuz doce de tapioca com coco. O evento é gratuito, mas as vagas serão preenchidas pela ordem de chegada. Biblioteca do Parque Villa-Lobos - av. Queiroz Filho, 1.205, Vila Hamburguesa, tel. 3024-2500. Sáb. (5): 15h30 às 17h. GRÁTIS Ainda em outubro Bom Prato Convida As unidades da rede de restaurantes populares oferecem, no Dia da Alimentação (16/10), um menu da chef Morena Leite (Capim Santo) por R$ 1 Comida de Estádio O Museu do Futebol participa do SP Gastronomia no dia 12 com uma feira de comidas inspiradas em quitutes de estádios de todo o país Mesa SP Um dos maiores eventos de gastronomia do país, reúne, de 24 a 27/10, chefs brasileiros e estrangeiros em quatro dias de palestras, aulas práticas e feiras, no Memorial da América Latina, além de promover jantares em restaurantes renomados. Entre os convidados, está Andoni Luis Aduriz (do espanhol Mugaritz); ingressos à venda em mesasp.com.br Settimana dela Cucina Italiana De 21 a 27/10, chega à oitava edição o evento que promove um intercâmbio entre chefs italianos e brasileiros. São 20 os endereços que recebem cozinheiros estrangeiros para preparar menus a quatro mãos, como é o caso da Trattoria Fasano, que convida a chef Mara Martin, que comanda uma casa com uma estrela Michelin na região de Veneto Leia mais Restaurantes Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 Ver mais Mais lidas Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Novo bar Baze aposta em drinques baratos e comida de rua Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
