{"categorias":[""],"corpora":"Extensão do dano causado por óleo no Nordeste é inédita, diz Marinha\nResponsável pelas investigações sobre a origem do óleo que atinge praias em toda a região Nordeste, a Marinha informou nesta terça (8) que conta com cinco navios e uma aeronave para patrulhar a região em busca das causas do vazamento. O esforço envolve 1.583 militares e conta também com embarcações e viaturas das Capitanias dos Portos estaduais. Leia mais (10/08/2019 - 19h07)\nExtensão do dano causado por óleo no Nordeste é inédita, diz Marinha - 08/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Extensão do dano causado por óleo no Nordeste é inédita, diz Marinha Investigações sobre origem da mancha envolvem patrulhas e análise do tráfego marítimo Copiar link 8.out.2019 às 19h07 Atualizado: 8.out.2019 às 19h56 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona Rio de Janeiro Responsável pelas investigações sobre a origem do óleo que atinge praias em toda a região Nordeste, a Marinha informou nesta terça (8) que conta com cinco navios e uma aeronave para patrulhar a região em busca das causas do vazamento. O esforço envolve 1.583 militares e conta também com embarcações e viaturas das Capitanias dos Portos estaduais. Segundo a Marinha, entre as hipóteses investigadas estão naufrágio ou derramamento acidental do petróleo. Por outro lado, são consideradas remotas as possibilidades de vazamento de petróleo do subsolo ou lavagem de tanque em navios, diante do volume de óleo recolhido nas praias atingidas. A Marinha abriu um inquérito para investigar a ocorrência, que classificou como \"inédita\", já que \"atinge grande parte de nosso litoral\". A Polícia Federal vem atuando na área criminal e o Ibama (Instituto Brasileiro de Meio Ambiente e Recursos Naturais Renováveis) coordena os trabalhos de recolhimento das borras de petróleo. Óleo atinge praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os primeiros relatos da presença de óleo na região foram confirmados no dia 2 de setembro, mas até agora sua origem permanece um mistério. De acordo com o Ibama, 138 localidades em nove estados já foram atingidas. Em seu último boletim, o instituto contabiliza dez animais mortos por contato com o óleo. De acordo com a Marinha, as investigações incluem inspeções ao longo da costa, patrulha naval nas áreas com poluição mais recente e analises do tráfego mercante com o monitoramento de navios que passaram por águas jurisdicionais brasileiras. \"Nesse processo, são analisados os dados do tráfego marítimo, as informações de patrulha de navios e aeronaves da Marinha Brasileira, simulações computacionais sobre as influências de corrente no Atlântico Sul e análise dos perfis químicos dos resíduos coletados\", disse, em nota, a Marinha. As investigações do Cismar (Centro Integrado de Segurança da Marinha) identificaram a presença de 140 navios-tanque durante o mês de agosto na área analisada, que tem 36 milhas náuticas quadradas. Aquelas que possuíam carga com características compatíveis com petróleo cru foram notificadas a prestar esclarecimentos. As investigações já confirmaram que se trata de petróleo cru e não de combustíveis. Análises feitas pelo Ibama com amostras recolhidas em diferentes praias indicam que a origem é a mesma. Maior produtora do país, a Petrobras afirma que as características do óleo encontrado não são equivalentes aos tipos de petróleo que a empresa produz. *Mapa atualizado em 6/10/19 Na segunda (7), o presidente Jair Bolsonaro afirmou que o governo \"tem no radar\" um país onde esse tipo de óleo poderia ter sido produzido. A Folha apurou que análises feitas pela Petrobras encontraram características semelhantes ao petróleo venezuelano. As circunstâncias da contaminação intrigam autoridades e especialistas no setor de petróleo, diante da extensão da área atingida -- entre o litoral norte da Bahia e o Maranhão -- e do aparecimento de novas manchas mais de um mês depois das primeiras ocorrências. Neste momento, a hipótese considerada mais provável é que o óleo tenha vazado de um navio que passava ao largo da costa brasileira. Mas o presidente Bolsonaro afirmou nesta terça não descartar ação criminosa. \"É um volume que não está sendo constante. Se fosse um navio afundado, estaria saindo ainda óleo\", afirmou, na saída do Palácio da Alvorada. Segundo ele, as investigações sobre a origem estão são \"reservadas\" e nenhum país será acusado para evitar problemas caso as primeiras informações não se confirmem. Em nota, o Ibama afirmou que \"permanece atento às novas áreas com presença de óleo, realizando as vistorias e orientações necessárias\". Na segunda (7), o ministro do Meio Ambiente, Ricardo Salles, afirmou que 100 toneladas de resíduos com óleo já haviam sido recolhidas nas praias atingidas. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha Com a Reuters Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/extensao-do-dano-causado-por-oleo-no-nordeste-e-inedita-diz-marinha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Óleo que atinge o Nordeste pode ser da Venezuela, apontam análises da Petrobras Salles diz que mais de 100 t de borra de petróleo foram recolhidas no Nordeste Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Bolsonaro diz ter 'quase certeza' que derramamento de óleo foi criminoso Óleo se espalha por rios e mangues e ameaça vilas da Bahia e de Sergipe Análise da Universidade Federal da Bahia também diz que óleo é da Venezuela Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Leilão de petróleo ameaça pescadores, baleias, corais e atobás em Abrolhos Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
