{"categorias":[""],"corpora":"Força-tarefa auxiliar de Aras no Supremo\nO procurador-geral da República, Augusto Aras, designou os membros do Ministério Público Federal que vão auxiliá-lo na análise dos desdobramentos das investigações da força-tarefa da Lava Jato de Curitiba em tramitação no Supremo Tribunal Federal. (*) O grupo de trabalho é composto pelos seguintes membros: JOSÉ ADONIS CALLOU DE ARAUJO SÁ ALESSANDRO JOSE FERNANDES DE [...] ... Leia post completo no blog Leia mais (10/10/2019 - 16h17)\nForça-tarefa auxiliar de Aras no Supremo – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.out.2019 às 16h17 Força-tarefa auxiliar de Aras no Supremo Ícone mais opções Ícone fechar Copiar link MPF/Reprodução Frederico Vasconcelos O procurador-geral da República, Augusto Aras, designou os membros do Ministério Público Federal que vão auxiliá-lo na análise dos desdobramentos das investigações da força-tarefa da Lava Jato de Curitiba em tramitação no Supremo Tribunal Federal. (*) O grupo de trabalho é composto pelos seguintes membros: JOSÉ ADONIS CALLOU DE ARAUJO SÁ ALESSANDRO JOSE FERNANDES DE OLIVEIRA HEBERT REIS MESQUITA LEONARDO SAMPAIO DE ALMEIDA LUANA VARGAS MACEDO MARIA CLARA BARROS NOLETO VICTOR RICCELY LINS SANTOS Os procuradores Alessandro Oliveira, Hebert Reis Mesquita, Luana Vargas Macedo, Maria Clara Barros Noleto e Victor Riccely Lins Santos atuavam no grupo de trabalho na gestão de Raquel Dodge. Em setembro, pediram desligamento, “devido a uma grave incompatibilidade de entendimento” referente a manifestação que a ex-PGR enviou ao Supremo. O grupo deverá realizar oitivas e produção de provas, participar de audiências judiciais, requisitar informações e participar de atos instrutórios objetivando a celebração de acordos de colaboração premiada. A coordenação do grupo será exercida pelo subprocurador-geral da República José Adonis Callou de Araújo Sá, com atribuição para oficiar perante as 1ª e 2ª Turmas do STF. Ele atuará sem prejuízo de suas atribuições perante o Superior Tribunal de Justiça (45º Ofício da PGR). Em dezembro, Callou de Sá assinou nota, firmada pelos membros da Câmara Criminal do MPF, manifestando indignação com a liminar do ministro Marco Aurélio, que determinou a suspensão de execução de pena em condenações após a segunda instância. Segundo a nota, a decisão monocrática “pode significar a soltura de inúmeras pessoas com condenações por crimes gravíssimos como homicídio, latrocínio, estupros, pornografia infantil, participação em milícias, organizações e facções criminosas, corrupção, desvio de recursos públicos e fraudes a licitação, que prejudicam a real implementação de políticas públicas como as de saúde, educação e segurança pública”. — (*) PORTARIA Nº 1.052, DE 4 DE OUTUBRO DE 2019 Envie sua notícia Erramos? Busca Busca no blog Mais lidas A madre superiora do STF e o procurador do baixo clero José Serra e Geraldo Alckmin querem indenização por charges no site do PT Exército corta gastos e STM paga viagem à Grécia de três ministros em férias ‘Congresso Nacional quer o juiz acovardado’, diz magistrado Júri popular e ‘reality show da tragédia’ Tags Sergio Moro Dias Toffoli Humberto Martins Conselho Nacional de Justiça Jair Bolsonaro Gilmar Mendes João Otávio de Noronha Cármen Lúcia Tribunal de Justiça de São Paulo Raquel Dodge Associação Nacional dos Procuradores da República (ANPR) Luiz Fux Supremo Tribunal Federal Superior Tribunal de Justiça Eliana Calmon Operação Lava Jato Luiz Inácio Lula da Silva Corregedoria Nacional de Justiça Ricardo Lewandowski Nancy Andrighi Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
