{"categorias":[""],"corpora":"Hong Kong rumo a um estado de emergência?\nMáscaras fazem parte do dia a dia. Gripe, poluição e moda alimentam o uso desse item tão comum na Ásia. Diversos modelos e cores cobrem os rostos nos hospitais, nas escolas, nos escritórios e nas ruas. Leia mais (10/10/2019 - 12h24)\nHong Kong rumo a um estado de emergência? - 10/10/2019 - Luiza Duarte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Luiza Duarte Hong Kong rumo a um estado de emergência? Governo usa recurso jurídico da era colonial pela 1ª vez em 5 décadas para proibir uso de máscaras em protestos Copiar link 10.out.2019 às 12h24 Ouvir o texto Diminuir fonte Aumentar fonte Hong Kong Máscaras fazem parte do dia a dia. Gripe, poluição e moda alimentam o uso desse item tão comum na Ásia. Diversos modelos e cores cobrem os rostos nos hospitais, nas escolas, nos escritórios e nas ruas. As máscaras também escodem a identidade dos manifestantes que tomam as ruas de Hong Kong há quatro meses em um movimento civil sem líderes. Ativistas vêm sofrendo ataques nas ruas, fora dos protestos. Boa parte de quem participa das manifestações —muitas delas ilegais— toma cuidado para não ser identificado com medo de retaliações. Câmeras de segurança foram danificadas em incontáveis ocasiões. O uso continuo de gás lacrimogêneo e spray de pimenta pelas forças de segurança fez da máscara de gás, óculos e capacete o uniforme dos manifestantes —e de jornalistas e equipes de primeiros socorros. Manifestante usando máscara em marcha no distrito comercial de Hong Kong, Causeway Bay - Mohd Rasfan/AFP Cara coberta traz anonimato e proteção. É a regra para quem transita na linha de frente e participa das ações mais radicais e também para os integrantes da tropa de choque e policiais à paisana. Desde o final de semana, máscaras em assembleias públicas estão proibidas. O uso pode ser punido com multa e até um ano de prisão. Mais de 70 pessoas nos últimos dias foram acusadas de infringir a recém-adotada lei anti-máscara. Além disso, a Secretaria de Educação de Hong Kong solicitou informações às escolas, incluindo o número de estudantes que usam o acessório, que boicotam aulas ou realizam atos de desobediência. O envolvimento de adolescentes nos protestos é grande. Dois deles inauguraram, na semana do aniversário de 70 anos da república chinesa, um novo desdobramento das manifestações: se tornaram os primeiros feridos com arma de fogo. Para fazer valer a nova medida, o governo acionou pela primeira vez em mais de 50 anos um recurso jurídico do período colonial que permite a aplicação de novas regulamentações em situações críticas —como “emergências ou perigo para o público”— sem que seja preciso aprovação prévia do legislativo. A ação tomada em nome de interromper a escalada de violência e “restaurar a ordem” gerou divisão dentro do próprio governo sobre sua eficácia. A França, diante do movimento dos coletes amarelos, impôs esse ano uma proibição do uso de máscaras em protestos. Outros países têm legislação semelhante. Há uma crescente pressão para que o governo local aja politicamente, uma vez que declarações condenatórias sobre a atual crise que vêm testando a paciência de Pequim e o reforço na atuação policial não tiraram o território do impasse em que se encontra. Não foi declarado estado de emergência. A chefe do executivo de Hong Kong, Carrie Lam, garantiu que não o fará, mas esse é um pedido de grupos pró-China. Segundo o artigo 18 da Constituição de Hong Kong, o Comitê Permanente do Congresso Nacional do Povo pode declarar estado de emergência no território. Uma alternativa legal com consequências potencialmente devastadoras para a autonomia e a posição de centro financeiro internacional da cidade. A lei anti-máscaras está em vigor, mas pode ser vetada na próxima semana quando o Parlamento retomar a atividade. Na prática, o governo local pode utilizar o mesmo recurso para adotar outras medidas emergenciais a qualquer momento, como autorizar e flexibilizar a deportação, a censura, as prisões e as buscas e apreensões sem autorização prévia. Ainda que momentaneamente, a proibição parece ter desencorajado a “marcha de 3 milhões de pessoas” convocadas para o domingo (6). A mobilização foi muito menor: contou com alguns milhares de pessoas. Depois de 18 semanas consecutivas de protestos, mais de 2.300 pessoas foram presas. A paisagem urbana acumula marcas dos confrontos entre policiais e manifestantes. Pichações, cartazes, tijolos e grades arrancadas e estações de metrô vandalizadas. Protestos em Hong Kong em 1º de outubro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Antes ações impensáveis, agora, comércio, bancos, restaurantes e marcas conectadas com Pequim viraram alvo de ataques. Ninguém fica indiferente. Ninguém se arrisca a dizer que há uma resolução de curto prazo para a atual crise. Uma considerável parcela dos moradores de Hong Kong segue indignada com a polícia e frustrada com o governo. Rumores sobre a adoção de um toque de recolher foram desmentidos pelo governo em julho e em agosto. De lá para cá, a cidade coleciona cancelamento de eventos esportivos e feiras de negócios, queda expressiva do número de turistas e das vendas. No sábado (5), Hong Kong experimentou a primeira paralisação total da rede de metrô em quatro décadas, com o fechamento de 93 estações. Nos últimos três dias, a rede de metrô da cidade vem suspendendo as operações no início da noite, horas antes do termino normal do serviço. Cerca de 5 milhões de passageiros utilizam o sistema todos os dias. O território depende basicamente do transporte público. Uma medida oficialmente adotada para permitir o reparo de estações danificadas, mas que toma ares de um toque de recolher velado. Luiza Duarte Correspondente na Ásia, doutora em ciência política pela Universidade Sorbonne-Nouvelle e mestre em estudos de mídia pela Universidade Panthéon-Assas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados hong kong protesto Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luiza-duarte/2019/10/hong-kong-rumo-a-um-estado-de-emergencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pequim elege crise da moradia como raiz da mobilização civil em Hong Kong Crise política se alastra no território chinês sem solução à vista O inimigo do meu inimigo é meu amigo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBar do Alemão fechará depois de 50 anos de existência Raquel LandimNa barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado' Vinicius Torres FreireNo Brasil da depressão e da inflação baixa, juros ainda estão muito altos Sérgio RodriguesA atriz contra o bufão Uirá MachadoTortura não é besteira Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
