{"categorias":[""],"corpora":"Na barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado'\nCausou furor nesta quinta-feira (10) a revelação de que os Estados Unidos enviaram uma carta apoiando formalmente Argentina e Romênia para o ingresso na OCDE (Organização para Cooperação e Desenvolvimento Econômico). Leia mais (10/10/2019 - 19h34)\nNa barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado' - 10/10/2019 - Raquel Landim - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Raquel Landim Na barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado' Não é segredo que EUA têm sérias restrições a uma ampla expansão da OCDE Copiar link 10.out.2019 às 19h34 Ouvir o texto Diminuir fonte Aumentar fonte Causou furor nesta quinta-feira (10) a revelação de que os Estados Unidos enviaram uma carta apoiando formalmente Argentina e Romênia para o ingresso na OCDE (Organização para Cooperação e Desenvolvimento Econômico). Em teoria, o presidente americano, Donald Trump, teria descumprido uma promessa feita ao aliado brasileiro, Jair Bolsonaro, de respaldar o ingresso do Brasil na organização –um selo importante para atrair investimentos. O problema é que negociações internacionais são terreno pantanoso. Em março, o governo brasileiro comemorou vitória quando Bolsonaro esteve em Washington e voltou com a oferta americana. Mas a equipe econômica estava ciente das dificuldades. Já se sabia há tempos que os EUA seguiriam a fila e apadrinhariam primeiro a Argentina junto com um país europeu, a Romênia. O Brasil, portanto, seria próximo, quando a oportunidade chegasse —e esse último ponto é importante frisar. Visita de Bolsonaro aos EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também não era nenhum segredo que os EUA têm sérias restrições a uma ampla expansão da OCDE, porque temem perder poder de influência na organização com a entrada de muitos europeus. A praxe é ingressar um americano e um europeu para manter o equilíbrio. A Europa, por outro lado, deixou claro que quer o acesso de Croácia e Bulgária. O impasse, portanto, é óbvio: se os EUA não apoiarem a entrada de outro europeu, não haverá um par para o Brasil e, na prática, o país continua fora da OCDE. É essa sutileza que permite a Trump apoiar o Brasil —e referendar isso uma e outra vez; a embaixada americana em Brasília voltou a repetir que a promessa está mantida– sem que nada aconteça. Felizmente, o Brasil está andando no mesmo ritmo dos Estados Unidos. Explico: quando os EUA se comprometeram a referendar a entrada do país na OCDE, o Brasil informou que mudaria de postura na OMC (Organização Mundial de Comércio). A delegação brasileira efetivamente fez tempos atrás um discurso em Genebra dizendo que, em negociações futuras, abriria mão do tratamento especial e diferenciado concedido aos países em desenvolvimento, que permite, por exemplo, redução mais lenta de tarifas e a manutenção de certos subsídios. Todavia recomendo atenção para a palavra futuras. Ou seja, ainda não aconteceu nada na OMC, que passa por uma reformulação. A verdade, portanto, é que até agora o placar está zero a zero entre Brasil e Estados Unidos. Também vale lembrar que promessas vazias são comuns em negociações internacionais. Em viagem a China em 2003, o então presidente Luiz Inácio Lula da Silva prometeu reconhecer o gigante asiático como uma “economia de mercado”. O novo status chinês dificultaria para o governo brasileiro a aplicação de medidas antidumping contra os produtos chineses. Os chineses fizeram muita pressão, mas estão esperando até hoje, pois a regulamentação da medida nunca ocorreu. Raquel Landim Jornalista especializada em economia, é autora de ‘Why Not’, sobre delação dos irmãos Batista e a história da JBS. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Jair Bolsonaro OMC Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/raquellandim/2019/10/na-barganha-entre-eua-e-brasil-por-enquanto-so-promessas-vazias-e-jogo-jogado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Setor privado classifica tom agressivo de discurso de Bolsonaro na ONU como 'desnecessário' Guedes bate cabeça na reforma tributária e prejudica o crescimento da economia Queda de auxiliar de Guedes demonstra que não existem super ministros CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBar do Alemão fechará depois de 50 anos de existência Raquel LandimNa barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado' Vinicius Torres FreireNo Brasil da depressão e da inflação baixa, juros ainda estão muito altos Sérgio RodriguesA atriz contra o bufão Uirá MachadoTortura não é besteira Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Na barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado'\nCausou furor nesta quinta-feira (10) a revelação de que os Estados Unidos enviaram uma carta apoiando formalmente Argentina e Romênia para o ingresso na OCDE (Organização para Cooperação e Desenvolvimento Econômico). Leia mais (10/10/2019 - 19h34)\nNa barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado' - 10/10/2019 - Raquel Landim - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Raquel Landim Na barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado' Não é segredo que EUA têm sérias restrições a uma ampla expansão da OCDE Copiar link 10.out.2019 às 19h34 Ouvir o texto Diminuir fonte Aumentar fonte Causou furor nesta quinta-feira (10) a revelação de que os Estados Unidos enviaram uma carta apoiando formalmente Argentina e Romênia para o ingresso na OCDE (Organização para Cooperação e Desenvolvimento Econômico). Em teoria, o presidente americano, Donald Trump, teria descumprido uma promessa feita ao aliado brasileiro, Jair Bolsonaro, de respaldar o ingresso do Brasil na organização –um selo importante para atrair investimentos. O problema é que negociações internacionais são terreno pantanoso. Em março, o governo brasileiro comemorou vitória quando Bolsonaro esteve em Washington e voltou com a oferta americana. Mas a equipe econômica estava ciente das dificuldades. Já se sabia há tempos que os EUA seguiriam a fila e apadrinhariam primeiro a Argentina junto com um país europeu, a Romênia. O Brasil, portanto, seria próximo, quando a oportunidade chegasse —e esse último ponto é importante frisar. Visita de Bolsonaro aos EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também não era nenhum segredo que os EUA têm sérias restrições a uma ampla expansão da OCDE, porque temem perder poder de influência na organização com a entrada de muitos europeus. A praxe é ingressar um americano e um europeu para manter o equilíbrio. A Europa, por outro lado, deixou claro que quer o acesso de Croácia e Bulgária. O impasse, portanto, é óbvio: se os EUA não apoiarem a entrada de outro europeu, não haverá um par para o Brasil e, na prática, o país continua fora da OCDE. É essa sutileza que permite a Trump apoiar o Brasil —e referendar isso uma e outra vez; a embaixada americana em Brasília voltou a repetir que a promessa está mantida– sem que nada aconteça. Felizmente, o Brasil está andando no mesmo ritmo dos Estados Unidos. Explico: quando os EUA se comprometeram a referendar a entrada do país na OCDE, o Brasil informou que mudaria de postura na OMC (Organização Mundial de Comércio). A delegação brasileira efetivamente fez tempos atrás um discurso em Genebra dizendo que, em negociações futuras, abriria mão do tratamento especial e diferenciado concedido aos países em desenvolvimento, que permite, por exemplo, redução mais lenta de tarifas e a manutenção de certos subsídios. Todavia recomendo atenção para a palavra futuras. Ou seja, ainda não aconteceu nada na OMC, que passa por uma reformulação. A verdade, portanto, é que até agora o placar está zero a zero entre Brasil e Estados Unidos. Também vale lembrar que promessas vazias são comuns em negociações internacionais. Em viagem a China em 2003, o então presidente Luiz Inácio Lula da Silva prometeu reconhecer o gigante asiático como uma “economia de mercado”. O novo status chinês dificultaria para o governo brasileiro a aplicação de medidas antidumping contra os produtos chineses. Os chineses fizeram muita pressão, mas estão esperando até hoje, pois a regulamentação da medida nunca ocorreu. Raquel Landim Jornalista especializada em economia, é autora de ‘Why Not’, sobre delação dos irmãos Batista e a história da JBS. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Jair Bolsonaro OMC Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/raquellandim/2019/10/na-barganha-entre-eua-e-brasil-por-enquanto-so-promessas-vazias-e-jogo-jogado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Setor privado classifica tom agressivo de discurso de Bolsonaro na ONU como 'desnecessário' Guedes bate cabeça na reforma tributária e prejudica o crescimento da economia Queda de auxiliar de Guedes demonstra que não existem super ministros CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBar do Alemão fechará depois de 50 anos de existência Raquel LandimNa barganha entre EUA e Brasil, por enquanto, só promessas vazias e 'jogo jogado' Vinicius Torres FreireNo Brasil da depressão e da inflação baixa, juros ainda estão muito altos Sérgio RodriguesA atriz contra o bufão Uirá MachadoTortura não é besteira Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
