{"categorias":[""],"corpora":"Contrato diferenciado de trabalho para jovens e desempregados deve ser limitado à baixa renda\nEm elaboração pelo governo, a nova modalidade de contrato de trabalho para jovens e pessoas desempregadas há mais de dois anos deve valer apenas em caso de salários mais baixos. Leia mais (10/10/2019 - 19h56)\nContrato diferenciado de trabalho para jovens e desempregados deve ser limitado à baixa renda - 10/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Contrato diferenciado de trabalho para jovens e desempregados deve ser limitado à baixa renda Uma das principais propostas prevê redução de tributos para empresas que contratarem jovens Copiar link 10.out.2019 às 19h56 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília Em elaboração pelo governo, a nova modalidade de contrato de trabalho para jovens e pessoas desempregadas há mais de dois anos deve valer apenas em caso de salários mais baixos. O limite de remuneração ainda está sendo calculado pela equipe do ministro Paulo Guedes (Economia). As projeções para o teto variam de um salário mínimo e meio (R$ 1.497,00) a até dois salários mínimos (R$ 1.996). Diante de 12,6 milhões de brasileiros desempregados, de acordo com o IBGE (Instituto Brasileiro de Geografia e Estatística), o governo estuda medidas para estimular a criação de vagas formais de trabalho. Um novo modelo de contrato que reduz custos de contratação para empresários faz parte desse pacote. Vagas com salários acima do limite a ser estabelecido pela equipe econômica seguiriam as mesmas regras atualmente em vigor. Apesar da restrição salarial, a medida, segundo integrantes do Ministério da Economia, teria efeito para a maioria da mão de obra do país. Confira as medidas do pacote de combate ao desemprego ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dados do governo mostram que a média salarial das vagas com carteira assinada criadas em agosto foi de R$1.619,45 —ou seja, próxima dos patamares avaliados para a medida de estímulo ao emprego. A Folha publicou em setembro detalhes do pacote de combate ao desemprego em estudo pelo time de Guedes. Isso deve ser anunciado nos próximos 30 dias. Uma das principais propostas prevê redução de tributos para empresas que contratarem jovens (de 16 a 24 anos) para o primeiro emprego ou pessoas (independentemente da idade) sem carteira assinada há mais de dois anos. Como benefício ao empresário, o governo deve livrar o patrão da cobrança previdenciária. A contribuição de 20% sobre os salários dos empregados é, na avaliação de Guedes, um peso à contratação de mão de obra no Brasil. Nesse programa, que vem sendo chamado de Emprego Verde e Amarelo, a empresa, portanto, teria um incentivo fiscal para que eleve a quantidade de funcionários. Menos dinheiro entraria na caixa do INSS (Instituto Nacional do Seguro Social), o que tem de ser compensado com recursos públicos. Por causa desse impacto nas contas públicas, que já estão apertadas, o Ministério da Economia passou a estudar uma limitação ao novo modelo de contrato de trabalho. Cálculos estão sendo feito para equilibrar a queda na arrecadação da Previdência Social e o efeito da medida no mercado de trabalho. A isenção da taxação sobre a folha de pagamentos, porém, deve ser temporária. Um dos cenários é que essa desoneração tenha validade de seis meses, mas podendo ser estendida, por exemplo, por mais um ano caso o empregado não seja demitido. O incentivo ao empregador não retira direitos do trabalhador, como 13º salário, férias e o FGTS (Fundo de Garantia do Tempo de Serviço). No entanto, o governo também avalia permitir que, nesses casos, haja um corte no percentual que o empresário deposita mensalmente na conta do empregado no FGTS. Atualmente, a alíquota é de 8% da remuneração, mas poderia cair –temporariamente– para 4% ou 2%. Governo quer dar benefícios a empresários para estimular emprego Medida vale para empresas que contratarem jovens e pessoas desempregadas há mais de dois anos Empregador fica temporariamente isento de pagar contribuição ao INSS, que é 20% sobre folha de pagamento Alíquota temporariamente menor nos depósitos no FGTS do trabalhador Multa temporariamente menor em caso de rescisão contratual sem justa causa Incentivos só devem valer para vagas com salário mais baixos, provavelmente até dois salários mínimos (R$ 1.996) Vagas com carteira assinada criadas em agosto tiveram média salarial de R$1.619,45 Essas taxas ainda não estão fechadas. O desconto deve vigorar pelo mesmo período que a isenção na contribuição ao INSS. Mesmo que temporário, esse corte reduz o valor a ser acumulado pelo empregado no FGTS. A medida prevê ainda uma redução na multa a ser paga pelo empregador em caso de demissão sem justa causa. Uma das possibilidades é que sejam cobrados 20%, em vez de 40% do valor depositado na conta do FGTS do trabalhador. Esse benefício dado ao empresário também teria prazo de validade —até que acabe a desoneração da folha de pagamentos. Para proteger o trabalhador, o governo planeja maneiras de evitar que a empresa rescinda o contrato. Se o empregado for demitido durante o período de incentivos fiscais, o patrão teria de pagar todos os tributos que foram isentados. O mesmo deve acontecer se a demissão for pouco tempo (algo como seis meses) após o fim dos benefícios. O plano do Ministério da Economia prevê ainda medidas para impedir que o empresário demita funcionários para contratar pessoas na nova modalidade, que é mais barata. O governo quer barrar, portanto, a substituição de mão de obra e estimular a criação de novas vagas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados desemprego economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/contrato-diferenciado-de-trabalho-para-jovens-e-desempregados-deve-ser-limitado-a-baixa-renda.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Não vimos mudança dos EUA sobre entrada do Brasil na OCDE, diz secretário da organização EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Brasil mantém decisão de ingressar na OCDE, diz secretário de política externa comercial Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Antigo modelo de crescimento do Brasil está exaurido, diz secretário-adjunto da OCDE Governo cria base que permite cruzamento de dados biométricos Embraer vai parar fábricas no Brasil e dar férias coletivas a funcionários, diz sindicato Reforma administrativa avalia efetivar novo servidor depois de ele ser trainee Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Principais do dia Compartilhar EUA dizem manter apoio ao Brasil na OCDE, mas falam em 'ritmo controlado' Ao priorizar Argentina e Romênia, americanos frustram governo Bolsonaro, que esperava apoio formal este ano 10.out.2019 às 17h48 Compartilhar Governo cria base que permite cruzamento de dados biométricos Cadastro Base começa com CPF; plano é incluir também dados sensíveis 10.out.2019 às 13h41 Compartilhar Governo quer travar salário de servidor de entes que gastam muito com folha, diz Guedes Ministro afirmou que funcionários públicos tiveram reajustes acima da inflação nos últimos anos 10.out.2019 às 12h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
