{"categorias":["G1"],"corpora":"Mortos em casa e cadáveres nas ruas: o colapso funerário causado pelo coronavírus no Equador\nEm Guayaquil, estão se multiplicando os relatos de mortes em casa ou nas ruas e cadáveres que passam horas ou dias na calçada até serem recolhidos. Equador é um dos países da região com mais casos confirmados e mortes por covid-19 Reuters/Vicente Gaibor del Pino Ao redor do mundo, milhares de imagens de cidades vazias e hospitais em colapso por conta da pandemia do novo coronavírus tomam conta dos noticiários. Nas últimas semanas, imagens chocantes também são vistas na cidade equatoriana de Guayaquil. Dali, circulam diversos vídeos e testemunhos sobre pessoas morrendo nas ruas e corpos esperando dias para serem coletados em casa. A província de Guayas, onde Guayaquil está localizada, registrou, ao menos segundo os dados oficiais até 1º de abril, mais vítimas da covid-19 do que países latino-americanos inteiros: 60 mortos e 1.937 infectados (1.301 apenas na capital, Guayaquil). No mesmo período, na Colômbia, por exemplo, são 16 mortos, e na Argentina são 27. O colapso do sistema funerário, como resultado dessa crise, é grande e o presidente do Equador, Lenín Moreno, teve que formar uma força-tarefa conjunta para enterrar todos os mortos. Os depoimentos de parentes e vizinhos das vítimas, dados à BBC News Mundo, o serviço em espanhol da BBC, são de horror. \"Meu tio morreu em 28 de março e ninguém vem nos ajudar. Vivemos no noroeste da cidade. Os hospitais disseram que não tinham macas e ele morreu em casa. Ligamos para o 911 (serviço de emergência) e nos pediram paciência. O corpo ainda está na cama, onde ele morreu, porque ninguém pode tocá-lo\", diz Jésica Castañeda, sobrinha de Segundo Castañeda. Cidadãos de Guayaquil agora veem corpos pelas calçadas Reuters/Vicente Gaibor del Pino Outra jovem de Guayaquil que mora no sudeste da cidade — ela pediu para não ter o nome divulgado — relatou que seu pai morreu em seus braços e passou 24 horas em casa. \"Eles nunca o testaram para o coronavírus, apenas nos disseram que poderiam agendar uma consulta e falaram para tomar paracetamol. Tivemos que remover o corpo com recursos particulares, porque não recebemos respostas do Estado. Nos sentimos impotentes ao ver meu pai assim e ter que sair para pedir ajuda\", disse a jovem. Mas essa situação não afeta apenas os mortos pelo vírus. Wendy Noboa, que vive no norte de Guayaquil, perto de um terminal de ônibus, conta a história de seu vizinho Gorky Pazmiño, que morreu no domingo, 29 de março. \"Ele caiu e morreu ao bater a cabeça. Liguei para o 911 e eles nunca vieram. Ele morava com o pai, com mais de 96 anos, por isso minha angústia. Ele ficou no apartamento por um dia inteiro, até que os membros da família chegassem com o caixão para enterrá-lo. Mas eles não podiam enterrá-lo, porque não havia médico para assinar a certidão de óbito\", relata. Há tantos casos assim que a jornalista Blanca Moncada, do jornal \"Expresso\", fez uma série de postagens no Twitter solicitando informações de parentes e vizinhos de pessoas que estão nessa situação. \"Tomei essa decisão por causa do grito desesperado de muitos cidadãos que precisam esperar 72 horas ou mais pelas autoridades para coletar os corpos que permanecem nas casas. Busco quantificar a magnitude dessa tragédia porque, em questão de números, Guayaquil é agora uma grande nuvem cinza \". Confronto político O comandante da Marinha Nacional, Darwin Jarrín, que assumiu a coordenação militar e policial da Província de Guayas em 30 de março, disse à BBC News Mundo que até quinta-feira, 2 de abril, todos os mortos em Guayaquil estarão enterrados. \"O Ministério da Saúde entrega a certidão de óbito aos hospitais, a Polícia e a CTE (Comissão de Trânsito do Equador) transferem os corpos para os dois cemitérios — Parques de La Paz em Aurora e o Panteão Metropolitano na estrada para o litoral — e as forças armadas os enterram\", disse Jarrín. Mas o que aconteceu na última semana de março na cidade — onde mais de 300 corpos foram recolhidos em diferentes casas pela polícia equatoriana, segundo o jornal \"El Comercio\" — pode ter sérias consequências. Presidente Lenín Moreno criou força-tarefa para lidar com o impacto da pandemia Jason DeCrow/Arquivo/AP Photo Para começar, a crise gerou conflitos entre a prefeita de Guayaquil e o governo central. Cyntia Viteri, que está em quarentena por ter sido infectada com o coronavírus, reclamou, em 27 de março, da conduta das autoridades nacionais e relatou as deficiências do sistema público do país. \"Eles não tiram os mortos de suas casas. Eles os deixam nas calçadas, caem na frente de hospitais. Ninguém quer buscá-los. E os nossos pacientes? Famílias perambulam por toda a cidade, batendo nas portas para um hospital público recebê-los, mas não há mais leitos\". Além das mortes nas casas, a cidade teve que enfrentar o pesadelo dos mortos em suas ruas. Jésica Zambrano, jornalista do jornal \"El Telégrafo\", contou à BBC News Mundo sobre sua experiência no centro de Guayaquil. \"Meu companheiro saiu para fazer compras e encontrou uma pessoa morta nas ruas Pedro Carbo e Urdaneta. Anteriormente, fomos informados de que havia outros mortos a poucos metros de distância. Aqui estamos acostumados a ver mendigos dormindo nas ruas, mas como resultado dessa crise, as pessoas morrem no centro da cidade.\" 'Golpe nos costumes' Em 28 de março, um dia após as declarações da prefeita, o jornal \"El Universo\" relatou os planos do governo municipal para enterrar os mortos em uma vala comum, mas a ideia não prosperou. \"Me parece terrível que a ideia de uma vala comum nesta cidade tenha sido lançada\", declara o sociólogo Héctor Chiriboga, de Guayaquil, à BBC News Mundo. \"Esta é uma cidade onde a classe média, ou média baixa, demorava até dois dias para fazer os velórios, porque tinha que esperar a chegada do parente que vivia na Europa, pois muitos moradores migraram no início dos anos 2000. Aqui os cadáveres eram vestidos e, até pouco tempo, a Igreja Católica via com maus olhos a cremação\", explica o estudioso. \"Isso (enterrar em vala comum) é um golpe para os costumes dos setores populares, para o ritual da morte e do enterro. O homem que ganha seu pão todos os dias, que tem uma tendência cristã ou católica, é um homem que se desfaz quando vê que o rito não será cumprido\", acrescenta Chiriboga. Jorge Wated, responsável pela força-tarefa designada pelo presidente Moreno para o enterro dos cadáveres, diz à BBC News Mundo que ele não teria aceitado essa missão se o presidente o pedisse para se encarregar de uma vala comum. \"Presido esta força-tarefa para levar os mortos das casas e hospitais de Guayaquil, e para que aqueles que não têm serviços funerários possam ter um enterro cristão, de uma só pessoa, em um cemitério na cidade\". Mas Wated relata que os parentes das vítimas não poderão comparecer ao funeral. O pior cenário \"Sempre houve pessoas que morrem em casa. O normal era que um médico determinasse a causa da morte e a funerária chegasse. Mas agora há um pânico geral e acredita-se que todo mundo que morre em Guayaquil tenha coronavírus. Portanto, as funerárias não querem assumir o controle \", explica Grace Navarrete, médica de saúde pública que integra a Sociedade Equatoriana de Saúde Pública. O comportamento das casas funerárias durante a crise foi investigado pela jornalista Susana Morán, do site de notícias do Plano V, no artigo \"Morrendo duas vezes em Guayaquil\". Morán entrevistou a dona de uma funerária que fechou seus negócios por medo de contágio. \"Eu já sou velha, para ganhar alguns centavos não vou pôr em risco minha família\", disse a senhora à jornalista. Esse medo também é replicado entre os membros da família, diz Navarrete. \"O mesmo acontece nas casas. Alguém morre e ninguém toca o corpo, pois é uma cidade onde o calor faz com que o nível de decomposição dos cadáveres seja mais rápido que em outras partes do país. Ouvi falar de um caso em que a pessoa faleceu em um quarto e os parentes levaram o corpo do colchão para a calçada\", relata a médica. Para Jorge Wated, um conjunto de fatores traz à tona o pior cenário para a região. \"As casas funerárias estão em colapso, elas sequer têm pessoal; os cemitérios não têm capacidade para receber tantos mortos a essa velocidade; as pessoas não podem deixar suas casas para realizar os procedimentos para enterrar seus mortos; o número de mortes está aumentando entre os diagnosticados, além das suspeitas de terem morrido por coronavírus e que não foram testadas. Isso cria um cenário muito difícil.\" Saúde pública O médico Ernesto Torres acredita que a tragédia deve ser entendida como uma questão de saúde pública, pois, em suas palavras, isso \"vai além do campo da medicina, porque tem a ver com as políticas do Estado e o real interesse dos governos na saúde da sua população\". Para este especialista em saúde pública, os hospitais receberam muita importância nesta crise, mas não trabalharam no mesmo nível para atender toda a comunidade. \"Se trabalhássemos intensivamente nesse nível (desde os primeiros casos), poderíamos impedir que muitas pessoas congestionassem hospitais. Agora, os hospitais tentam apagar incêndios com baldes de água\", diz. Nessas comunidades, especialmente nas mais periféricas, está ocorrendo \"uma crise humanitária real e profunda\", nas palavras de Paúl Murillo, chefe da área de advocacia comunitária do Comitê Permanente de Direitos Humanos. \"Está certo haver isolamento nos domicílios. Mas nunca pensaram em planos que garantissem, ao menos, segurança alimentar nos bairros periféricos e marginais\", afirma. Adriana Rodríguez, professora de direito na Universidade Andina e especialista em direitos humanos, acha que não é de surpreender que os problemas sociais fiquem evidentes durante esse período em uma cidade com alta desigualdade social. \"Guayaquil é uma cidade que tem aproximadamente 17% de sua população em situação de pobreza e extrema pobreza. O que acontece agora com os cadáveres nos faz pensar sobre quais corpos são importantes e quais não são. Os cortes na saúde pública nos dizem que existem corpos que não importam\", afirma. No entanto, para o engenheiro Jorge Wated, o que acontece hoje em Guayaquil pode ocorrer em qualquer lugar do continente. \"Vejo o que acontece no resto da América Latina. Por exemplo, o que acontece hoje na Argentina foi o que aconteceu aqui há três semanas. As coisas vão ser complicadas, dependendo de cada país. Estamos tentando agir o mais rápido que podemos\", declara Wated. Nas últimas horas, a revista Vistazo informou que, na noite de 30 de março, circulou um vídeo com um grupo de pessoas no sudoeste de Guayaquil, queimando pneus para exigir a remoção de um cadáver. \"Até os moradores teriam ameaçado queimar o corpo do falecido, em protesto\", encerra a notícia.\nMortos em casa e cadáveres nas ruas: o colapso funerário causado pelo coronavírus no Equador | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Mortos em casa e cadáveres nas ruas: o colapso funerário causado pelo coronavírus no Equador Em Guayaquil, estão se multiplicando os relatos de mortes em casa ou nas ruas e cadáveres que passam horas ou dias na calçada até serem recolhidos. Por BBC 01/04/2020 18h58 Atualizado 2020-04-01T21:58:25.540Z Equador é um dos países da região com mais casos confirmados e mortes por covid-19 — Foto: Reuters/Vicente Gaibor del Pino Ao redor do mundo, milhares de imagens de cidades vazias e hospitais em colapso por conta da pandemia do novo coronavírus tomam conta dos noticiários. Nas últimas semanas, imagens chocantes também são vistas na cidade equatoriana de Guayaquil. Dali, circulam diversos vídeos e testemunhos sobre pessoas morrendo nas ruas e corpos esperando dias para serem coletados em casa. A província de Guayas, onde Guayaquil está localizada, registrou, ao menos segundo os dados oficiais até 1º de abril, mais vítimas da covid-19 do que países latino-americanos inteiros: 60 mortos e 1.937 infectados (1.301 apenas na capital, Guayaquil). No mesmo período, na Colômbia, por exemplo, são 16 mortos, e na Argentina são 27. O colapso do sistema funerário, como resultado dessa crise, é grande e o presidente do Equador, Lenín Moreno, teve que formar uma força-tarefa conjunta para enterrar todos os mortos. Os depoimentos de parentes e vizinhos das vítimas, dados à BBC News Mundo, o serviço em espanhol da BBC, são de horror. \"Meu tio morreu em 28 de março e ninguém vem nos ajudar. Vivemos no noroeste da cidade. Os hospitais disseram que não tinham macas e ele morreu em casa. Ligamos para o 911 (serviço de emergência) e nos pediram paciência. O corpo ainda está na cama, onde ele morreu, porque ninguém pode tocá-lo\", diz Jésica Castañeda, sobrinha de Segundo Castañeda. Cidadãos de Guayaquil agora veem corpos pelas calçadas — Foto: Reuters/Vicente Gaibor del Pino Outra jovem de Guayaquil que mora no sudeste da cidade — ela pediu para não ter o nome divulgado — relatou que seu pai morreu em seus braços e passou 24 horas em casa. \"Eles nunca o testaram para o coronavírus, apenas nos disseram que poderiam agendar uma consulta e falaram para tomar paracetamol. Tivemos que remover o corpo com recursos particulares, porque não recebemos respostas do Estado. Nos sentimos impotentes ao ver meu pai assim e ter que sair para pedir ajuda\", disse a jovem. Mas essa situação não afeta apenas os mortos pelo vírus. Wendy Noboa, que vive no norte de Guayaquil, perto de um terminal de ônibus, conta a história de seu vizinho Gorky Pazmiño, que morreu no domingo, 29 de março. \"Ele caiu e morreu ao bater a cabeça. Liguei para o 911 e eles nunca vieram. Ele morava com o pai, com mais de 96 anos, por isso minha angústia. Ele ficou no apartamento por um dia inteiro, até que os membros da família chegassem com o caixão para enterrá-lo. Mas eles não podiam enterrá-lo, porque não havia médico para assinar a certidão de óbito\", relata. Há tantos casos assim que a jornalista Blanca Moncada, do jornal \"Expresso\", fez uma série de postagens no Twitter solicitando informações de parentes e vizinhos de pessoas que estão nessa situação. \"Tomei essa decisão por causa do grito desesperado de muitos cidadãos que precisam esperar 72 horas ou mais pelas autoridades para coletar os corpos que permanecem nas casas. Busco quantificar a magnitude dessa tragédia porque, em questão de números, Guayaquil é agora uma grande nuvem cinza \". Confronto político O comandante da Marinha Nacional, Darwin Jarrín, que assumiu a coordenação militar e policial da Província de Guayas em 30 de março, disse à BBC News Mundo que até quinta-feira, 2 de abril, todos os mortos em Guayaquil estarão enterrados. \"O Ministério da Saúde entrega a certidão de óbito aos hospitais, a Polícia e a CTE (Comissão de Trânsito do Equador) transferem os corpos para os dois cemitérios — Parques de La Paz em Aurora e o Panteão Metropolitano na estrada para o litoral — e as forças armadas os enterram\", disse Jarrín. Mas o que aconteceu na última semana de março na cidade — onde mais de 300 corpos foram recolhidos em diferentes casas pela polícia equatoriana, segundo o jornal \"El Comercio\" — pode ter sérias consequências. Presidente Lenín Moreno criou força-tarefa para lidar com o impacto da pandemia — Foto: Jason DeCrow/Arquivo/AP Photo Para começar, a crise gerou conflitos entre a prefeita de Guayaquil e o governo central. Cyntia Viteri, que está em quarentena por ter sido infectada com o coronavírus, reclamou, em 27 de março, da conduta das autoridades nacionais e relatou as deficiências do sistema público do país. \"Eles não tiram os mortos de suas casas. Eles os deixam nas calçadas, caem na frente de hospitais. Ninguém quer buscá-los. E os nossos pacientes? Famílias perambulam por toda a cidade, batendo nas portas para um hospital público recebê-los, mas não há mais leitos\". Além das mortes nas casas, a cidade teve que enfrentar o pesadelo dos mortos em suas ruas. Jésica Zambrano, jornalista do jornal \"El Telégrafo\", contou à BBC News Mundo sobre sua experiência no centro de Guayaquil. \"Meu companheiro saiu para fazer compras e encontrou uma pessoa morta nas ruas Pedro Carbo e Urdaneta. Anteriormente, fomos informados de que havia outros mortos a poucos metros de distância. Aqui estamos acostumados a ver mendigos dormindo nas ruas, mas como resultado dessa crise, as pessoas morrem no centro da cidade.\" 'Golpe nos costumes' Em 28 de março, um dia após as declarações da prefeita, o jornal \"El Universo\" relatou os planos do governo municipal para enterrar os mortos em uma vala comum, mas a ideia não prosperou. \"Me parece terrível que a ideia de uma vala comum nesta cidade tenha sido lançada\", declara o sociólogo Héctor Chiriboga, de Guayaquil, à BBC News Mundo. \"Esta é uma cidade onde a classe média, ou média baixa, demorava até dois dias para fazer os velórios, porque tinha que esperar a chegada do parente que vivia na Europa, pois muitos moradores migraram no início dos anos 2000. Aqui os cadáveres eram vestidos e, até pouco tempo, a Igreja Católica via com maus olhos a cremação\", explica o estudioso. \"Isso (enterrar em vala comum) é um golpe para os costumes dos setores populares, para o ritual da morte e do enterro. O homem que ganha seu pão todos os dias, que tem uma tendência cristã ou católica, é um homem que se desfaz quando vê que o rito não será cumprido\", acrescenta Chiriboga. Jorge Wated, responsável pela força-tarefa designada pelo presidente Moreno para o enterro dos cadáveres, diz à BBC News Mundo que ele não teria aceitado essa missão se o presidente o pedisse para se encarregar de uma vala comum. \"Presido esta força-tarefa para levar os mortos das casas e hospitais de Guayaquil, e para que aqueles que não têm serviços funerários possam ter um enterro cristão, de uma só pessoa, em um cemitério na cidade\". Mas Wated relata que os parentes das vítimas não poderão comparecer ao funeral. O pior cenário \"Sempre houve pessoas que morrem em casa. O normal era que um médico determinasse a causa da morte e a funerária chegasse. Mas agora há um pânico geral e acredita-se que todo mundo que morre em Guayaquil tenha coronavírus. Portanto, as funerárias não querem assumir o controle \", explica Grace Navarrete, médica de saúde pública que integra a Sociedade Equatoriana de Saúde Pública. O comportamento das casas funerárias durante a crise foi investigado pela jornalista Susana Morán, do site de notícias do Plano V, no artigo \"Morrendo duas vezes em Guayaquil\". Morán entrevistou a dona de uma funerária que fechou seus negócios por medo de contágio. \"Eu já sou velha, para ganhar alguns centavos não vou pôr em risco minha família\", disse a senhora à jornalista. Esse medo também é replicado entre os membros da família, diz Navarrete. \"O mesmo acontece nas casas. Alguém morre e ninguém toca o corpo, pois é uma cidade onde o calor faz com que o nível de decomposição dos cadáveres seja mais rápido que em outras partes do país. Ouvi falar de um caso em que a pessoa faleceu em um quarto e os parentes levaram o corpo do colchão para a calçada\", relata a médica. Para Jorge Wated, um conjunto de fatores traz à tona o pior cenário para a região. \"As casas funerárias estão em colapso, elas sequer têm pessoal; os cemitérios não têm capacidade para receber tantos mortos a essa velocidade; as pessoas não podem deixar suas casas para realizar os procedimentos para enterrar seus mortos; o número de mortes está aumentando entre os diagnosticados, além das suspeitas de terem morrido por coronavírus e que não foram testadas. Isso cria um cenário muito difícil.\" Saúde pública O médico Ernesto Torres acredita que a tragédia deve ser entendida como uma questão de saúde pública, pois, em suas palavras, isso \"vai além do campo da medicina, porque tem a ver com as políticas do Estado e o real interesse dos governos na saúde da sua população\". Para este especialista em saúde pública, os hospitais receberam muita importância nesta crise, mas não trabalharam no mesmo nível para atender toda a comunidade. \"Se trabalhássemos intensivamente nesse nível (desde os primeiros casos), poderíamos impedir que muitas pessoas congestionassem hospitais. Agora, os hospitais tentam apagar incêndios com baldes de água\", diz. Nessas comunidades, especialmente nas mais periféricas, está ocorrendo \"uma crise humanitária real e profunda\", nas palavras de Paúl Murillo, chefe da área de advocacia comunitária do Comitê Permanente de Direitos Humanos. \"Está certo haver isolamento nos domicílios. Mas nunca pensaram em planos que garantissem, ao menos, segurança alimentar nos bairros periféricos e marginais\", afirma. Adriana Rodríguez, professora de direito na Universidade Andina e especialista em direitos humanos, acha que não é de surpreender que os problemas sociais fiquem evidentes durante esse período em uma cidade com alta desigualdade social. \"Guayaquil é uma cidade que tem aproximadamente 17% de sua população em situação de pobreza e extrema pobreza. O que acontece agora com os cadáveres nos faz pensar sobre quais corpos são importantes e quais não são. Os cortes na saúde pública nos dizem que existem corpos que não importam\", afirma. No entanto, para o engenheiro Jorge Wated, o que acontece hoje em Guayaquil pode ocorrer em qualquer lugar do continente. \"Vejo o que acontece no resto da América Latina. Por exemplo, o que acontece hoje na Argentina foi o que aconteceu aqui há três semanas. As coisas vão ser complicadas, dependendo de cada país. Estamos tentando agir o mais rápido que podemos\", declara Wated. Nas últimas horas, a revista Vistazo informou que, na noite de 30 de março, circulou um vídeo com um grupo de pessoas no sudoeste de Guayaquil, queimando pneus para exigir a remoção de um cadáver. \"Até os moradores teriam ameaçado queimar o corpo do falecido, em protesto\", encerra a notícia. Equador Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Manutenção do emprego Nova MP do governo permite cortar até 70% de salário e jornada e prevê estabilidade Quem tiver redução receberá compensação calculada com base no seguro-desemprego. Plano inclui todas as empresas e trabalhadores domésticos. Há 20 minutos Política Bolsonaro sanciona com vetos lei que cria ajuda de R$ 600 a informais Há 2 horas Política Senado aprova novo projeto para estender benefício a mães adolescentes Há 2 horas Como saber se estou no Cadastro Único? Veja passo a passo Trabalhadores inscritos poderão receber auxílio de R$ 600 do governo. Há 5 horas Economia Prazo de entrega do Imposto de Renda é adiado para 30 de junho Há 2 horas Economia Governo zera imposto para estimular crédito Há 2 horas Avanço da Covid-19 Brasil tem 242 mortos e quase 7 mil casos de coronavírus Levantamento reúne dados de secretarias estaduais. Balanço do ministério aponta 241 mortes. Há 10 minutos Coronavírus Nova orientação Qualquer pessoa pode fazer sua máscara de pano, diz Mandetta Até então, item era recomendado só para quem trabalha na saúde ou tem sintomas. Há 2 horas Coronavírus Histórico de frases De 'histeria' a 'salvar vidas': crise se agrava e Bolsonaro muda o tom Há 6 horas Política STF dá 48 horas para Bolsonaro informar ações tomadas contra a Covid-19 Há 6 horas Bolsonaro apaga vídeo fake da Ceasa de MG e pede desculpas Há 2 minutos Política CAMAROTTI: Ministra da Agricultura tenta reverter estrago causado por Bolsonaro Há 2 minutos Cuidado com boatos 6 dicas para identificar mensagens falsas no 1º de abril Há 5 horas Fato ou Fake Nem tudo é mentira: veja o que é #FATO sobre a pandemia Há 5 horas É #FAKE informação citada por Moro sobre homem pego com fuzis em prisão domiliciar Suspeito não cumpria pena nem havia sido liberado da cadeia por causa do coronavírus. Há 3 horas Fato ou Fake Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Como a China usa seu sistema de vigilância para conter coronavírus\nMedidas servem até mesmo para identificar onde pessoas estiveram 2 semanas antes de apresentarem sintomas China usa seu sistema de vigilância para conter coronavírus Reprodução/BBC O amplo sistema de vigilância montado pelo governo autoritário da China atraiu novamente os holofotes, desta vez em meio à estratégia de conter o avanço da pandemia de coronavírus no país. Segundo as estatísticas oficiais, o número de novos casos despencou de milhares para quase zero em cinco semanas. Enquanto isso, há um número crescente de países de olho nas tecnologias utilizadas pelo governo chinês, como rastreamento por geolocalização. Assista ao vídeo. Mas como essa tecnologia ajuda de fato a combater a pandemia e quais são as críticas feitas a essa utilização? Initial plugin text\nComo a China usa seu sistema de vigilância para conter coronavírus | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Como a China usa seu sistema de vigilância para conter coronavírus Medidas servem até mesmo para identificar onde pessoas estiveram 2 semanas antes de apresentarem sintomas Por BBC 01/04/2020 19h24 Atualizado 2020-04-01T22:24:57.597Z China usa seu sistema de vigilância para conter coronavírus — Foto: Reprodução/BBC O amplo sistema de vigilância montado pelo governo autoritário da China atraiu novamente os holofotes, desta vez em meio à estratégia de conter o avanço da pandemia de coronavírus no país. Segundo as estatísticas oficiais, o número de novos casos despencou de milhares para quase zero em cinco semanas. Enquanto isso, há um número crescente de países de olho nas tecnologias utilizadas pelo governo chinês, como rastreamento por geolocalização. Assista ao vídeo. Mas como essa tecnologia ajuda de fato a combater a pandemia e quais são as críticas feitas a essa utilização? CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia China Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Manutenção do emprego Nova MP do governo permite cortar até 70% de salário e jornada e prevê estabilidade Quem tiver redução receberá compensação calculada com base no seguro-desemprego. Plano inclui todas as empresas e trabalhadores domésticos. Há 20 minutos Política Bolsonaro sanciona com vetos lei que cria ajuda de R$ 600 a informais Há 2 horas Política Senado aprova novo projeto para estender benefício a mães adolescentes Há 2 horas Como saber se estou no Cadastro Único? Veja passo a passo Trabalhadores inscritos poderão receber auxílio de R$ 600 do governo. Há 5 horas Economia Prazo de entrega do Imposto de Renda é adiado para 30 de junho Há 2 horas Economia Governo zera imposto para estimular crédito Há 2 horas Avanço da Covid-19 Brasil tem 242 mortos e quase 7 mil casos de coronavírus Levantamento reúne dados de secretarias estaduais. Balanço do ministério aponta 241 mortes. Há 10 minutos Coronavírus Nova orientação Qualquer pessoa pode fazer sua máscara de pano, diz Mandetta Até então, item era recomendado só para quem trabalha na saúde ou tem sintomas. Há 2 horas Coronavírus Histórico de frases De 'histeria' a 'salvar vidas': crise se agrava e Bolsonaro muda o tom Há 6 horas Política STF dá 48 horas para Bolsonaro informar ações tomadas contra a Covid-19 Há 6 horas Bolsonaro apaga vídeo fake da Ceasa de MG e pede desculpas Há 3 minutos Política CAMAROTTI: Ministra da Agricultura tenta reverter estrago causado por Bolsonaro Há 3 minutos Cuidado com boatos 6 dicas para identificar mensagens falsas no 1º de abril Há 5 horas Fato ou Fake Nem tudo é mentira: veja o que é #FATO sobre a pandemia Há 5 horas É #FAKE informação citada por Moro sobre homem pego com fuzis em prisão domiliciar Suspeito não cumpria pena nem havia sido liberado da cadeia por causa do coronavírus. Há 3 horas Fato ou Fake Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Coronavírus faz Receita adiar para 30 de junho prazo de entrega da declaração do Imposto de Renda\nPrazo era 30 de abril. Motivo do adiamento é a crise provocada pela pandemia do coronavírus. Até a última segunda, tinham sido entregues 8 milhões dos 32 milhões de declarações esperadas. Integrantes da equipe econômica detalham medidas do governo em entrevista no Palácio do Planalto Gustavo Garcia/G1 O secretário da Receita Federal, José Tostes Neto, anunciou nesta quarta-feira (1º) a prorrogação do prazo de entrega da declaração de Imposto de Renda da Pessoa Física (IRPF) por 60 dias. Com isso, o prazo para a entrega da declaração de 2020 passa de 30 de abril para 30 de junho. \"Esse prazo venceria no próximo dia 30 de abril e está sendo prorrogado para entrega no dia 30 de junho. Portanto prorrogação por dois meses do prazo de entrega das pessoas físicas\", afirmou o secretário. A Receita ainda avalia se será mantido o prazo do primeiro lote da restituição, previsto para 30 de maio. Tostes Neto deu as informações em uma entrevista coletiva no Palácio do Planalto ao lado de outros integrantes da equipe econômica do governo. De acordo com o último balanço divulgado pela Receita, em 30 de março, foram recebidas pelo órgão 8,1 milhões de declarações – cerca de 25% do total. A expectativa, segundo o governo federal, é que 32 milhões de contribuintes façam a declaração em 2020. Impacto do coronavírus Há cerca de duas semanas, o secretário Tostes Neto afirmou que a Receita avaliaria o adiamento do prazo em razão do avanço da pandemia do novo coronavírus. Na ocasião, explicou que o órgão avaliaria o impacto da crise nas condições do contribuinte de declarar o imposto.\nCoronavírus faz Receita adiar para 30 de junho prazo de entrega da declaração do Imposto de Renda | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus faz Receita adiar para 30 de junho prazo de entrega da declaração do Imposto de Renda Prazo era 30 de abril. Motivo do adiamento é a crise provocada pela pandemia do coronavírus. Até a última segunda, tinham sido entregues 8 milhões dos 32 milhões de declarações esperadas. Por Laís Lis, Gustavo Garcia e Mateus Rodrigues, G1 — Brasília 01/04/2020 19h10 Atualizado 2020-04-02T00:00:26.417Z Integrantes da equipe econômica detalham medidas do governo em entrevista no Palácio do Planalto — Foto: Gustavo Garcia/G1 O secretário da Receita Federal, José Tostes Neto, anunciou nesta quarta-feira (1º) a prorrogação do prazo de entrega da declaração de Imposto de Renda da Pessoa Física (IRPF) por 60 dias. Com isso, o prazo para a entrega da declaração de 2020 passa de 30 de abril para 30 de junho. \"Esse prazo venceria no próximo dia 30 de abril e está sendo prorrogado para entrega no dia 30 de junho. Portanto prorrogação por dois meses do prazo de entrega das pessoas físicas\", afirmou o secretário. A Receita ainda avalia se será mantido o prazo do primeiro lote da restituição, previsto para 30 de maio. Tostes Neto deu as informações em uma entrevista coletiva no Palácio do Planalto ao lado de outros integrantes da equipe econômica do governo. De acordo com o último balanço divulgado pela Receita, em 30 de março, foram recebidas pelo órgão 8,1 milhões de declarações – cerca de 25% do total. A expectativa, segundo o governo federal, é que 32 milhões de contribuintes façam a declaração em 2020. Impacto do coronavírus Há cerca de duas semanas, o secretário Tostes Neto afirmou que a Receita avaliaria o adiamento do prazo em razão do avanço da pandemia do novo coronavírus. Na ocasião, explicou que o órgão avaliaria o impacto da crise nas condições do contribuinte de declarar o imposto. Receita Federal Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Manutenção do emprego Nova MP do governo permite cortar até 70% de salário e jornada e prevê estabilidade Quem tiver redução receberá compensação calculada com base no seguro-desemprego. Plano inclui todas as empresas e trabalhadores domésticos. Há 20 minutos Política Bolsonaro sanciona com vetos lei que cria ajuda de R$ 600 a informais Há 2 horas Política Senado aprova novo projeto para estender benefício a mães adolescentes Há 2 horas Como saber se estou no Cadastro Único? Veja passo a passo Trabalhadores inscritos poderão receber auxílio de R$ 600 do governo. Há 5 horas Economia Prazo de entrega do Imposto de Renda é adiado para 30 de junho Há 2 horas Economia Governo zera imposto para estimular crédito Há 2 horas Avanço da Covid-19 Brasil tem 242 mortos e quase 7 mil casos de coronavírus Levantamento reúne dados de secretarias estaduais. Balanço do ministério aponta 241 mortes. Há 10 minutos Coronavírus Nova orientação Qualquer pessoa pode fazer sua máscara de pano, diz Mandetta Até então, item era recomendado só para quem trabalha na saúde ou tem sintomas. Há 2 horas Coronavírus Histórico de frases De 'histeria' a 'salvar vidas': crise se agrava e Bolsonaro muda o tom Há 6 horas Política STF dá 48 horas para Bolsonaro informar ações tomadas contra a Covid-19 Há 6 horas Bolsonaro apaga vídeo fake da Ceasa de MG e pede desculpas Há 3 minutos Política CAMAROTTI: Ministra da Agricultura tenta reverter estrago causado por Bolsonaro Há 3 minutos Cuidado com boatos 6 dicas para identificar mensagens falsas no 1º de abril Há 5 horas Fato ou Fake Nem tudo é mentira: veja o que é #FATO sobre a pandemia Há 5 horas É #FAKE informação citada por Moro sobre homem pego com fuzis em prisão domiliciar Suspeito não cumpria pena nem havia sido liberado da cadeia por causa do coronavírus. Há 3 horas Fato ou Fake Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
