{"categorias":["G1"],"corpora":"Concorrência entre países derruba entregas de equipamentos que Brasil comprou da China, diz ministro\nLuiz Henrique Mandetta afirma que contratos para compra de máscaras e respiradores foram cancelados. Ele citou que EUA enviaram 23 aviões cargueiros à China para buscar material. Mandetta alerta para escassez de respiradores e equipamentos de proteção nos hospitais O ministro da Saúde, Luiz Henrique Mandetta, disse nesta quarta-feira (1º) que a concorrência com outros países fez com que fornecedores de equipamentos na China cancelassem contratos de venda de equipamentos médicos, incluindo máscaras e respiradores. França e EUA brigam por máscaras chinesas O ministério tinha a previsão de uma entrega de 200 milhões de equipamentos de proteção que foi cancelada. Mandetta culpou a concorrência entre países, que cobrem ofertas para levar a produção já contratada por outros. \"Às vezes chegam pessoas e falam para quem vendeu: 'olha, você vendeu por quanto? vendeu por 10. E a multa? É tanto, 20%. Bom então tá, então eu pago a multa, pago os 10 e pago mais tanto para você vender pra mim'. Então a coisa está dessa maneira\", disse Mandetta. \"Hoje os Estados Unidos mandaram 23 aviões cargueiros para a China para levar o material que eles adquiriram. As nossas compras, que nós tínhamos expectativa de concretizá-las para poder fazer o abastecimento, muitas caíram.\" - Mandetta Mandetta usou a compra de respiradores com exemplo da instabilidade nas relações de compra e venda com a China. OMS: Diretor diz que sistemas de saúde vão receber 'pancada' LEITOS: Governo pode precisar controlar hospitais privados, diz estudo ROBÔ: Ministério fará ligação telefônica para monitorar casos DISCURSO: Bolsonaro mudou o tom sobre isolamento; veja frases \"Hoje, nós conseguimos fazer uma possível compra. Assinamos e empenhamos, adiantamos, uma possível compra de 8 mil respiradores. Queremos receber. Ele tem 30 dias para nos entregar. Se entregar, ótimo, ótimo. O cenário muda nos respirador, porque 8 mil respiradores, eu acalmo SP, MG, RJ. Acalmo as capitais. A coisa anda\", disse. \"(Mas) eu não quero vir aqui e falar: 'Eu tenho tanto. Está comprado'. Está havendo uma quebra entre o que você compra, assina e o que, efetivamente, você recebe\", disse Mandetta. \"O nosso problema é que este vírus ele foi extremamente duro e derrubou, machucou, inutilizou, parou a produção dos equipamentos de proteção individual que os hospitais utilizam no mundo todo\", disse Mandetta. O ministro afirma que espera a regularização do mercado. \"A gente espera que a China volte a ter uma produção mais organizada e a gente espera que os países que fizeram, que exercem o seu poder de compra, que eles já tenham se organizado, e tenham se saciado das suas necessidades para que o Brasil possa entrar e comprar também para proteger o nosso povo\", disse o ministro. Sobe para 242 o número de mortes pelo coronavírus no Brasil Initial plugin text\nConcorrência entre países derruba entregas de equipamentos que Brasil comprou da China, diz ministro | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Concorrência entre países derruba entregas de equipamentos que Brasil comprou da China, diz ministro Luiz Henrique Mandetta afirma que contratos para compra de máscaras e respiradores foram cancelados. Ele citou que EUA enviaram 23 aviões cargueiros à China para buscar material. Por G1 01/04/2020 20h52 Atualizado 2020-04-02T00:10:46.391Z Mandetta alerta para escassez de respiradores e equipamentos de proteção nos hospitais O ministro da Saúde, Luiz Henrique Mandetta, disse nesta quarta-feira (1º) que a concorrência com outros países fez com que fornecedores de equipamentos na China cancelassem contratos de venda de equipamentos médicos, incluindo máscaras e respiradores. França e EUA brigam por máscaras chinesas O ministério tinha a previsão de uma entrega de 200 milhões de equipamentos de proteção que foi cancelada. Mandetta culpou a concorrência entre países, que cobrem ofertas para levar a produção já contratada por outros. \"Às vezes chegam pessoas e falam para quem vendeu: 'olha, você vendeu por quanto? vendeu por 10. E a multa? É tanto, 20%. Bom então tá, então eu pago a multa, pago os 10 e pago mais tanto para você vender pra mim'. Então a coisa está dessa maneira\", disse Mandetta. \"Hoje os Estados Unidos mandaram 23 aviões cargueiros para a China para levar o material que eles adquiriram. As nossas compras, que nós tínhamos expectativa de concretizá-las para poder fazer o abastecimento, muitas caíram.\" - Mandetta Mandetta usou a compra de respiradores com exemplo da instabilidade nas relações de compra e venda com a China. OMS: Diretor diz que sistemas de saúde vão receber 'pancada' LEITOS: Governo pode precisar controlar hospitais privados, diz estudo ROBÔ: Ministério fará ligação telefônica para monitorar casos DISCURSO: Bolsonaro mudou o tom sobre isolamento; veja frases \"Hoje, nós conseguimos fazer uma possível compra. Assinamos e empenhamos, adiantamos, uma possível compra de 8 mil respiradores. Queremos receber. Ele tem 30 dias para nos entregar. Se entregar, ótimo, ótimo. O cenário muda nos respirador, porque 8 mil respiradores, eu acalmo SP, MG, RJ. Acalmo as capitais. A coisa anda\", disse. \"(Mas) eu não quero vir aqui e falar: 'Eu tenho tanto. Está comprado'. Está havendo uma quebra entre o que você compra, assina e o que, efetivamente, você recebe\", disse Mandetta. \"O nosso problema é que este vírus ele foi extremamente duro e derrubou, machucou, inutilizou, parou a produção dos equipamentos de proteção individual que os hospitais utilizam no mundo todo\", disse Mandetta. O ministro afirma que espera a regularização do mercado. \"A gente espera que a China volte a ter uma produção mais organizada e a gente espera que os países que fizeram, que exercem o seu poder de compra, que eles já tenham se organizado, e tenham se saciado das suas necessidades para que o Brasil possa entrar e comprar também para proteger o nosso povo\", disse o ministro. Sobe para 242 o número de mortes pelo coronavírus no Brasil CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia China Ministério da Saúde Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Manutenção do emprego Nova MP do governo permite cortar até 70% de salário e jornada e prevê estabilidade Quem tiver redução receberá compensação calculada com base no seguro-desemprego. Plano inclui todas as empresas e trabalhadores domésticos. Há 20 minutos Política Bolsonaro sanciona com vetos lei que cria ajuda de R$ 600 a informais Há 2 horas Política Senado aprova novo projeto para estender benefício a mães adolescentes Há 2 horas Como saber se estou no Cadastro Único? Veja passo a passo Trabalhadores inscritos poderão receber auxílio de R$ 600 do governo. Há 5 horas Economia Prazo de entrega do Imposto de Renda é adiado para 30 de junho Há 2 horas Economia Governo zera imposto para estimular crédito Há 2 horas Avanço da Covid-19 Brasil tem 242 mortos e quase 7 mil casos de coronavírus Levantamento reúne dados de secretarias estaduais. Balanço do ministério aponta 241 mortes. Há 10 minutos Coronavírus Nova orientação Qualquer pessoa pode fazer sua máscara de pano, diz Mandetta Até então, item era recomendado só para quem trabalha na saúde ou tem sintomas. Há 2 horas Coronavírus Histórico de frases De 'histeria' a 'salvar vidas': crise se agrava e Bolsonaro muda o tom Há 6 horas Política STF dá 48 horas para Bolsonaro informar ações tomadas contra a Covid-19 Há 6 horas Bolsonaro apaga vídeo fake da Ceasa de MG e pede desculpas Há 3 minutos Política CAMAROTTI: Ministra da Agricultura tenta reverter estrago causado por Bolsonaro Há 3 minutos Cuidado com boatos 6 dicas para identificar mensagens falsas no 1º de abril Há 5 horas Fato ou Fake Nem tudo é mentira: veja o que é #FATO sobre a pandemia Há 5 horas É #FAKE informação citada por Moro sobre homem pego com fuzis em prisão domiliciar Suspeito não cumpria pena nem havia sido liberado da cadeia por causa do coronavírus. Há 3 horas Fato ou Fake Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Coronavírus: professora da UFSCar cria guia online com atividades para crianças em quarentena\nMaterial é gratuito e voltado para familiares realizarem com filhos de zero a cinco anos. Pais precisam ser criativos para entreter as crianças em casa Reprodução/TV Anhanguera A professora da Universidade Federal de São Carlos (UFSCar) Mirela Figueiredo criou um guia online com atividades para crianças em quarentena do coronavírus. O material é gratuito e voltado para os familiares realizarem com filhos de zero a cinco anos. O objetivo é tornar o isolamento social favorável ao desenvolvimento físico, cognitivo e emocional de bebês e crianças. A prática também é saudável para o vínculo afetivo com a família, por meio de brincadeiras e atividades em casa. Mirela trabalha no Departamento de Terapia Ocupacional (DTO) e elaborou o manual \"Atividades para familiares realizarem com os filhos em casa\" em parceria com Ana Luiza Alegretti, sua supervisora do pós-doutoramento realizado, atualmente, na Universidade do Texas em San Antonio (EUA). Atividades para familiares realizarem com os filhos em casa Reprodução Ideia O material foi criado a partir da recomendação de isolamento social, diante da pandemia do coronavírus, para que essa condição de distanciamento possa ser saudável para as famílias brasileiras. Segundo Mirela, a quarentena é necessária, mas não precisa ser de privação e sentimentos negativos. \"Podemos usufruir desse momento dentro de nossas casas para autoanálise e para transformar nossas formas de pensar e fazer. O guia oferece sugestões de atividades que os familiares podem realizar com os filhos em casa sem ter um brinquedo ou recurso específico\", afirmou a docente da UFSCar. Crianças aprendem brincando com interação dos pais Divulgação Benefícios Além de favorecer a continuidade da estimulação e aprendizagem que as crianças estavam recebendo nas escolas, as práticas também ajudam a entender sobre a atual conjuntura. O guia apresenta atividades indicadas de acordo com cada faixa, por exemplo: De 0 a 1 ano: exercícios voltados ao desenvolvimento neuropsicomotor; como colocar os bebês acordados de barriga para baixo e para cima, conforme detalhado no guia; De 4 a 5 anos: elaboração de um calendário manual que ajude na orientação temporal e na organização da rotina; De 0 a 5 anos: leitura de livros infantis junto com os filhos, em que é possível aprender regras, limites, perdas, além de estimular a imaginação. As histórias também levam a práticas de desenho e encenação; A professora ainda recomenda que se houver dificuldade em segurar as crianças em casa, os pais devem explicar de uma maneira acessível para elas. \"É claro que as crianças têm uma capacidade de compreensão diferente dos adolescentes, adultos e idosos. Com criatividade, sensibilidade e conhecendo as diferentes reações dos filhos, os pais devem explicar sobre a doença, sua gravidade e sobre como se prevenir. Só com essas explicações é que as crianças irão aceitar permanecer em casa\", disse a docente. Veja mais notícias da região no G1 São Carlos e Araraquara.\nCoronavírus: professora da UFSCar cria guia online com atividades para crianças em quarentena | São Carlos e Araraquara | G1 G1 São Carlos e Araraquara Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: professora da UFSCar cria guia online com atividades para crianças em quarentena Material é gratuito e voltado para familiares realizarem com filhos de zero a cinco anos. Por G1 São Carlos e Araraquara 01/04/2020 16h49 Atualizado 2020-04-01T19:49:04.476Z Pais precisam ser criativos para entreter as crianças em casa — Foto: Reprodução/TV Anhanguera A professora da Universidade Federal de São Carlos (UFSCar) Mirela Figueiredo criou um guia online com atividades para crianças em quarentena do coronavírus. O material é gratuito e voltado para os familiares realizarem com filhos de zero a cinco anos. O objetivo é tornar o isolamento social favorável ao desenvolvimento físico, cognitivo e emocional de bebês e crianças. A prática também é saudável para o vínculo afetivo com a família, por meio de brincadeiras e atividades em casa. Mirela trabalha no Departamento de Terapia Ocupacional (DTO) e elaborou o manual \"Atividades para familiares realizarem com os filhos em casa\" em parceria com Ana Luiza Alegretti, sua supervisora do pós-doutoramento realizado, atualmente, na Universidade do Texas em San Antonio (EUA). Atividades para familiares realizarem com os filhos em casa — Foto: Reprodução Ideia O material foi criado a partir da recomendação de isolamento social, diante da pandemia do coronavírus, para que essa condição de distanciamento possa ser saudável para as famílias brasileiras. Segundo Mirela, a quarentena é necessária, mas não precisa ser de privação e sentimentos negativos. \"Podemos usufruir desse momento dentro de nossas casas para autoanálise e para transformar nossas formas de pensar e fazer. O guia oferece sugestões de atividades que os familiares podem realizar com os filhos em casa sem ter um brinquedo ou recurso específico\", afirmou a docente da UFSCar. Crianças aprendem brincando com interação dos pais — Foto: Divulgação Benefícios Além de favorecer a continuidade da estimulação e aprendizagem que as crianças estavam recebendo nas escolas, as práticas também ajudam a entender sobre a atual conjuntura. O guia apresenta atividades indicadas de acordo com cada faixa, por exemplo: De 0 a 1 ano: exercícios voltados ao desenvolvimento neuropsicomotor; como colocar os bebês acordados de barriga para baixo e para cima, conforme detalhado no guia; De 4 a 5 anos: elaboração de um calendário manual que ajude na orientação temporal e na organização da rotina; De 0 a 5 anos: leitura de livros infantis junto com os filhos, em que é possível aprender regras, limites, perdas, além de estimular a imaginação. As histórias também levam a práticas de desenho e encenação; A professora ainda recomenda que se houver dificuldade em segurar as crianças em casa, os pais devem explicar de uma maneira acessível para elas. \"É claro que as crianças têm uma capacidade de compreensão diferente dos adolescentes, adultos e idosos. Com criatividade, sensibilidade e conhecendo as diferentes reações dos filhos, os pais devem explicar sobre a doença, sua gravidade e sobre como se prevenir. Só com essas explicações é que as crianças irão aceitar permanecer em casa\", disse a docente. Veja mais notícias da região no G1 São Carlos e Araraquara. São Carlos - SP UFSCAR Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Manutenção do emprego Nova MP do governo permite cortar até 70% de salário e jornada e prevê estabilidade Quem tiver redução receberá compensação calculada com base no seguro-desemprego. Plano inclui todas as empresas e trabalhadores domésticos. Há 20 minutos Política Bolsonaro sanciona com vetos lei que cria ajuda de R$ 600 a informais Há 2 horas Política Senado aprova novo projeto para estender benefício a mães adolescentes Há 2 horas Como saber se estou no Cadastro Único? Veja passo a passo Trabalhadores inscritos poderão receber auxílio de R$ 600 do governo. Há 5 horas Economia Prazo de entrega do Imposto de Renda é adiado para 30 de junho Há 2 horas Economia Governo zera imposto para estimular crédito Há 2 horas Avanço da Covid-19 Brasil tem 242 mortos e quase 7 mil casos de coronavírus Levantamento reúne dados de secretarias estaduais. Balanço do ministério aponta 241 mortes. Há 10 minutos Coronavírus Nova orientação Qualquer pessoa pode fazer sua máscara de pano, diz Mandetta Até então, item era recomendado só para quem trabalha na saúde ou tem sintomas. Há 2 horas Coronavírus Histórico de frases De 'histeria' a 'salvar vidas': crise se agrava e Bolsonaro muda o tom Há 6 horas Política STF dá 48 horas para Bolsonaro informar ações tomadas contra a Covid-19 Há 6 horas Bolsonaro apaga vídeo fake da Ceasa de MG e pede desculpas Há 3 minutos Política CAMAROTTI: Ministra da Agricultura tenta reverter estrago causado por Bolsonaro Há 3 minutos Cuidado com boatos 6 dicas para identificar mensagens falsas no 1º de abril Há 6 horas Fato ou Fake Nem tudo é mentira: veja o que é #FATO sobre a pandemia Há 6 horas É #FAKE informação citada por Moro sobre homem pego com fuzis em prisão domiliciar Suspeito não cumpria pena nem havia sido liberado da cadeia por causa do coronavírus. Há 3 horas Fato ou Fake Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
