{"categorias":[""],"corpora":"Frente Ampla do Uruguai diz que Bolsonaro foi antidemocrático com Bachelet\nMontevidéu, 5 set (EFE).- Javier Miranda, presidente da Frente Ampla, coalizão de esquerda que governa o Uruguai, disse nesta quinta-feira que o presidente Jair Bolsonaro teve uma atitude antidemocrática ao exaltar a ditadura de Augusto Pinochet para atacar a ex-presidente chilena Michelle Bachelet, atual alta comissária para os Direitos Humanos da ONU.\nFrente Ampla do Uruguai diz que Bolsonaro foi antidemocrático com Bachelet - 05/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Frente Ampla do Uruguai diz que Bolsonaro foi antidemocrático com Bachelet 00:00 05/09/2019 20h34 Montevidéu, 5 set (EFE).- Javier Miranda, presidente da Frente Ampla, coalizão de esquerda que governa o Uruguai, disse nesta quinta-feira que o presidente Jair Bolsonaro teve uma atitude antidemocrática ao exaltar a ditadura de Augusto Pinochet para atacar a ex-presidente chilena Michelle Bachelet, atual alta comissária para os Direitos Humanos da ONU. \"Nós como força política claramente condenamos a atitude antidemocrática, além da péssima reação de zombaria com as vítimas do terrorismo de Estado\", afirmou Miranda após se reunir com o ministro das Relações Exteriores do Uruguai, Rodolfo Nin Novoa, para analisar a situação regional. \"Transferi ao ministro minha enorme preocupação e nojo com a atitude do presidente brasileiro com a ex-presidente Bachelet. (...) Me parece que isso que o presidente Bolsonaro fez é uma prova da enorme deterioração da democracia que a direita provoca no poder\", afirmou o líder político. O presidente da Frente Ampla disse que discutiu as ofensas feitas por Bolsonaro a Bachelet com Nin Novoa, mas explicou que o governo do Uruguai deve \"cuidar das relações com os países vizinhos\" e não pode se expressar nos mesmos termos que ele sobre o caso. Bolsonaro respondeu com ofensas pessoais às preocupações expressadas por Bachelet sobre a situação dos direitos humanos no Brasil durante um balanço de sua gestão no Alto Comissariado de Direitos Humanos na ONU. \"Senhora Michelle Bachelet, se não fosse o pessoal do Pinochet derrotar a esquerda em 1973, entre eles seu pai, hoje o Chile seria uma Cuba. Eu acho que não preciso falar mais nada para ela\" afirmou Bolsonaro. Alberto Bachelet, pai da ex-presidente chilena, foi morto pela ditadura de Pinochet. EFE Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Desmatada e aquecida, Amazônia perde até 50% da capacidade de reciclar água Lei do abuso de autoridade: conheça três casos da Lava Jato nos quais investigadores e juízes poderiam ser punidos Novo PGR é caixa preta a ser aberta no cargo, diz membro da lista tríplice do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Forbes Ibovespa fecha em alta, acima de 102 mil pontos Índice recuperou nível de meados de agosto com bancos e exterior 05/09/2019 20h52 Reuters Após ofensa à mulher de Macron, Guedes pede desculpas \"pela brincadeira\" BRASÍLIA (Reuters) - Após ofender, nesta quinta-feira, a mulher do presidente francês, Emmanuel Macron, enquanto... 05/09/2019 20h50 Folha de S. Paulo - Mercado Ampliação de malha de gasodutos pode gerar R$ 17 bilhões em investimentos, diz EPE 05/09/2019 20h46 Paraná Portal Novo secretário de cultura é economista e nunca atuou no setor cultural O novo secretário especial da cultura do Ministério da Cidadania, Ricardo Braga, 50, é um economista paulistano... 05/09/2019 20h43 TV Fama Ator Ruy Ennes filma o longa \"Rock Will Never Die\" nos EUA 05/09/2019 20h42 UOL Notícias - Internacional Homem pega celular de desconhecido no ar durante volta em montanha-russa Um homem salvou o celular de um desconhecido no ar enquanto andava em uma montanha-russa de um parque temático em... 05/09/2019 20h41 Estadão Conteúdo Comissão aprova MP que cria regularização ambiental automática para produtor 05/09/2019 20h36 Estadão Conteúdo Deputados dão como certo derrubada de vetos de Bolsonaro na Lei de Abuso 05/09/2019 20h34 Reuters EPE vê potencial para investimentos de R$17 bi em 11 gasodutos terrestres SÃO PAULO (Reuters) - O Brasil tem potencial para a construção de 11 gasodutos terrestres, com investimentos... 05/09/2019 20h32 Folha.com - Ilustrada Theatro Municipal teve R$ 659 mil desviados do caixa de sua bilheteria 05/09/2019 20h31 Reuters EXCLUSIVO-TBG, da Petrobras, destitui CEO implicado em esquema por delator da Lava Jato Por Ricardo Brito e Gram Slattery 05/09/2019 20h29 UOL Notícias - Política Depois do Senado, ele pode se divorciar de mim, diz Bolsonaro sobre Aras O presidente Jair Bolsonaro (PSL) afirmou que, após a aprovação do nome de Augusto Aras em sabatina no Senado, o... 05/09/2019 20h27 UOL Notícias - Política Guedes se desculpa após ofender Brigitte Macron: \"Não houve intenção\" O ministro da Economia, Paulo Guedes, divulgou um comunicado pedindo desculpas após desrespeitar a primeira-dama... 05/09/2019 20h22 Congresso em Foco Procuradores em luto, chamam nomeação de Aras de “retrocesso constitucional” A Associação Nacional dos Procuradores da República (ANPR) repudiou o nome de Augusto Aras para procurador-geral... 05/09/2019 20h21 Agência Brasil Veja a repercussão da indicação de Augusto Aras para a PGR O presidente Jair Bolsonaro indicou hoje (5) o subprocurador-geral da República Augusto Aras para o cargo de... 05/09/2019 20h21 Folha.com - Brasil 'Acho que estou fazendo um bom casamento', diz Bolsonaro sobre indicação de PGR 05/09/2019 20h20 Rede Tv Jornalismo Mulher é morta pelo ex na frente da escola das filhas em Belo Horizonte 05/09/2019 20h17 Estadão Conteúdo Procuradores veem 'retrocesso democrático' em indicação de Aras e convocam ato 05/09/2019 20h16 Rede Tv Jornalismo Presídio inaugura monitoramento com reconhecimento facial no Rio 05/09/2019 20h15 Blog do Josias de Souza Primeiro desafio de Aras é 'domar' a corporação 05/09/2019 20h13 Bloomberg Samarco pode ter retomada adiada por falta de licença (Bloomberg) -- A tão esperada retomada das operações da mineradora Samarco, marcada para o ano que vem, corre o... 05/09/2019 20h12 UOL Notícias - Política PGR: \"dia melancólico\", diz nº 1 da lista tríplice ignorado por Bolsonaro O líder da lista tríplice à PGR (Procuradoria-Geral da República) ignorada por Jair Bolsonaro, Mario Bonsaglia,... 05/09/2019 20h12 UOL Notícias - Política Bolsonaro não combate corrupção nem controla governo, diz demitido da ABDI Em entrevista exclusiva ao UOL, o presidente demitido nesta semana da ABDI (Agência Brasileira de Desenvolvimento... 05/09/2019 20h11 EFE Integrantes do PCC se rebelam e fazem refém em prisão no sul do Paraguai Assunção, 5 set (EFE).- Integrantes do Primeiro Comando da Capital (PCC) se rebelaram nesta quinta-feira e teriam... 05/09/2019 20h10 Folha de S. Paulo Justiça anula operação de 2018 que teve o senador Jaques Wagner como um dos alvos O Tribunal Regional Federal da 1ª Região (TRF-1) decidiu que a investigação sobre a obra da Arena Fonte Nova, em... 05/09/2019 20h06 Folha.com - Brasil Justiça anula operação de 2018 que teve o senador Jaques Wagner como um dos alvos 05/09/2019 20h06 Agência Brasil Bombeiros do Rio embarcam para combate a incêndio na Amazônia Legal Uma equipe de 30 militares do Corpo de Bombeiros do Rio de Janeiro embarcou hoje (5) para a Amazônia levando... 05/09/2019 20h06 Reinaldo Azevedo O É DA COISA: O lava-jatismo já tenta emparedar Aras, o indicado para a PGR A máquina de desqualificação já foi acionada nas redes sociais; Bolsonaro experimenta um pouco do próprio veneno. 05/09/2019 20h03 UOL Notícias - Política Abuso de autoridade: juízes se preocupam com pontos que Bolsonaro não vetou A Associação dos Juízes Federais do Brasil (Ajufe) e a Associação dos Magistrados Brasileiros (AMB) comemoram os... 05/09/2019 20h03 Folha de S. Paulo À beira da falência, aérea francesa deixa milhares de brasileiros sem passagem A companhia aérea francesa Aigle Azur, que entrou com pedido de recuperação judicial, suspendeu desde o início da... 05/09/2019 20h00 Folha.com - Brasil Bolsonaro escolheu procurador que se curvou à sua agenda 05/09/2019 20h00 Folha de S. Paulo - Mercado À beira da falência, aérea francesa deixa milhares de brasileiros sem passagem 05/09/2019 20h00 UOL Notícias - Internacional Casal gay é agredido por grupo de sete homens na Argentina Um casal gay foi agredido, no último fim de semana, por um grupo de sete homens nas ruas do bairro de Palermo, em... 05/09/2019 19h55 ANSA - Brasil Filme sobre Holocausto choca Veneza e esvazia sessão SÃO PAULO E VENEZA, 5 SET (ANSA) - A exibição do filme \"The Painted Bird\", dirigido por Václav Marhoul, durante... 05/09/2019 19h55 Agência Brasil UFRJ inaugura centro que ensinará a descartar eletroeletrônicos A Universidade Federal do Rio de Janeiro (UFRJ) inaugurou, nesta quinta-feira (5), em seu Centro de Tecnologia, na 05/09/2019 19h51 Estadão Conteúdo Sindicato recorre à Justiça contra nomeação de gerente de comunicação do IBGE 05/09/2019 19h51 TV Fama Anitta posa de calcinha e deixa bumbum à mostra: \"Queria estar assim na cama que eu gosto\" 05/09/2019 19h49 AFP - Geral Bolsonaro indica Procurador-Geral da República alinhado com sua política ambiental Brasília, 5 Set 2019 (AFP) - O presidente Jair Bolsonaro indicou nesta quinta-feira para o cargo de... 05/09/2019 19h46 Estadão Conteúdo Projeto do Ferroanel Norte foi postergado, afirma presidente da MRS 05/09/2019 19h46 Rede Tv Jornalismo Boris sobre PGR:\"Bolsonaro não tinha obrigação de respeitar lista tríplice\" 05/09/2019 19h45 Congresso em Foco Confira a íntegra da lei que pune abusos de autoridade Nesta quinta-feira (05) o presidente Jair Bolsonaro sancionou a lei que pune abusos de autoridades, vetando 36... 05/09/2019 19h43 AFP - Geral O doloroso resgate de corpos em Ábaco após passagem de Dorian Marsh Harbour, Bahamas, 5 Set 2019 (AFP) - A cena ocorre em uma paisagem apocalíptica após a passagem do furacão... 05/09/2019 19h42 Estadão Conteúdo Greve dos motoristas de ônibus: Metrô e CPTM informam reforço na operação 05/09/2019 19h41 Reuters Não faz sentido ter petróleo se as multinacionais o levam embora, diz líder da oposição argentina MADRI (Reuters) - O candidato peronista à Presidência da Argentina, Alberto Fernández, disse nesta quinta-feira... 05/09/2019 19h40 DW Bolsonaro indica Augusto Aras como procurador-geral da República Pela primeira vez desde 2003, indicado não integra lista tríplice da Associação Nacional dos Procuradores da... 05/09/2019 19h39 EFE Número de mortos por passagem do furacão Dorian pelas Bahamas sobe para 23 O número de mortos nas Bahamas pela passagem do furacão Dorian subiu de 20 para 23 hoje, após as autoridades... 05/09/2019 19h38 Rede Tv Jornalismo Fundo Petrobras prevê R$ 1 bilhão para combater queimadas na Amazônia 05/09/2019 19h36 Rede Tv Jornalismo Evasão escolar aumenta em Minas Gerais e governo cria medidas 05/09/2019 19h34 ver mais"}
{"categorias":[""],"corpora":"Paulo Guedes diz que primeira-dama da França 'é feia mesmo'\nRio de Janeiro, 5 Set 2019 (AFP) - O ministro da Economia, Paulo Guedes, tentou minimizar, nesta quinta-feira, a polêmica envolvendo o presidente Jair Bolsonaro após ele ter feito um comentário numa publicação numa rede social que fazia referência à aparência da primeira-dama da França, Brigitte Macron..\nPaulo Guedes diz que primeira-dama da França 'é feia mesmo' - 05/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Paulo Guedes diz que primeira-dama da França 'é feia mesmo' 00:00 05/09/2019 20h57 Rio de Janeiro, 5 Set 2019 (AFP) - O ministro da Economia, Paulo Guedes, tentou minimizar, nesta quinta-feira, a polêmica envolvendo o presidente Jair Bolsonaro após ele ter feito um comentário numa publicação numa rede social que fazia referência à aparência da primeira-dama da França, Brigitte Macron.. \"Eu estou vendo progresso em várias frentes, mas (...) a preocupação é se xingaram a [Michelle] Bachelet, xingaram a mulher do Macron, chamaram a mulher de feia\", disse Guedes numa palestra para empresários em Fortaleza. \"O presidente falou mesmo, e é verdade mesmo. A mulher é feia mesmo\", acrescentou o ministro, arrancando gargalhadas da plateia. Após uma pausa, o ministro, formado na Universidade de Chicago, completou com um sorriso: \"Não existe mulher feia. O que existe é mulher vista pelo ângulo ruim\". A questão refere-se a publicação de um seguidor do presidente com uma montagem de fotos dos casais Macron e Bolsonaro dentro de um post no perfil no Facebook do presidente brasileiro, com a legenda: \"Agora entende por que Macron persegue Bolsonaro?\". O chefe de Estado brasileiro respondeu: \"Não humilha cara. Kkkkkkk\". A resposta do presidente foi apagada depois para evitar \"duplas interpretações\". Emmanuel Macron chamou esse comentário de \"extraordinariamente desrespeitoso\", embora Bolsonaro tenha negado que foi uma ofensa. \"Eu não coloquei a foto da esposa dele\", disse. Internautas brasileiros invadiram as redes sociais repudiando a atitude do presidente com a hashtag #DesculpaBrigitte. js/mel/lca Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Novo PGR é caixa preta a ser aberta no cargo, diz membro da lista tríplice Polícia investiga suspeita de outras torturas em mercado na zona sul de SP Bolsonaro veta dispositivos em 19 artigos de projeto de abuso de autoridade do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Congresso em Foco Augusto Aras enfrenta resistência no Senado, onde será sabatinado O indicado do presidente Jair Bolsonaro para a Procuradoria-Geral da República, Augusto Aras, deve ter o nome... 05/09/2019 21h09 UOL Notícias - Cotidiano Greve em SP: Justiça determina 70% dos ônibus rodando nos horários de pico A SPTrans informou hoje à noite que a Justiça do Trabalho determinou a circulação de 70% dos ônibus nos horários... 05/09/2019 21h06 AFP - Geral Líder da esquerda francesa visita Lula em Curitiba Curitiba, 6 Set 2019 (AFP) - Jean-Luc Mélenchon, chefe do partido de esquerda La France Insoumise (A França... 05/09/2019 21h00 Agência Brasil Em live, Bolsonaro defende escolha de Aras para a PGR O presidente Jair Bolsonaro aproveitou a sua live semanal no Facebook, na noite desta quinta-feira (5), para... 05/09/2019 20h53 Forbes Ibovespa fecha em alta, acima de 102 mil pontos Índice recuperou nível de meados de agosto com bancos e exterior 05/09/2019 20h52 Reuters Após ofensa à mulher de Macron, Guedes pede desculpas \"pela brincadeira\" BRASÍLIA (Reuters) - Após ofender, nesta quinta-feira, a mulher do presidente francês, Emmanuel Macron, enquanto... 05/09/2019 20h50 Agência Brasil Governo repassa R$ 443 milhões para o programa Minha Casa Minha Vida O governo federal anunciou que repassou hoje (5) R$ 443 milhões para o programa Minha Casa Minha Vida, a... 05/09/2019 20h48 Agência Brasil Tite diz que seleção brasileira busca novas formas de atuar A seleção brasileira de futebol enfrenta nesta sexta-feira (6), às 21h30, a Colômbia, em amistoso, em Miami, nos... 05/09/2019 20h46 Folha de S. Paulo - Mercado Ampliação de malha de gasodutos pode gerar R$ 17 bilhões em investimentos, diz EPE 05/09/2019 20h46 Folha de S. Paulo Ampliação de malha de gasodutos pode gerar R$ 17 bilhões em investimentos, diz EPE O plano de expansão da malha de brasileiros de gasodutos pode gerar investimentos de até R$ 16,8 bilhões, calcula... 05/09/2019 20h46 Paraná Portal Novo secretário de cultura é economista e nunca atuou no setor cultural O novo secretário especial da cultura do Ministério da Cidadania, Ricardo Braga, 50, é um economista paulistano... 05/09/2019 20h43 TV Fama Ator Ruy Ennes filma o longa \"Rock Will Never Die\" nos EUA 05/09/2019 20h42 UOL Notícias - Internacional Homem pega celular de desconhecido no ar durante volta em montanha-russa Um homem salvou o celular de um desconhecido no ar enquanto andava em uma montanha-russa de um parque temático em... 05/09/2019 20h41 Rede Tv Jornalismo Itália: Giuseppe Conte e novos ministros tomam posse após crise 05/09/2019 20h39 DW As principais notícias do dia 05/09/2019 Confira os destaques do noticiário nacional e internacional desta quinta-feira.BRASIL 05/09/2019 20h39 Rede Tv Jornalismo Filho de Cafu morre aos 30 anos após sofrer infarto após jogar futebol 05/09/2019 20h39 Rede Tv Jornalismo Brexit: Irmão de Boris Johnson renuncia aos cargos de deputado e ministro 05/09/2019 20h36 Estadão Conteúdo Comissão aprova MP que cria regularização ambiental automática para produtor 05/09/2019 20h36 Rede Tv Jornalismo Hong Kong: Manifestantes continuam protestos mesmo após anúncio 05/09/2019 20h35 Estadão Conteúdo Deputados dão como certo derrubada de vetos de Bolsonaro na Lei de Abuso 05/09/2019 20h34 EFE Frente Ampla do Uruguai diz que Bolsonaro foi antidemocrático com Bachelet Montevidéu, 5 set (EFE).- Javier Miranda, presidente da Frente Ampla, coalizão de esquerda que governa o Uruguai,... 05/09/2019 20h34 Rede Tv Jornalismo Casal que roubou R$ 200 mil em joias é preso em Belo Horizonte (MG) 05/09/2019 20h33 Reuters EPE vê potencial para investimentos de R$17 bi em 11 gasodutos terrestres SÃO PAULO (Reuters) - O Brasil tem potencial para a construção de 11 gasodutos terrestres, com investimentos... 05/09/2019 20h32 Folha.com - Ilustrada Theatro Municipal teve R$ 659 mil desviados do caixa de sua bilheteria 05/09/2019 20h31 Reuters EXCLUSIVO-TBG, da Petrobras, destitui CEO implicado em esquema por delator da Lava Jato Por Ricardo Brito e Gram Slattery 05/09/2019 20h29 UOL Notícias - Política Depois do Senado, ele pode se divorciar de mim, diz Bolsonaro sobre Aras O presidente Jair Bolsonaro (PSL) afirmou que, após a aprovação do nome de Augusto Aras em sabatina no Senado, o... 05/09/2019 20h27 UOL Notícias - Política Guedes se desculpa após ofender Brigitte Macron: \"Não houve intenção\" O ministro da Economia, Paulo Guedes, divulgou um comunicado pedindo desculpas após desrespeitar a primeira-dama... 05/09/2019 20h22 Congresso em Foco Procuradores em luto, chamam nomeação de Aras de “retrocesso constitucional” A Associação Nacional dos Procuradores da República (ANPR) repudiou o nome de Augusto Aras para procurador-geral... 05/09/2019 20h21 Agência Brasil Veja a repercussão da indicação de Augusto Aras para a PGR O presidente Jair Bolsonaro indicou hoje (5) o subprocurador-geral da República Augusto Aras para o cargo de... 05/09/2019 20h21 Folha.com - Brasil 'Acho que estou fazendo um bom casamento', diz Bolsonaro sobre indicação de PGR 05/09/2019 20h20 Rede Tv Jornalismo Mulher é morta pelo ex na frente da escola das filhas em Belo Horizonte 05/09/2019 20h17 Estadão Conteúdo Procuradores veem 'retrocesso democrático' em indicação de Aras e convocam ato 05/09/2019 20h16 Rede Tv Jornalismo Presídio inaugura monitoramento com reconhecimento facial no Rio 05/09/2019 20h15 Blog do Josias de Souza Primeiro desafio de Aras é 'domar' a corporação 05/09/2019 20h13 Bloomberg Samarco pode ter retomada adiada por falta de licença (Bloomberg) -- A tão esperada retomada das operações da mineradora Samarco, marcada para o ano que vem, corre o... 05/09/2019 20h12 UOL Notícias - Política PGR: \"dia melancólico\", diz nº 1 da lista tríplice ignorado por Bolsonaro O líder da lista tríplice à PGR (Procuradoria-Geral da República) ignorada por Jair Bolsonaro, Mario Bonsaglia,... 05/09/2019 20h12 UOL Notícias - Política Bolsonaro não combate corrupção nem controla governo, diz demitido da ABDI Em entrevista exclusiva ao UOL, o presidente demitido nesta semana da ABDI (Agência Brasileira de Desenvolvimento... 05/09/2019 20h11 EFE Integrantes do PCC se rebelam e fazem refém em prisão no sul do Paraguai Assunção, 5 set (EFE).- Integrantes do Primeiro Comando da Capital (PCC) se rebelaram nesta quinta-feira e teriam... 05/09/2019 20h10 Folha de S. Paulo Justiça anula operação de 2018 que teve o senador Jaques Wagner como um dos alvos O Tribunal Regional Federal da 1ª Região (TRF-1) decidiu que a investigação sobre a obra da Arena Fonte Nova, em... 05/09/2019 20h06 Folha.com - Brasil Justiça anula operação de 2018 que teve o senador Jaques Wagner como um dos alvos 05/09/2019 20h06 Agência Brasil Bombeiros do Rio embarcam para combate a incêndio na Amazônia Legal Uma equipe de 30 militares do Corpo de Bombeiros do Rio de Janeiro embarcou hoje (5) para a Amazônia levando... 05/09/2019 20h06 Reinaldo Azevedo O É DA COISA: O lava-jatismo já tenta emparedar Aras, o indicado para a PGR A máquina de desqualificação já foi acionada nas redes sociais; Bolsonaro experimenta um pouco do próprio veneno. 05/09/2019 20h03 UOL Notícias - Política Abuso de autoridade: juízes se preocupam com pontos que Bolsonaro não vetou A Associação dos Juízes Federais do Brasil (Ajufe) e a Associação dos Magistrados Brasileiros (AMB) comemoram os... 05/09/2019 20h03 Folha de S. Paulo À beira da falência, aérea francesa deixa milhares de brasileiros sem passagem A companhia aérea francesa Aigle Azur, que entrou com pedido de recuperação judicial, suspendeu desde o início da... 05/09/2019 20h00 Folha.com - Brasil Bolsonaro escolheu procurador que se curvou à sua agenda 05/09/2019 20h00 Folha de S. Paulo - Mercado À beira da falência, aérea francesa deixa milhares de brasileiros sem passagem 05/09/2019 20h00 UOL Notícias - Internacional Casal gay é agredido por grupo de sete homens na Argentina Um casal gay foi agredido, no último fim de semana, por um grupo de sete homens nas ruas do bairro de Palermo, em... 05/09/2019 19h55 ANSA - Brasil Filme sobre Holocausto choca Veneza e esvazia sessão SÃO PAULO E VENEZA, 5 SET (ANSA) - A exibição do filme \"The Painted Bird\", dirigido por Václav Marhoul, durante... 05/09/2019 19h55 ver mais"}
