{"categorias":[""],"corpora":"Policiais ganham regras mais brandas de aposentadoria na PEC paralela\noliciais, bombeiros, agentes prisionais e outras carreiras ligadas à segurança pública poderão contar com regras mais brandas para se aposentar, se for aprovada a chamada PEC paralela, uma proposta d...\nPoliciais ganham regras mais brandas de aposentadoria na PEC paralela - 05/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Economia 00:00 Policiais ganham regras mais brandas de aposentadoria na PEC paralela Major Olimpio (em pé, ao centro) e Marcos do Val (à dir.) apresentaram emendas que beneficiam policiais Imagem: Pedro França/Agência Senado Da Agência Senado 05/09/2019 15h56 Policiais, bombeiros, agentes prisionais e outras carreiras ligadas à segurança pública poderão contar com regras mais brandas para se aposentar, se for aprovada a chamada PEC paralela, uma proposta de emenda à Constituição que traz emendas e sugestões de mudanças não incluídas na proposta de reforma da Previdência (PEC 6/2019) aprovada nesta quarta-feira (4) na Comissão de Constituição, Justiça e Cidadania (CCJ) do Senado. Uma das emendas do senador Major Olimpio (PSL-SP), acolhida parcialmente pelo relator Tasso Jereissati (PSDB-CE), permite que uma lei complementar estabeleça requisitos e critérios próprios para a concessão de aposentadoria e pensão para policiais federais, dando margem para alterações futuras conforme regras previstas na reforma para os militares em análise na Câmara dos Deputados. Veja também Previdência de servidor, militar e INSS terá rombo de R$ 300,4 bi em 2020 Veja principais diferenças entre reforma da Previdência militar e de civis Veja o que muda na aposentadoria com a reforma Também podem ser beneficiados integrantes da Polícia Rodoviária Federal, da Polícia Ferroviária Federal, policiais civis, policiais militares, bombeiros militares, agentes prisionais e socioeducativos e integrantes das Polícias Legislativas do Senado e da Câmara dos Deputados, além da Polícia Federal. Editada para acelerar os debates em torno da nova Previdência e evitar o retorno à Câmara do texto principal (a PEC 6/2019) já aprovado pelos deputados, a PEC paralela, que recebeu o número PEC 133/2019, abre brecha para a entrada de estados e municípios na reforma e inclui uma série de medidas propostas pelos senadores por meio de emendas. \"Com uma lei complementar, de natureza federal, o Executivo vai fazer o regramento dos policiais militares e bombeiros militares em simetria com as Forças Armadas. Também vai permitir fazer um regramento geral para todos os policiais, agentes penitenciários e agentes socioeducativos, chegando até aos nossos guardas municipais. Vamos fazer a sustentação disso no Plenário, temos um grande acordo para que seja aprovado e com certeza será confirmado na Câmara dos Deputados\", disse Major Olímpio. Integralidade e paridade Outra emenda acatada parcialmente pelo relator que pode flexibilizar as regras para servidores da área de segurança pública garante que policiais federais, policiais ferroviários federais e policiais rodoviários federais que ingressaram na carreira até 2003 se aposentem com o último salário da carreira (integralidade) e com reajustes iguais aos da ativa (paridade). O texto consolidado pelo relator mantém a exigência de idade mínima de 55 anos para homem e mulher prevista na PEC 6/2019. Também podem ser contemplados agentes prisionais, socioeducativos e integrantes da Polícia Civil do Distrito Federal e das Polícias Legislativas do Senado e da Câmara dos Deputados. A proposta atende em parte ao pleito do senador Marcos do Val (Podemos-ES), que apresentou emenda para assegurar a integralidade e a paridade para todos policiais que ingressaram no serviço até a data da reforma. O senador, que apresentou outras sugestões para garantir direitos diferenciados para profissionais de carreiras ligadas à segurança pública, afirmou que, se as reivindicações dos policiais em relação à reforma não forem atendidas, o Brasil passará por uma grave crise no setor. \"Se não forem atendidas essas demandas dos policiais, o país vai entrar numa grave crise de segurança pública, e nós vamos infelizmente vivenciar o que meu estado vivenciou em 2017, que foi a greve dos policiais, quando não se podia ir para as escolas, não se podia abrir os comércios, não se podia ir para os hospitais. Se o profissional da segurança pública entender que o país não o está acolhendo, não está entendendo sua importância, o país vai entrar em colapso na segurança pública\", disse o senador na quarta-feira, durante o debate na CCJ. PEC 6/2019 Além da idade mínima de 55 anos para aposentadoria para policiais federais, policiais civis do Distrito Federal e agentes penitenciários e socioeducativos federais, a PEC 6/2019 exige 30 anos de contribuição e 25 anos de exercício na função. Os policiais terão direito à pensão integral em caso de morte decorrente do trabalho e 100% da média dos salários para aposentadoria por invalidez. Para quem está na carreira, a proposta estabelece uma regra de transição: idade mínima de 52 anos (mulheres) ou 53 (homens), com pedágio de 100% do tempo de contribuição que falta. Hoje não há idade mínima para que policiais se aposentem, mas sim uma exigência de 30 anos de contribuição, se homem, e 25 anos, se mulher. Entenda a reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora O que é IVA, tributo único que pode ser criado? Você pagará menos imposto? Em ação de marketing, McDonald's vira \"Méqui\" Observatório da Agropecuária será um marco do atual governo, diz ministra Notícias Reforma da Previdência Da Agência Senado© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Empreendedorismo - do UOL Cervejaria lança bar degustação como modelo de franquia por R$ 490 mil Após dois anos testando seu \"bar degustação\" (tasting room) em São Paulo, a Cervejaria Dogma lançou esse modelo de 05/09/2019 18h45 Estadão Conteúdo Observatório da Agropecuária será um marco do atual governo, diz ministra A ministra da Agricultura, Tereza Cristina, disse que o Observatório da Agropecuária Brasileira, inaugurado hoje... 05/09/2019 17h49 do UOL Após pressão do centrão, governo paga R$ 443 mi ao Minha Casa Minha Vida O Ministério de Desenvolvimento Regional pagou hoje (05) R$ 443 milhões em repasses atrasados ao Minha Casa Minha... 05/09/2019 17h48 Estadão Conteúdo Economia confirma assinatura de acordo automotivo com Argentina amanhã O Ministério da Economia confirmou que os governos do Brasil e da Argentina assinarão amanhã um \"contrato... 05/09/2019 17h24 do UOL Dólar fecha em alta de 0,11% a R$ 4,109 na venda; Bolsa sobe 1,03% O dólar comercial fechou o dia em alta de 0,11%, cotado a R$ 4,109 na venda. Já o Ibovespa, principal índice da... 05/09/2019 17h05 Reuters Reforma tributária do governo terá IVA dual e imposto sobre transações, diz Guedes O Ministro da Economia, Paulo Guedes, reiterou hoje que a proposta de reforma tributária do governo vai prever a... 05/09/2019 16h58 José Paulo Kupfer Bolsonaro estava certo quando falou em mudar o teto de gastos Depois de dizer que era necessário mexer no teto de gastos por uma \"questão de matemática\", o presidente Jair... 05/09/2019 16h55 Reuters Exxon faz acordo de US$ 4 bi para vender ativos na Noruega, dizem fontes A Exxon Mobil chegou a um acordo para vender seus ativos noruegueses em óleo e gás por até US$ 4 bilhões, o que... 05/09/2019 16h39 Reuters Produção de veículos no Brasil recua 7,3% em agosto sobre um ano antes, diz Anfavea A indústria de veículos do Brasil teve queda de 7,3% na produção de agosto em relação ao mesmo período do ano... 05/09/2019 16h10 Estadão Conteúdo Justiça concede à Prisma Brazil liminar para participar do leilão de biodiesel Especializada na comercialização de combustíveis, a empresa Prisma Brazil recebeu autorização da Justiça para... 05/09/2019 15h59 do UOL Alcolumbre busca acordo para votar PEC da Previdência na semana que vem O presidente do Senado, Davi Alcolumbre, disse nesta quinta-feira (5) que está trabalhando para construir um... 05/09/2019 15h55 do UOL Depois de lida em Plenário, PEC paralela deve tramitar em 15 dias na CCJ O senador Tasso Jereissati (PSDB-CE) será o relator da PEC paralela da reforma da Previdência Social, que ainda... 05/09/2019 15h55 Reuters Poupança ganha R$ 1,316 bi em agosto, mas dado é o pior para mês em 3 anos A caderneta de poupança registrou captação líquida de R$ 1,316 bilhão em agosto, pior resultado para o mês desde... 05/09/2019 15h26 do UOL O que é o teto de gastos, como é definido e por que causa tanta polêmica O teto de gastos é um mecanismo de controle dos gastos públicos federais incluído na Constituição em dezembro de... 05/09/2019 15h15 Estadão Conteúdo Reforma tributária pode ser votada na CCJ no dia 25, diz Simone Tebet A reforma tributária poderá ser votada na Comissão de Constituição e Justiça (CCJ) do Senado no próximo dia 25,... 05/09/2019 13h44 do UOL Aérea chilena de baixo custo JetSmart recebe aval para operar no Brasil A Anac (Agência Nacional de Aviação Civil) informou hoje que aprovou a entrada no país da subsidiária chilena da... 05/09/2019 13h24 Estadão Conteúdo País passa por 'pior momento', mas crescerá no 2º semestre, diz chefe do BC O presidente do Banco Central, Roberto Campos Neto, afirmou nesta quinta-feira (5) que o crescimento da economia... 05/09/2019 13h24 Estadão Conteúdo Marinho: Governo vai tentar reverter desidratação na reforma da Previdência O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, disse nesta... 05/09/2019 13h08 EFE Macri diz que prioridade é estabilizar economia da Argentina O presidente da Argentina, Mauricio Macri, disse, nesta quinta-feira, que sua prioridade é \"estabilizar a... 05/09/2019 13h04 Reuters Governo prepara ampliação da reforma trabalhista e quer fim da unicidade sindical, diz Marinho O governo pretende ter em três meses uma avaliação ampla de como irá fazer uma nova reforma trabalhista, a partir... 05/09/2019 13h00 Blog Porta 23 Facebook pede clareza regulatória sobre portabilidade de dados Há um crescente acordo entre os formuladores de políticas ao redor do mundo de que a portabilidade de dados – o... 05/09/2019 11h39 Estadão Conteúdo Alcolumbre tenta convencer senadores a votar reforma na semana que vem O presidente do Senado, Davi Alcolumbre (DEM-AP), tenta costurar um acordo para votar o primeiro turno da reforma... 05/09/2019 11h22 BBC News Brasil O que fazer quando um colega de trabalho morre? Como as empresas e seus gestores devem se preparar para a situação da morte de um colega de trabalho? O assunto é... 05/09/2019 10h55 Estadão Conteúdo Safra agrícola alcança produção recorde de R$ 343,5 bi em 2018, diz IBGE A safra agrícola brasileira alcançou um valor de produção recorde de R$ 343,5 bilhões em 2018, um crescimento de... 05/09/2019 10h34 Estadão Conteúdo Produção de veículos cai 7,3% em agosto ante igual mês de 2018, diz Anfavea A produção de veículos no Brasil caiu 7,3% em agosto ante igual mês do ano passado, informou nesta quinta-feira... 05/09/2019 10h30 do UOL ANS: quem tem plano empresarial pode mudar de convênio sem carência A ANS (Agência Nacional de Saúde Suplementar) divulgou em seu Twitter, na manhã de hoje, que pessoas detentoras de 05/09/2019 10h21 Imposto de Renda IR 2019: Consulta ao 4º lote de restituições deve começar na segunda-feira A Receita Federal deve abrir na segunda-feira (9) a consulta ao quarto lote de restituições do Imposto de Renda... 05/09/2019 10h08 Estadão Conteúdo 'Aproximação com os EUA é fundamental', diz Tereza Cristina A ministra da Agricultura, Tereza Cristina, afirmou nesta quinta-feira (5) que a tarefa do novo governo não é... 05/09/2019 09h46 Reuters Ações chinesas fecham em alta com expectativa de estímulo e otimismo comercial XANGAI (Reuters) - Os mercados de ações da China terminaram em alta nesta quinta-feira, impulsionados pelas... 05/09/2019 07h56 Reuters China e EUA retomarão negociações comerciais de alto nível em outubro PEQUIM (Reuters) - China e Estados Unidos concordaram nesta quinta-feira em realizar negociações comerciais de... 05/09/2019 07h52 Estadão Conteúdo MRV estuda comprar fatia de construtora americana da família Menin A MRV Engenharia estuda investir na empresa da área imobiliária americana AHS Residential. A companhia é... 05/09/2019 07h07 Estadão Conteúdo Virgin Atlantic começa a voar em 2020 para o país Virgin Atlantic vai começar a voar para o Brasil a partir de 2020. O primeiro voo entre o Aeroporto Heathrow, em... 05/09/2019 07h05 Estadão Conteúdo Com PEC paralela, economia vai a R$ 945 bi Com novas mudanças que reduzem em R$ 35 bilhões o impacto global da reforma da Previdência em dez anos, a criação... 05/09/2019 07h02 Estadão Conteúdo Mudança em pensão foi exigência do MDB Uma desidratação de R$ 35 bilhões no texto principal da reforma da Previdência foi o preço a pagar pelo apoio do... 05/09/2019 07h01 José Paulo Kupfer País parado não é (ainda) culpa de Bolsonaro, mas Guedes está devendo O ânimo de alguns com uma possível virada da economia, depois de o PIB (Produto Interno Bruto) ter registrado alta 05/09/2019 04h00 do UOL O que é IVA, tributo único que pode ser criado? Você pagará menos imposto? Com a aprovação da reforma da Previdência encaminhada, a equipe econômica voltou sua atenção para outra: a... 05/09/2019 04h00 Reuters Milhares de argentinos protestam contra Macri Uma manifestação contra o presidente da Argentina, Mauricio Macri, lotou o centro de Buenos Aires, com pedidos por 04/09/2019 23h16 Reuters Demanda por assentos em voos da Gol cresce mais do que a oferta em agosto A companhia aérea Gol afirmou hoje que a oferta total de assentos de seus voos em agosto cresceu 9,5% ante mesmo... 04/09/2019 21h08 Estadão Conteúdo Odebrecht pagará US$ 50 mi para entidades de caridade, após acordo com BID A construtora brasileira Odebrecht pagará US$ 50 milhões em contribuições para caridade para acertar alegações de... 04/09/2019 20h50 Estadão Conteúdo 'Após PEC paralela chegar na CCJ pretendo dar parecer em 48 horas', diz Tasso O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), demonstrou interesse em dar um... 04/09/2019 20h45 Blog Porta 23 Exclusão digital aumentará a desigualdade global, alerta relatório da ONU A Conferência das Nações Unidas sobre Comércio e Desenvolvimento (UNCTAD), órgão da Organização das Nações Unidas... 04/09/2019 20h36 Reuters Bolsonaro pediu estudos para alteração da lei do teto de gastos, confirma porta-voz O presidente Jair Bolsonaro pediu à equipe econômica que estude formas para alterar a lei do teto de gastos, que... 04/09/2019 19h47 do UOL Comissão do Senado aprova reforma da Previdência; texto segue ao plenário A CCJ (Comissão de Constituição e Justiça) do Senado Federal aprovou o texto principal da reforma da Previdência e 04/09/2019 19h17 Estadão Conteúdo Crédito deve crescer na PF e ter desempenho pífio na PJ, diz Bradesco O presidente do Bradesco, Octavio de Lazari, acredita que o crédito deve manter o crescimento de dois dígitos... 04/09/2019 19h11 do UOL CCJ do Senado formaliza criação da PEC paralela da Previdência A Comissão de Constituição e Justiça (CCJ) do Senado Federal aprovou a criação da PEC (Proposta de Emenda à... 04/09/2019 19h09 do UOL CCJ aprova que pensão por morte não pode ser inferior ao salário mínimo A Comissão de Constituição e Justiça (CCJ) do Senado Federal votou hoje oito destaques ao texto principal da... 04/09/2019 18h39 Estadão Conteúdo Joice sobre teto: tem que ter toda análise técnica, tem que ter muita parcimônia A líder do governo no Congresso, deputada Joice Hasselmann (PSL-SP), afirmou hoje que é preciso agir com \"muita... 04/09/2019 18h21 do UOL Dólar tem queda de 1,79% e fecha a R$ 4,105 na venda; Bolsa sobe 1,52% O dólar comercial fechou o dia com queda de 1,79%, cotado a R$ 4,105 na venda. Este é o menor valor de câmbio... 04/09/2019 17h04 ver mais"}
