{"categorias":[""],"corpora":"Marisa lança plataforma que permite comissão por venda de produtos da loja\nA rede Marisa, voltada para moda feminina, lançou uma plataforma de venda digital que oferece a qualquer pessoa a possibilidade de se tornar vendedor dos produtos da empresa. O procedimento, feito de forma virtual, fortalece o comércio online da empresa e oferece aos participantes a oportunidade de adquirir uma renda extra em meio à crise economica durante a pandemia do novo coronavírus.\nCoronavírus: Marisa lança plataforma que permite comissão por venda de produtos da loja PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia 00:00 Marisa lança plataforma que permite comissão por venda de produtos da loja Loja da marca Marisa na avenida Paulista, em São Paulo Imagem: Rodrigo Capote/Folhapress Do UOL, em São Paulo 20/05/2020 16h53 A rede Marisa, voltada para moda feminina, lançou uma plataforma de venda digital que oferece a qualquer pessoa a possibilidade de se tornar vendedor dos produtos da empresa. O procedimento, feito de forma virtual, fortalece o comércio online da empresa e oferece aos participantes a oportunidade de adquirir uma renda extra em meio à crise economica durante a pandemia do novo coronavírus. Batizada de \"Sou Sócia\", a plataforma é válida para todo o país. Os pedidos serão feitos no site da própria Marisa, mas com a possibilidade de usar o código do vendedor em questão. Há também a possibilidade de enviar um link com URL personalizada para cada vendedor por meio de redes sociais, como o WhatsApp. Relacionadas Hábito de consumo adquirido na pandemia deve permanecer após covid-19 'Cuidar da saúde ajuda volta da economia', diz presidente das Lojas Renner Merkel diz que países mais pobres precisam de mais ajuda além de moratória da dívida Segundo a empresa, o cliente que entrar no site pelo link personalizado terá acesso normal ao canal e pode comprar qualquer produto disponível no e-commerce. Todas as compras, inclusive, mantém as mesmas formas de pagamento, envio e entrega do site. O vendedor associado receberá uma comissão de 5% em relação ao total da venda realizada no mês e faturada no site. Os processos de pagamento, entrega, frete e cálculo de comissão, além da parte burocrática, operacional e contratual envolvida no projeto, ficam por conta da plataforma. \"Queremos estar mais presentes e impactar positivamente a vida das pessoas, especialmente neste momento difícil pelo qual estamos passando. A escolha pelo investimento em mais uma plataforma digital aconteceu de maneira natural, porque esse modelo de negócio está cada vez mais alinhado com as transformações do comportamento do consumidor e com as estratégias de retomada da empresa, além de possibilitar aos participantes o aumento da geração de renda sem precisar sair de casa\", afirmou Marcelo Pimentel, CEO da Marisa. O projeto é uma das iniciativas do \"Movimento Volta por Cima\", lançado pela empresa com foco na retomada da autoestima e da confiança da mulher. A Marisa também disponibilizará, na plataforma, um material com o passo a passo do cadastro e de como começar a vender. Para ajudar os novos vendedores, a empresa prevê também treinamentos de moda e tendência, webinars sobre técnicas de venda e lives para explicar processos e o uso da ferramenta, além de posts exclusivos com promoções e novidades. Ver essa foto no Instagram A gente sabe que tá difícil pra todo mundo. E principalmente pra nós, mulheres. Mas a Marisa tá com vocês. Juntas, vamos dar a volta por cima. #VoltaPorCima #ConteComMarisa Uma publicação compartilhada por Marisa (@voudemarisa) em 19 de Mai, 2020 às 5:00 PDT Quem pode se cadastrar? Para realizar o cadastro, é necessário ser maior de idade, ter CPF e acesso a uma conta bancária. Os interessados devem criar um usuário no portal \"Sou Sócia Marisa\". O sistema vai fazer uma avaliação dos dados e em até 48h o usuário receberá um e-mail com orientações para concluir sua participação no programa. As mais lidas agora Brasil caminha para maior crise econômica de sua história Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" Diarista recebe auxílio em dobro por engano e tenta devolver parte do valor Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo do Rio anuncia plano de retomada gradual entre junho e agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio em dobro por engano e tenta devolver parte do valor 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores 20/05/2020 16h49 UOL Notícias - Política Governadores se reúnem para alinhar pauta de videoconferência com Bolsonaro 20/05/2020 16h13 Reuters Merkel diz que países mais pobres precisam de mais ajuda além de moratória da dívida 20/05/2020 14h36 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 EFE Após superar pandemia, China tenta enfrentar o agravamento do desemprego 20/05/2020 14h17 UOL Economia Bolsa de Valores tem alta de 0,62%; siga 20/05/2020 14h11 UOL Economia Dólar tem queda de 0,78%, vendido a R$ 5,716; siga 20/05/2020 14h11 AFP Grécia autorizará voos internacionais a partir de 1º de julho 20/05/2020 14h01 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 Imposto de Renda Quase 15 milhões de declarações do IR já foram entregues à Receita Federal 20/05/2020 12h13 do UOL Quais os direitos do trabalhador nos feriados antecipados de São Paulo? 20/05/2020 12h09 Reuters Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" 20/05/2020 12h06 Estadão Conteúdo Para pagar auxílio, Caixa abre conta até para quem não precisa 20/05/2020 12h01 UOL Economia Dólar opera em queda de 1,34%, vendido a R$ 5,684; siga 20/05/2020 11h42 do UOL Auxílio emergencial: PF prende fraudadores do benefício no Espírito Santo 20/05/2020 11h33 do UOL Queda da atividade industrial tem novo recorde em abril, diz CNI 20/05/2020 11h01 AFP Governo de Pequim diz que economia chinesa não crescerá se pandemia persistir 20/05/2020 10h44 UOL Economia Dólar opera em baixa de 0,76%, vendido a R$ 5,717; acompanhe 20/05/2020 10h29 do UOL Jurista Ives Gandra é entrevistado ao vivo nesta quarta, às 14h45 20/05/2020 09h44 UOL Economia Dólar opera em queda de 0,69%, vendido a R$ 5,721; acompanhe 20/05/2020 09h27 Reuters Azul diz que elevará número de voos e destinos em junho 20/05/2020 09h25 Reuters UE precisa focar saúde e emprego agora e questões fiscais depois, diz Comissão 20/05/2020 09h07 Reuters STF dá 60 dias para União propor regulamentação de repasse de R$65,6 bi a Estados por Lei Kandir 20/05/2020 08h52 Estadão Conteúdo Alitalia anuncia retomada de voos e vai operar 36% a mais em junho ante maio 20/05/2020 08h52 Reuters Índices acionários da China fecham em baixa com espera por planos econômicos 20/05/2020 07h45 Reuters Índice de comércio da OMC atinge mínima recorde em maio em meio à pandemia 20/05/2020 07h33 Estadão Conteúdo Rever ativos foi 'banho de sangue', diz presidente da Petrobras 20/05/2020 07h02 Estadão Conteúdo Variação do PIB na década poderá ser zero, diz FGV 20/05/2020 07h01 Estadão Conteúdo Inflação anual da zona do euro desacelera a 0,3% em abril 20/05/2020 06h18 do UOL Propósito e métricas: os desafios para o marketing de influência no Brasil 20/05/2020 04h01 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro 20/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 20/05/2020 04h00 Descomplique Só investimentos não deixam ninguém rico. Foque no que importa 20/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em fevereiro 20/05/2020 04h00 do UOL Tripulação da Qatar Airways usará traje especial de proteção em voos 19/05/2020 23h31 Folha de S. Paulo - Mercado Governo vai liberar crédito a microempresas por maquininhas de cartão 19/05/2020 22h05 do UOL Guedes: 'Vamos suavizar a queda' e eliminar auxílio emergencial aos poucos 19/05/2020 22h03 Carla Araújo País tem mil mortes por dia, e Bolsonaro prefere fazer piada com cloroquina 19/05/2020 21h47 Todos a Bordo Aéreas cobram flexibilidade e redução de custos para retomada do setor 19/05/2020 21h06 Reuters CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise 19/05/2020 18h49 Carla Araújo Operação de combate à covid não tem data para acabar, dizem Forças Armadas 19/05/2020 18h48 Carla Araújo Ministro da Defesa reitera interinidade de Pazuello e rechaça militarização 19/05/2020 18h40 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV\nA crise econômica causada pelo novo coronavírus já afeta o trabalho de 53,5% das famílias brasileiras, de acordo com levantamento feito pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (FGV IBRE), entre 2 e 13 de maio, e divulgado hoje.\nCoronavírus afeta trabalho de 53,5% das famílias brasileiras, diz FGV PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 20/05/2020 18h35 A crise econômica causada pelo novo coronavírus já afeta o trabalho de 53,5% das famílias brasileiras, de acordo com levantamento feito pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (FGV IBRE), entre 2 e 13 de maio, e divulgado hoje. A pesquisa levou em conta 1.300 consumidores, e 53,5% responderam que seus familiares sofreram algum tipo de impacto econômico; quase metade destes 1.300 (43,9%) ficou impedida de trabalhar por causa das medidas de isolamento social e lockdown. Relacionadas Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores Merkel diz que países pobres precisam de ajuda além de moratória da dívida Para pagar auxílio, Caixa abre conta até para quem não precisa Cerca de 25% tiveram redução salarial proporcional à queda na jornada de trabalho, 14,7% informaram que pelo menos um familiar teve contrato suspenso durante o período, e 12,7% relataram que uma pessoa do núcleo familiar sofreu demissão. As famílias mais afetadas foram as de menor renda, que ganham até R$ 2.100. Além disso, há uma esperada e evidente queda no consumo, já que 78,3% responderam que só têm comprado produtos e serviços essenciais (em abril, o percentual era de 79,1%). \"Mais da metade dos consumidores entrevistados tiveram impacto na renda de suas famílias. Com a renda comprometida, muitos recorrem à utilização de reservas financeiras para quitar despesas correntes e se endividam, aumentando o nível de \"estresse financeiro\" das famílias, principalmente as que possuem menor poder aquisitivo, pois essas acabam tendo (quando têm) uma reserva muito menor\", disse Viviane Seda Bittencourt, coordenadora do FGV IBRE. \"A elevada incerteza e preocupação com os próximos meses fazem com que haja uma postergação de consumo, que não deve retornar imediatamente mesmo com a flexibilização das medidas de isolamento, pois a renda reduzida do período levará naturalmente a um aumento no nível de inadimplência dos consumidores\", completou. Além dos consumidores, 2.528 empresas foram consultadas pelo levantamento. Em todos os setores, com exceção do comércio, a maioria disse que adotou o home office de forma parcial ou integral durante o período de enfrentamento ao coronavírus. O trabalho remoto foi adotado por 80,4% das indústrias, 68,6% das empresas prestadoras de serviços e 59,6% das empresas de construção; no caso do comércio, setor que encontra mais dificuldade para o teletrabalho, apenas 26,6% das empresas o adotaram. As mais lidas agora Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" Associação de refrigerantes critica Bolsonaro por piada citando tubaína Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo do Rio anuncia plano de retomada gradual entre junho e agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio em dobro por engano e tenta devolver parte do valor 20/05/2020 18h53 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 do UOL Presidente da Caixa diz que 12 mi receberam auxílio e exalta filas menores 20/05/2020 16h49 UOL Notícias - Política Governadores se reúnem para alinhar pauta de videoconferência com Bolsonaro 20/05/2020 16h13 Reuters Merkel diz que países mais pobres precisam de mais ajuda além de moratória da dívida 20/05/2020 14h36 do UOL Típico de SP, refrigerante tubaína nasceu como marca e é associado a pobres 20/05/2020 14h34 EFE Após superar pandemia, China tenta enfrentar o agravamento do desemprego 20/05/2020 14h17 UOL Economia Bolsa de Valores tem alta de 0,62%; siga 20/05/2020 14h11 UOL Economia Dólar tem queda de 0,78%, vendido a R$ 5,716; siga 20/05/2020 14h11 AFP Grécia autorizará voos internacionais a partir de 1º de julho 20/05/2020 14h01 do UOL Associação de refrigerantes critica Bolsonaro por piada citando tubaína 20/05/2020 13h23 Imposto de Renda Quase 15 milhões de declarações do IR já foram entregues à Receita Federal 20/05/2020 12h13 do UOL Quais os direitos do trabalhador nos feriados antecipados de São Paulo? 20/05/2020 12h09 Reuters Credit Suisse segue prevendo dólar a R$6,20 e diz que real é moeda \"tóxica\" 20/05/2020 12h06 Estadão Conteúdo Para pagar auxílio, Caixa abre conta até para quem não precisa 20/05/2020 12h01 UOL Economia Dólar opera em queda de 1,34%, vendido a R$ 5,684; siga 20/05/2020 11h42 do UOL Auxílio emergencial: PF prende fraudadores do benefício no Espírito Santo 20/05/2020 11h33 do UOL Queda da atividade industrial tem novo recorde em abril, diz CNI 20/05/2020 11h01 AFP Governo de Pequim diz que economia chinesa não crescerá se pandemia persistir 20/05/2020 10h44 UOL Economia Dólar opera em baixa de 0,76%, vendido a R$ 5,717; acompanhe 20/05/2020 10h29 do UOL Jurista Ives Gandra é entrevistado ao vivo nesta quarta, às 14h45 20/05/2020 09h44 UOL Economia Dólar opera em queda de 0,69%, vendido a R$ 5,721; acompanhe 20/05/2020 09h27 Reuters Azul diz que elevará número de voos e destinos em junho 20/05/2020 09h25 Reuters UE precisa focar saúde e emprego agora e questões fiscais depois, diz Comissão 20/05/2020 09h07 Reuters STF dá 60 dias para União propor regulamentação de repasse de R$65,6 bi a Estados por Lei Kandir 20/05/2020 08h52 Estadão Conteúdo Alitalia anuncia retomada de voos e vai operar 36% a mais em junho ante maio 20/05/2020 08h52 Reuters Índices acionários da China fecham em baixa com espera por planos econômicos 20/05/2020 07h45 Reuters Índice de comércio da OMC atinge mínima recorde em maio em meio à pandemia 20/05/2020 07h33 Estadão Conteúdo Rever ativos foi 'banho de sangue', diz presidente da Petrobras 20/05/2020 07h02 Estadão Conteúdo Variação do PIB na década poderá ser zero, diz FGV 20/05/2020 07h01 Estadão Conteúdo Inflação anual da zona do euro desacelera a 0,3% em abril 20/05/2020 06h18 do UOL Propósito e métricas: os desafios para o marketing de influência no Brasil 20/05/2020 04h01 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro 20/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 20/05/2020 04h00 Descomplique Só investimentos não deixam ninguém rico. Foque no que importa 20/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em fevereiro 20/05/2020 04h00 do UOL Tripulação da Qatar Airways usará traje especial de proteção em voos 19/05/2020 23h31 Folha de S. Paulo - Mercado Governo vai liberar crédito a microempresas por maquininhas de cartão 19/05/2020 22h05 do UOL Guedes: 'Vamos suavizar a queda' e eliminar auxílio emergencial aos poucos 19/05/2020 22h03 Carla Araújo País tem mil mortes por dia, e Bolsonaro prefere fazer piada com cloroquina 19/05/2020 21h47 Todos a Bordo Aéreas cobram flexibilidade e redução de custos para retomada do setor 19/05/2020 21h06 Reuters CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise 19/05/2020 18h49 Carla Araújo Operação de combate à covid não tem data para acabar, dizem Forças Armadas 19/05/2020 18h48 Carla Araújo Ministro da Defesa reitera interinidade de Pazuello e rechaça militarização 19/05/2020 18h40 ver mais PUBLICIDADE"}
