{"categorias":[""],"corpora":"No combate ao coronavírus, Fortaleza prorroga lockdown até 31 de maio\nA cidade de Fortaleza prorrogou o lockdown até 31 de maio. A informação foi divulgada hoje pelo governador do Ceará, Camilo Santana (PT), e pelo prefeito da capital cearense, Roberto Cláudio (PDT), em transmissão via redes sociais.\nCoronavírus: Fortaleza prorroga lockdown até 31 de maio PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus No combate ao coronavírus, Fortaleza prorroga lockdown até 31 de maio Medida foi adotada em 5 de maio e valia até hoje Imagem: Pedro Chaves/AGIF 00:00 Do UOL, em São Paulo 20/05/2020 20h43 A cidade de Fortaleza prorrogou o lockdown até 31 de maio. A informação foi divulgada hoje pelo governador do Ceará, Camilo Santana (PT), e pelo prefeito da capital cearense, Roberto Cláudio (PDT), em transmissão via redes sociais. Fortaleza havia adotado a medida no dia 5 de maio como resposta à pandemia do novo coronavírus. Como o prazo expira hoje, as autoridades locais decidiram prorrogar o prazo até o final do mês. Relacionadas Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza CE inicia construção de dois hospitais de campanha para combate à covid-19 Prefeito de Fortaleza faz videoconferência com diretor-geral da OMS \"Desde ontem, nos reunimos com toda nossa equipe técnica para fazer avaliações dos números da pandemia, tanto na capital quanto no interior do Ceará. Analisamos o grau de isolamento social atingido, o avanço do número de novos leitos, os números de testes no estado e as projeções de casos e óbitos. E como temos visto, o isolamento social é a principal dessas ações\", disse Camilo Santana. \"Por isso, eu e o prefeito Roberto Cláudio decidimos prorrogar o decreto de isolamento social rígido até o dia 31 de maio.\" Segundo dados da Secretaria do Estado da Saúde do Ceará, Fortaleza já contabilizou 18.010 casos do novo coronavírus desde o início da pandemia. O governo estadual anunciou ter superado a marca de 75 mil testes para a covid-19 realizados, de maneira a dar dados mais claros para o combate à doença. A aposta da Prefeitura é em altos índices de isolamento. \"Melhoramos, mas ainda sem chegar ao nível que precisávamos, próximo de 70%. Ainda assim conseguimos reduzir a velocidade de transmissão do vírus, e em paralelo houve um incremento no sistema público de saúde para atender a demanda da população. A economia é importante, mas nenhum outro valor tem de estar à frente da proteção da vida e da valorização da saúde. Não podemos achar normal que 60 a 80 cearenses morram por dia de uma doença infectocontagiosa\", afirmou Roberto Cláudio. \"Relatórios de dados da pandemia apontaram até aqui que houve um avanço, mas que já estamos apontando para uma tendência de estabilização, tanto em casos quanto em óbitos. Essa tendência, principalmente em Fortaleza, mostra que estamos nos encaminhando para uma diminuição dos casos, graças ao isolamento social rígido praticado nos últimos 15 dias. E como nossas decisões são sempre pautadas em estudos, na ciência e no que dizem os profissionais de saúde, vamos continuar a praticar o isolamento e o distanciamento social, tudo para minimizar os impactos da pandemia\", disse Camilo Santana. As mais lidas agora Debate sobre cloroquina acabou no mundo e só segue no Brasil, diz cientista Lula se desculpa por fala sobre a covid-19: 'Frase totalmente infeliz' Delegado diz que namorada atirou seis vezes contra ele antes de se matar Cotidiano Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Mortes por covid dobraram em 20 estados em 15 dias; no Pará, quadruplicaram 20/05/2020 20h55 Para abrir na quarentena, Havan passa a vender alimentos da cesta básica 20/05/2020 20h39 Casal homoafetivo oficializa adoção de filho em videoconferência com juíza 20/05/2020 20h38 Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 STF derruba liminar que permitia funcionamento de barbearia em Sergipe 20/05/2020 20h33 Aposta da Saúde, tratamento com cloroquina responsabiliza médico e paciente 20/05/2020 20h27 Médico morto por covid em aposentadoria interrompida é chamado de 'herói' 20/05/2020 19h55 Piauí prorroga decreto de isolamento social até 7 de junho 20/05/2020 19h51 Enfermeiro perde mais de 20kg após ficar 57 dias internado com covid-19 20/05/2020 19h43 SP: bloqueios em cidades do litoral provocam congestionamentos no feriadão 20/05/2020 19h42 0:55 Brasil chega a quase 20 mil casos novos de covid em 24 h 20/05/2020 19h38 Senado aprova PL que inclui morte por covid-19 na cobertura de seguros de vida 20/05/2020 19h29 LATAM anuncia retomada gradual de suas operações a partir de junho 20/05/2020 19h22 Covid-19: Medida sem 'critério científico' poderá ser punida, diz Barroso 20/05/2020 19h13 Governo do Rio anuncia plano de retomada gradual entre junho e agosto 20/05/2020 19h08 Brasil busca importar princípio ativo da hidroxicloroquina após ampliar uso contra covid-19 20/05/2020 19h06 Coronavírus: OMS registra 318.789 mortes e 4.789.205 casos no mundo 20/05/2020 19h05 Brasil chega a quase 20 mil casos de covid em 24 h e aposta em cloroquina 20/05/2020 18h49 Trump diz que terminará uso da hidroxicloroquina nos próximos dias 20/05/2020 18h45 Donos de restaurantes da Vila Olímpia (SP) organizam ato pedindo socorro 20/05/2020 18h43 Sociedade Brasileira de Infectologia: \"Cloroquina não deve ser recomendada\" 20/05/2020 18h41 É falso que autópsias em vítimas de covid apontaram outras causas de morte 20/05/2020 18h40 Ações pontuais ajudam a melhorar saúde mental, proteção e até quarentena 20/05/2020 18h39 Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Parlamentares pedem à Saúde informações médicas do Protocolo da Cloroquina 20/05/2020 18h34 Ministro da Saúde da Bolívia é preso por compra superfaturada de ventiladores para covid-19 20/05/2020 18h24 Coronavírus: Shopping da Tailândia troca botões de elevador por pedais 20/05/2020 18h21 Após reunião, prefeitos declaram apoio à permanência de Pazuello na Saúde 20/05/2020 18h20 Em decisão pró-isolamento, ministro do STJ diz que país vive \"desgoverno\" 20/05/2020 18h01 Mandetta diz que alerta em protocolo de cloroquina é 'distante do razoável' 20/05/2020 17h51 Coronavírus: casos sobem para 1,5 milhão e mortes vão para 91,6 mil nos EUA 20/05/2020 17h51 Debate sobre cloroquina acabou no mundo e só segue no Brasil, diz cientista 20/05/2020 17h50 Florianópolis proíbe locação de imóveis para paulistas durante feriadão 20/05/2020 17h43 Governo do Rio cria classificação em 3 bandeiras para flexibilizar isolamento 20/05/2020 17h41 TJSP suspende restrição de acesso de turistas a cidades do litoral paulista 20/05/2020 17h38 Prefeitura diz não recomendar volta aos treinos e conversa com o Flamengo 20/05/2020 17h38 'Quem vier para Santos vai ter muita dificuldade', diz prefeito 20/05/2020 17h38 Secretário de Witzel diz que advogou para preso na Lava-Jato, mas nega elo 20/05/2020 17h37 Prefeitura do Rio já fechou 11 mil estabelecimentos que furaram quarentena 20/05/2020 17h29 Ex-chefe da Anvisa alerta para riscos de cloroquina contra covid-19 e diz que protocolo é \"barbaridade\" 20/05/2020 17h26 Catar promete Copa do Mundo \"acessível\" economicamente para os torcedores 20/05/2020 17h24 Coronavírus supera câncer e enfarte; por dia, já é a 1ª causa de mortes no Brasil 20/05/2020 17h18 Nick Cordero tem piora em seu estado de saúde; mulher pede orações 20/05/2020 17h14 Federação Italiana amplia temporada de futebol até 20 de agosto 20/05/2020 17h08 OMS registra número recorde de casos de coronavírus em um único dia 20/05/2020 17h07 Enfermeira 'esquece' uniforme sob avental durante combate ao coronavírus 20/05/2020 17h04 Julia Roberts e outras estrelas cedem holofotes a especialistas de saúde nas redes sociais 20/05/2020 17h04 Cliente atira em cozinheiro de restaurante dos EUA após discussão por máscara 20/05/2020 16h56 ver mais PUBLICIDADE"}
