{"categorias":[""],"corpora":"Polêmica sobre Covid revela linha dura no Tribunal de Justiça de São Paulo\nO presidente do Tribunal de Justiça de São Paulo, Geraldo Francisco Pinheiro Franco, enviou à Corregedoria Geral da Justiça liminares concedidas pelos juízes Rafael Vieira Patara, de Itanhaém, e Ayrton Vidolin Marques Júnior, de Caraguatatuba, que tratam da vedação de forasteiros a municípios do litoral paulista no período de antecipação de feriados. Pinheiro Franco pediu [...] ... Leia post completo no blog Leia mais (05/21/2020 - 14h43)\nPolêmica sobre Covid revela linha dura no Tribunal de Justiça de São Paulo – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.maio.2020 às 14h43 Polêmica sobre Covid revela linha dura no Tribunal de Justiça de São Paulo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Governador João Dória (PSDB) reúne secretariado com a presença de dirigentes do Tribunal de Justiça de São Paulo. No destaque, a partir da direita, Geraldo Francisco Pinheiro Franco (presidente), Luis Soares de Mello (vice-presidente) e Ricardo Mair Anafe (corregedor-geral da Justiça). Foto: TJ-SP/Divulgação Frederico Vasconcelos O presidente do Tribunal de Justiça de São Paulo, Geraldo Francisco Pinheiro Franco, enviou à Corregedoria Geral da Justiça liminares concedidas pelos juízes Rafael Vieira Patara, de Itanhaém, e Ayrton Vidolin Marques Júnior, de Caraguatatuba, que tratam da vedação de forasteiros a municípios do litoral paulista no período de antecipação de feriados. Pinheiro Franco pediu ao corregedor-geral análise dos fatos sob o ponto de vista censório-disciplinar, por entender que os magistrados teriam afrontado decisão sua com vistas a reduzir a intensidade de propagação da pandemia viral Covid-19. A medida gerou críticas reservadas de juízes de primeiro grau, que interpretam a decisão como alinhamento da atual administração do tribunal com o Executivo estadual, como relatado em seguida. O presidente do TJ-SP suspendeu os deferimentos de bloqueio das estradas de acesso ao litoral em virtude do feriadão. Os atos envolvem os municípios paulistas de Mongaguá, Itanhaém, Peruíbe, Itariri, Pedro de Toledo e Caraguatatuba. Segundo Pinheiro Franco, os juízes “deferiram liminares nos mesmos moldes de decisões anteriores, suspensas por deliberação da presidência do Tribunal de Justiça”, e “dão mostras, em tese, de vontade direcionada de afrontar decisão do presidente”. Na decisão prolatada nesta quarta-feira (20), Pinheiro Franco diz que o Poder Judiciário “não pode substituir o critério de conveniência e oportunidade da Administração, especialmente em tempos de crise e calamidade”. O Judiciário “não dispõe de elementos técnicos e meios suficientes para a tomada de decisão equilibrada e harmônica”, e “pode ocasionar situações de descontrole”. Ainda segundo o presidente, “negar ou conceder acesso a rodovia e a determinados municípios constitui ato administrativo”, uma “atribuição exclusiva do Estado de São Paulo, notadamente o poder de polícia da Administração”. “A gravidade da pandemia recomenda seja a menor possível a judicialização da matéria, porque intervenção pontual nas políticas públicas compromete a organização dos atos da Administração. (…) “Ao Poder Judiciário parece lícito intervir apenas e tão-somente em situações que evidenciem omissão das autoridades públicas competentes, capaz de colocar em risco grave e iminente os direitos dos jurisdicionados.” “É preciso que se entenda definitivamente que a coordenação do ataque à pandemia, por força de norma constitucional, é do Estado, como regra, e só supletivamente do município, quando couber.” Nas listas de discussão de magistrados de primeiro grau, a decisão do presidente de enviar as liminares ao corregedor-geral foi vista como intimidatória e contraditória. Alguns entendem que os juízes foram mais rigorosos que o próprio governo do Estado, buscando isolar as cidades litorâneas com a vinda de turistas, a pedido do Ministério Público e de municípios. Critica-se o fato de o presidente do TJ-SP (por meio do instrumento de suspensão de segurança) sustar diversas decisões a pedido da Procuradoria-Geral do Estado (leia-se, governador, com quem vez ou outra se reúne na esperança de alguma suplementação orçamentária). Como este Blog já registrou, a cúpula do TJ-SP já participou de reuniões com João Doria (PSDB) e seu secretariado, o que foi interpretado como uma tentativa de facilitar o caminho para os pleitos do TJ-SP. Alega-se também falta de coerência. Sem entrar no mérito de os juízes terem ou não peitado decisão do presidente na questão do acesso de turistas ao litoral, não foi vista como dissidência interna a liminar do desembargador Cláudio Levada, membro do Órgão Especial do tribunal, que liberou o acesso a academia de tênis e concessionárias, descumprindo decreto estadual que proibiu o funcionamento de serviços não essenciais por causa da pandemia do novo coronavírus. A liminar de Levada, crítico ao isolamento social universal, foi suspensa pelo ministro Dias Toffoli, presidente do STF. Segundo reportagem de Rogério Pagnan, da Folha, o desembargador Levada critica –em artigo publicado em 27 de março no Jornal da Cidade de Jundiaí, intitulado “O que mata mais?”– o que chama de “políticos oportunistas e carreiristas”, citando o presidente da Câmara, Rodrigo Maia (DEM), e governador João Doria (PSDB). Embora o ato do presidente do tribunal paulista tenha sido considerado técnico –ao mencionar a impossibilidade de o Judiciário entrar em mérito de política pública– se fosse levada ao pé da letra, a medida criticada pelos juízes impediria até a concessão de medicamentos por liminar no primeiro grau. Consultado via assessoria de imprensa, o presidente Pinheiro Franco não se manifestou. O Blog não ouviu os magistrados citados neste post. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Supremo condena ‘trem da alegria’ de servidores em Pernambuco ‘Em pouco tempo, seremos o epicentro da pandemia’, alertam magistrados STJ julga recurso de juiz que inspirou a imagem do ‘bandido de toga’ Flerte do Executivo com o autogolpe CNJ interrompe julgamento de ex-juíza candidata à prefeitura do Rio de Janeiro Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Tribunal de Justiça de São Paulo Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Eliana Calmon Corregedoria Nacional de Justiça Raquel Dodge Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Ricardo Lewandowski Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
