{"categorias":[""],"corpora":"Em votação na Câmara  | Para senadora, MEC tenta driblar Congresso ao adiar datas do Enem 2020\nPara senadora, MEC tenta driblar Congresso ao adiar datas do Enem 2020\nEnem 2020 adiado: para senadora, MEC age de forma equivocada e tenta driblar Congresso PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso Imagem: Antonio Molina/Fotoarena/Estadão Conteúdo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 20/05/2020 20h34 Autora de um projeto de lei que prevê o adiamento de provas como o Enem (Exame Nacional do Ensino Médio) para depois do fim do ano letivo de 2020, devido aos impactos da pandemia do coronavírus, a senadora Daniella Ribeiro (PP-PB) acredita que a decisão do MEC (Ministério da Educação) de adiar o exame por um período de 30 a 60 dias é \"equivocada\" e resultado de uma tentativa de driblar a movimentação que acontece no Congresso Nacional. Aprovado ontem no Senado por 75 votos a 1, o texto de autoria de Ribeiro foi encaminhado à Câmara dos Deputados, onde a matéria deve ser juntada a um requerimento de urgência para outro projeto que adia o Enem e que pode ser votado em plenário ainda hoje. Relacionadas MEC decide adiar Enem por 30 a 60 dias Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem Ministro recua e sugere que Enem seja adiado por 30 ou 60 dias \"A minha avaliação é de que foi apenas uma tentativa para que a Câmara suspenda a votação. Está se colocando uma data, de 30 a 60 dias, quando a gente tem uma pandemia que não tem data para acabar. O projeto que nós votamos ontem teve o cuidado de falar em adiar depois do fim do ano letivo\", afirma a senadora. Para ela, se a Câmara não votar o projeto e o adiamento ficar de fato estabelecido para o período de 30 a 60 dias, o MEC \"vai incorrer mais uma vez no aprofundamento da injustiça social que existe hoje\". Prejuízo a estudantes de escola pública Ribeiro afirma que a suspensão das aulas presenciais prejudica em especial o preparo dos estudantes de escola pública para o Enem, já que muitos não têm acesso à internet em casa e nem sequer têm condições mínimas de continuar a rotina de estudos fora da escola. \"Considero essa tentativa equivocada, porque ela não veio com a intenção de resolver a questão [das diferentes condições de acesso] e nem com a sensibilidade do que é a realidade\", diz. Para a senadora, o ideal é que o Enem aconteça após o fim do ano letivo de 2020, porque \"nesse prazo se garante a oportunidade de todos conseguirem estudar nas mínimas condições plausíveis\". Para Joyce, não adianta adiar o Enem e continuar deixando alunos em condições desiguais Imagem: Arquivo pessoal Alunos querem mais apoio para estudo a distância Ex-aluna de escola pública, Izabel Araújo, 18, diz acreditar que a decisão pelo adiamento de até 60 dias é \"importante\", mas destaca que, sozinha, a medida não deve ajudar os alunos mais pobres. \"Não sei se vai ser tão eficiente, se não houver outras medidas quanto a isso. Porque não adianta adiar o Enem e continuar deixando os estudantes que não têm acesso às aulas ou outras dificuldades sem nenhuma saída\", afirma a vestibulanda de Medicina, que mora em São Paulo. É o que diz a ex-aluna de escola pública Joyce Lopes, 18, que quer tentar uma vaga em Geografia. Para ela, a decisão do MEC é um \"começo\". \"Só essa medida não vai ser suficiente, porque vai ser só mais um prazo para a gente se programar. Mas como os alunos vão fazer para estudar? Tem muita gente sem internet, sem livro em casa. Qual vai ser a medida que o governo vai adotar para resolver isso?\", questiona ela, que também vive em São Paulo. Joyce diz que decisão do MEC é um \"começo\", mas avalia que \"só essa medida não vai ser suficiente\" Imagem: Arquivo pessoal Vitória do movimento dos estudantes Para Iago Montalvão, presidente da UNE (União Nacional dos Estudantes), a decisão do MEC representa uma vitória do movimento dos estudantes, já que o ministério sempre insistiu na manutenção das provas em novembro. \"Mas seguimos atentos, porque achamos que a questão não está solucionada\", diz. \"Na nossa opinião, o MEC está colocando uma data fictícia. São 30 a 60 dias com base em quê?\", questiona. Segundo ele, a UNE defende que o adiamento do Enem esteja vinculado ao calendário escolar — ainda não há uma definição sobre a volta das aulas presenciais e nem sobre o fim do ano letivo. \"Um mês é insuficiente\", pontua. Montalvão afirma ainda que não é possível ter uma perspectiva de realização do Enem dentro de 30 a 60 dias, pelo cenário de instabilidade da pandemia. Joyce e Izabel também demonstram essa preocupação. \"A gente também se preocupa com a questão sanitária. Eles não passaram para a gente como seria, e não sabemos quando essa pandemia vai acabar\", diz Joyce. \"A gente, como estudante, pensa: e se por fazer uma prova, por estarmos correndo atrás de um sonho, isso leva a uma segunda crise do coronavírus?\", avalia Izabel. Coronavírus Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 ver mais PUBLICIDADE"}
