{"categorias":[""],"corpora":"Infração no Ceará | Multa a 620 km/h? Motorista vira meme, mas não recorrerá \nMulta a 620 km/h? Motorista vira meme, mas não recorrerá\nMulta a 620 km/h? Motorista vira meme, mas não recorrerá de infração - 20/05/2020 - UOL Carros PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Carros Multa a 620 km/h? Motorista vira meme, mas não recorrerá de infração Siga o UOL Carros no Vídeos relacionados Avaliação: Renault Sandero Zen 1.6 manual é grata surpresa ao dirigir 20/05/2020 De escolas a livros, onde procurar informações confiáveis sobre seu carro Thais Roland 19/05/2020 Veja os melhores comerciais em 40 anos de VW Gol 15/05/2020 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 20/05/2020 17h19Atualizada em 20/05/2020 19h24 O técnico em eletromecânica Ishamu Shimabukuro Junior, de 33 anos, foi surpreendido na semana passada ao receber uma notificação de infração de trânsito, enviada pela Prefeitura de Fortaleza (CE), onde reside. O documento diz que, na manhã de 1º de fevereiro deste ano, Junior passou por um radar na Avenida João Pessoa com seu Mitsubishi ASX 2015 a 620 km/h. Relacionadas Carro automático estraga se tentar pegar no tranco? Saiba mitos e verdades De Xororó a Faustão: a Mercedes rara que só 4 estrelas tiveram no Brasil Tabela Fipe: Veja valores para negociar carros, motos e caminhões Detalhe: segundo a fabricante, o SUV compacto, equipado com motor 2.0 de 160 cv, câmbio CVT e tração integral, tem máxima de 190 km/h. Nem o carro de rua mais rápido do mundo é capaz de atingir tal velocidade: o recordista Bugatti Chiron chegou a 489 km/h em uma pista fechada no ano passado. Foto da multa recebida por Junior; aparentemente, erro multiplicou velocidade real por 10 Imagem: Reprodução O técnico postou um vídeo exibindo a notificação nas redes sociais, que acabou viralizando. \"Vou dizer um negócio. Ficam dizendo que ASX não presta... Recebi isso de presente da Prefeitura de Fortaleza. Agora diga aí se a bichinha não anda, viu? Aqui farra é andar, viu menino?\", diz Junior na gravação. A postagem logo repercutiu: \"Manda esse carro para a Nasa ir à Lua\", comentou um perfil do Instagram em uma das várias reproduções do vídeo que circulam. \"Mais um pouco, voa\", afirma outro comentário. \"Imagina se desliga o ar-condicionado\", diz um terceiro participante da rede social. Prefeitura diz que cancelou multa Na foto, o radar que gerou a multa; limite é de 50 km/h e Junior diz ter passado a 62 km/h Imagem: Reprodução UOL Carros localizou Ishamu Shimabukuro Junior, que confirma a história e conta que não pretende recorrer da multa. Analisando a notificação, dá para constatar que, obviamente, trata-se de um erro técnico. A velocidade real registrada teria sido multiplicada por dez, bem como a informação do limite naquela avenida: 500 km/h. A coisa fica mais clara ao observar no documento que o técnico foi autuado por infração média, com multa de R$ 130,16 mais quatro pontos no prontuário da CNH (Carteira Nacional de Habilitação). A multa é compatível com a velocidade de de 62 km/h, à qual o técnico diz ter passado pelo radar naquele dia. \"Não observei se tinha sinalização. Eu até tenho direito de recorrer, mas cometi uma infração de trânsito, por falta de atenção. O limite era de 60 km/h e foi reduzido recentemente para 50 km/h. Por que eu viajo muito, passo pouco por essa avenida\", explica. Hoje à tarde, a multa já aparecia no respectivo sistema de consulta, mas ainda sem data para pagamento e trazendo a observação \"aguardando consistência\". O radar em questão fica na altura do 4.026 da Avenida João Pessoa, no sentido bairro. A notificação da infração, inclusive, traz outro erro: diz que o aparelho de fiscalização eletrônica foi aferido em 31 de agosto de 201 - portanto, há 1.819 anos... Procuramos a prefeitura da capital cearense, pedindo esclarecimentos sobre o caso e questionando quantas multas erradas foram geradas e por quantos radares no município. A resposta chegou no fim desta tarde, após a conversa com o técnico em eletromecânica. Segundo o órgão, \"a AMC [Autarquia Municipal de Trânsito e Cidadania] esclarece que o referido auto foi cancelado ao ser constatado um problema de impressão com alteração nas casas decimais. Não houve, portanto, falha na medição dos equipamentos de fiscalização eletrônica\". A prefeitura não respondeu os demais questionamentos. Up a 680 km/h? Montagem exibe painel de ASX no qual a marcação de 60 km/h é trocada por 620 km/h Imagem: Reprodução Junior conta que ele não foi o único a receber multa com velocidade incompatível com a realidade: ele compartilhou com a reportagem a foto de outra notificação de infração na mesma via, registrada em 2 de fevereiro por radar diferente. Ele diz que recebeu a foto em um grupo de WhatsApp. De acordo com a imagem, à qual também tivemos acesso, um Volkswagen Up 2018, também com placas de Fortaleza, foi autuado por velocidade ainda maior: 680 km/h. Ishamu Shimabukuro Junior mantém o bom humor, como bom cearense - o Ceará é a terra natal de muitos comediantes famosos, como Chico Anysio, Renato Aragão e Tom Cavalcante. \"No Ceará, até os radares de velocidade contam piadas, que é para você pagar multa sorrindo!\", brinca. Questionada, a prefeitura não se manifestou a respeito da multa relativa ao VW Up. Chuva de memes Meme troca rosto de Will Smith no filme 'Eu Sou a Lenda' pela face de Junior Imagem: Reprodução A velocidade inusitada rendeu, além do vídeo, uma série de outros memes. Em um deles, o painel do ASX aparece com o velocímetro modificado: onde estaria a marcação de 60 km/h, aparece a velocidade de 620 km/h. Em outro, pegaram o cartaz do filme \"Eu Sou a Lenda\" e substituíram o rosto do ator Will Smith pelo de Junior. \"Já fizeram figurinha para mim\", ri. O proprietário do \"Mitsubishi da Nasa\" conta que já teve outros modelos da marca japonesa e gosta de mexer com mecânica, trocando ele mesmo velas, filtros e outros componentes em casa. Ele também relata que o seu ASX 2015 recebeu uma nova programação da central eletrônica do motor que elevou a potência dos 160 cv originais para 178 cv. De resto, o utilitário esportivo é todo original. \"Não faço pega nas ruas e o carro não ficou com 'potência da Nasa'. Pedi para adiantar a entrada do comando variável para maior torque em baixas rotações. É para andar melhor na areia, pois 90% do tempo eu rodo na cidade e 10% na praia.\" As mais lidas agora \"Civicgatti\"? Homem transforma Honda 93 em réplica de um Bugatti Veyron Sandero manual surpreende e mostra por que é favorito de motoristas da Uber 'Caçadores de tesouros' garimpam Gol GTI e outras joias em estado de 0 km Carros Vídeos PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Últimas de Carros Chevrolet Equinox 1.5 anda bem? Vale a pena? O novo Chevrolet Equinox 2021 sem o motor de 262 cavalos tem uma combinação mais coerente, proporcionando melhor... 20/05/2020 20h31 Nissan GT-R 50 Italdesign, a versão comemorativa de 720 cv A Italdesign, ou melhor nomeada como Italdesign Giugiaro S.p.A, é uma empresa italiana especializada na fabricação 20/05/2020 18h04 Nova Toyota Sienna: minivan arrojada, funcional e híbrida Confira no Best Cars a notícia completa 20/05/2020 17h30 VW Tarek: nome definitivo será revelado em julho, mas estreia atrasa Apesar de já estar à venda na China e ter sido flagrado por diversas vezes rodando em testes na América Latina, o... 20/05/2020 17h19 0:20 Multa a 620 km/h? Motorista vira meme, mas não recorrerá de infração 20/05/2020 17h19 Fórmula E: como pilotos da Nissan têm trocado pistas por corridas virtuais O virtual nunca esteve tão perto e pronto para servir ao mundo de quarentena. Nos circuitos dos simuladores da... 20/05/2020 16h34 Com retomada econômica, aumenta a poluição na China A China foi o primeiro país a enfrentar o coronavírus com controle rígido da circulação e imposição de uma... 20/05/2020 15h44 \"Civicgatti\"? Homem transforma Honda 93 em réplica de um Bugatti Veyron Um homem no estado norte-americano da Florida está oferecendo um Bugatti Veyron no corpo de um Honda Civic 1993.... 20/05/2020 15h38 Como modelo antigo da Toyota foi transformado em um \"Batmóvel caseiro\" Um britânico se utilizou de um Toyota MR2 com motor central para fazer o que pode ser chamado de um \"Batmóvel... 20/05/2020 15h31 Novo Chevrolet Groove dá vida ao antigo Tracker com design atualizado É comum alguns mercados da América Latina, como Uruguai, Paraguai e Chile, receberem modelos que não temos por... 20/05/2020 15h24 Morre José Luiz Vieira, 88, o criador da revista Motor 3 Confira no Best Cars a notícia completa 20/05/2020 15h00 Mazda MX-30: começa a produção do 1º veículo 100% elétrico da marca Revelado no Salão de Tóquio em novembro de 2019, o Mazda MX-30 começou a ser produzido nesta semana na fábrica... 20/05/2020 14h11 ver mais PUBLICIDADE"}
