{"categorias":[""],"corpora":"Novos protestos no Chile no aniversário do governo de Piñera\nSantiago, 12 Mar 2020 (AFP) - Estudantes, em sua maioria secundaristas, protagonizaram nesta quarta-feira novos protestos em vários pontos de Santiago, em uma onda de manifestações convocada por causa do segundo aniversário do governo do presidente direitista, Sebastian Piñera.\nNovos protestos no Chile no aniversário do governo de Piñera - 11/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Por Marcola, PCC determina que integrantes façam \"greve branda\" em SP Fraude citada por Bolsonaro em dia de caos teria efeito nulo mesmo provada Coronavírus: Mulher fica presa em casa com corpo do marido morto na Itália PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Novos protestos no Chile no aniversário do governo de Piñera 00:00 11/03/2020 21h08 Santiago, 12 Mar 2020 (AFP) - Estudantes, em sua maioria secundaristas, protagonizaram nesta quarta-feira novos protestos em vários pontos de Santiago, em uma onda de manifestações convocada por causa do segundo aniversário do governo do presidente direitista, Sebastian Piñera. Os protestos coincidem também com os 30 anos da volta à democracia no Chile, após a ditadura de Augusto Pinochet (1973-1990). Os pontos mais graves da manifestação ocorreram perto do Instituto Nacional, um emblemático colégio público no centro de Santiago, situado a poucas quadras da residência oficial, que tem sido cenário de confrontos entre estudantes e a polícia. Nas manifestações dessa quarta, alguns estudantes usaram um jaleco branco e um capuz. Eles se uniram a outros manifestantes e entraram em confronto com as forças de segurança, que tentaram conter os manifestantes com gases lacrimogêneos. Por causa dos protestos, a importante avenida Alameda teve o seu trânsito interrompido por várias horas. Também um foco dos tumultos, o metrô de Santiago fechou várias de suas estações. No entanto, a rede de transporte público anunciou a suspensão de duas rotas que seguiam para áreas ao sul da capital. A falta de transportes obrigou milhares de pessoas a se deslocarem a pé pelas ruas do centro da cidade. Os que circulavam perto da residência oficial gritavam contra o presidente Piñera e a polícia. Protestos também aconteceram em outros pontos de Santiago, em concordância com a manifestação contra o aniversário do governo de Piñera, em meio à crise social que atinge o país desde outubro do último ano. \"Nosso governo e esse presidente precisam da ajuda de todos os chilenos para superar esses tempos difíceis e desafiadores\", disse Piñera em uma cerimônia no palácio presidencial de La Moneda. msa/pa/mls/bn/cc/bn Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Governo articula fim de votações para evitar mais derrotas no Congresso Marido de infectada no DF diz, em nota, que agiu como 'esposo preocupado' Coronavírus: qual a diferença entre pandemia, epidemia e infecção endêmica? PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Processo que investiga rachadinha em gabinete de Flávio Bolsonaro na Alerj é suspenso, dizem fontes RIO DE JANEIRO (Reuters) - O processo sobre um suposto esquema de rachadinhas no gabinete do então deputado... 11/03/2020 21h11 Estadão Conteúdo Estado não é obrigado a fornecer remédio de alto custo sem registro, decide STF 11/03/2020 21h11 UOL Notícias - Cotidiano Lotofácil: seis apostas dividem R$ 2 milhões; veja os números sorteados A Lotofácil teve seis apostas vencedoras na faixa principal do concurso 1939, realizado na noite de hoje em São... 11/03/2020 21h09 Reuters Governo do DF deve suspender aulas e eventos por 5 dias devido ao coronavírus Por Nayara Figueiredo 11/03/2020 21h09 Folha.com - Cotidiano Segundo estado com mais casos de coronavírus, Rio terá internação compulsória 11/03/2020 21h09 Estadão Conteúdo Saúde faz chamamento público do Mais Médicos para coronavírus 11/03/2020 21h09 Estadão Conteúdo Governo assina revisão de outras três normas regulamentadoras de trabalho 11/03/2020 21h07 Estadão Conteúdo Lucro líquido da BR Distribuidora cai para R$ 96 mi no 4º trimestre 11/03/2020 21h03 Opera Mundi A quem interessa o caos instaurado com crise do petróleo e pânico com coronavírus? O mundo está em pânico. Isso é o que se infere do noticiário sobre o acontecer mundial. O mundo, que já estava em... 11/03/2020 21h00 Estadão Conteúdo Bolsonaro diz que não convocou 'ninguém' para os atos pró-governo 11/03/2020 20h58 Estadão Conteúdo Petrobras registra novos recordes de produção no campo de Búzios A Petrobras atingiu novos recordes de produção no campo de Búzios, na área do pré-sal da Bacia de Santos, na... 11/03/2020 20h57 Congresso em Foco Entidades pedem ações de Maia para garantia da liberdade de imprensa Após uma série de ataques proferidos dentro da Câmara dos Deputados contra jornalistas, como a fala de Eduardo... 11/03/2020 20h56 Agência Brasil AGU abre consulta pública sobre adesão a tratado internacional A Advocacia-Geral da União (AGU) lançou hoje (11) uma consulta pública sobre a eventual adesão do Brasil a um... 11/03/2020 20h56 Opera Mundi López Obrador adverte Trump: \"Encontre lugar para os criminosos anistiados em seu gabinete\" Frente ao mal manejo do coronavírus por Trump, que foi quem primeiro declarou que tudo estava \"sob controle\" e se... 11/03/2020 20h55 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 5,5 milhões amanhã; veja números A Quina acumulou pela quinta vez seguida após a realização do sorteio do concurso 5217 na noite de hoje em São... 11/03/2020 20h52 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 11 de março de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 11/03/2020 20h52 Reuters Câmara e Senado adotam medidas internas para prevenção ao coronavírus (Reuters) - A Câmara dos Deputados e o Senado determinaram nesta quarta-feira medidas internas para prevenir... 11/03/2020 20h52 Agência Brasil Remédios fora da lista do SUS não serão pagos pelo governo, diz STF O Supremo Tribunal Federal (STF) decidiu hoje (11) que estados e municípios não são obrigados a fornecer à... 11/03/2020 20h52 Folha.com - Brasil TJ-SP cria licença compulsória para juízes e servidores vindos de regiões endêmicas 11/03/2020 20h51 Folha.com - Equilíbrio Itália tem excesso de corpos após coronavírus, e cadáveres chegam ficar 24h em casa 11/03/2020 20h51 Opera Mundi Entenda o que é pandemia, a nova classificação do coronavírus A Organização Mundial da Saúde (OMS) declarou nesta quarta-feira (11/03) pandemia de coronavírus em decorrência do 11/03/2020 20h48 Rede Tv Jornalismo Alerta Nacional (11/02/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, marcado pela 11/03/2020 20h42 Folha de S. Paulo Ampliação de gasto com BPC de R$ 20 bi compromete teto de gastos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, afirmou nesta quarta-feira (11) que a ampliação do BPC... 11/03/2020 20h42 Folha de S. Paulo - Mercado Ampliação de gasto com BPC de R$ 20 bi compromete teto de gastos, diz Mansueto 11/03/2020 20h42 Rede Tv Jornalismo Sikêra Jr elogia ação de policiais em escola: \"perfeito\" No Alerta Nacional desta quarta-feira (11), Sikêra Jr elogiou a ação de policiais que estiveram 11/03/2020 20h41 Paraná Portal Caminhoneiro morre após veículo tombar carregado de soja na BR-376 Um caminhoneiro morreu na tarde desta quarta-feira (11) em acidente na BR-376, próximo à ponte do Rio Barrinha, em 11/03/2020 20h41 Estadão Conteúdo Bolsonaro está reunido com Guedes e Jorge Oliveira no Palácio da Alvorada 11/03/2020 20h41 Opera Mundi Bolsonaro viola Constituição e assina compras secretas nos Estados Unidos Presidente da República pode muita coisa. Mas uma das coisas que o Presidente da República não pode fazer é... 11/03/2020 20h38 Opera Mundi Espanholas saem às ruas e bradam: \"patriarcado dá mais medo que coronavírus\" Centenas de milhares de pessoas se manifestaram nas ruas das principais cidades espanholas para reivindicar os... 11/03/2020 20h32 Estadão Conteúdo Correção: Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h30 Rede Tv Jornalismo IPCA de fevereiro é o menor do mês desde o ano 2000 O Índice Nacional de Preços aos Consumidor Amplo (IPCA), que serve como inflação oficial, ficou em 0,25 por cento, 11/03/2020 20h29 AFP - Geral América Latina se apressa contra coronavírus Montevidéu, 11 Mar 2020 (AFP) - O coronavírus demorou a chegar na América Latina depois de atingir o resto do... 11/03/2020 20h29 Congresso em Foco Após derrota do governo, sessão do Congresso é suspensa sem análise de vetos A sessão desta quarta-feira (11) do Congresso Nacional foi suspensa por falta de acordo sobre a deliberação dos... 11/03/2020 20h28 Estadão Conteúdo Votação da MP do Contrato Verde Amarelo é adiada novamente A Comissão Mista da Medida Provisória 905, que cria o Contrato Verde Amarelo, adiou para a próxima semana a... 11/03/2020 20h28 Reuters Coalizão liderada pelos EUA no Iraque confirma morte de 3 pessoas em ataque a base militar WASHINGTON (Reuters) - A coalizão liderada pelos Estados Unidos para combater o Estado Islâmico confirmou nesta... 11/03/2020 20h27 Reuters BR Distribuidora tem lucro líquido de R$96 mi no 4º tri RIO DE JANEIRO (Reuters) - A BR Distribuidora registrou lucro líquido de 96 milhões de reais no quarto trimestre... 11/03/2020 20h26 Estadão Conteúdo Bahia confirma 3º caso de contaminação por coronavírus 11/03/2020 20h25 Estadão Conteúdo Governo do DF suspende aulas por 5 dias por causa de coronavírus 11/03/2020 20h24 do UOL Coronavírus: Governo do DF suspende aulas e eventos públicos por 5 dias O governador do Distrito Federal, Ibaneis Rocha (MDB), decidiu determinar a suspensão das aulas na rede pública... 11/03/2020 20h18 Agência Brasil Coronavírus: Procon-RJ faz mutirão para acordos com companhias aéreas O grande número de reclamações recebidas de consumidores que estão tentando cancelar ou mudar a data de passagens... 11/03/2020 20h17 Folha.com - Ilustrada GloboNews aumenta audiência na primeira semana após mudanças na programação 11/03/2020 20h15 Balaio do Kotscho Dobrar a aposta ou fazer um recuo estratégico? O dilema dos bolsonaristas Em caso de dúvida, quando o céu da política fica nebuloso e proliferam as análises chutadas por \"especialistas\" de 11/03/2020 20h13 AFP - Geral Congresso dos EUA limita ação militar de Trump contra Irã Washington, 11 Mar 2020 (AFP) — O Congresso dos Estados Unidos adotou nesta quarta-feira uma resolução que limita... 11/03/2020 20h11 do UOL Maia não lançou candidatura à presidência para 2022 Toma força no Twitter a informação de que o presidente da Câmara, Rodrigo Maia (DEM-RJ), lançou sua... 11/03/2020 20h09 Agência Brasil Fortalecimento do sistema de saúde é debatido na Câmara Na comissão geral realizada hoje (11) na Câmara dos Deputados sobre a situação do novo coronavírus, parlamentares, 11/03/2020 20h07 Agência Brasil Câmara e Senado anunciam medidas para evitar propagação do coronavírus A Câmara dos Deputados e o Senado anunciaram nesta quarta-feira (11) a suspensão das visitações públicas nas duas... 11/03/2020 20h05 Reuters EXCLUSIVO-Casa Branca ordenou agência de Saúde a manter sigilosas deliberações sobre coronavírus, dizem fontes Por Aram Roston e Marisa Taylor 11/03/2020 20h00 Folha.com - Ilustrada Tutuca, cotado para presidir a Ancine, é pastor e já gravou músicas de duplo sentido 11/03/2020 20h00 ver mais PUBLICIDADE"}
