{"categorias":[""],"corpora":"Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá\nCientistas acabam de descobrir que um exoplaneta distante, descoberto em 2013, recebe chuva de ferro. O planeta gasoso, chamado de WASP-76b está a 390 anos-luz do nosso sistema solar, ou a 640 anos-luz da constelação de Peixes.\nTá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá - 11/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá O exoplaneta WASP-76b tem calor de 2400 °C, e ventos fortes transportam vapor de ferro para o lado noturno mais frio, onde ele se condensa em gotículas de ferro. Imagem: Divulgação/ESO 00:00 Letícia Sé Colaboração para Tilt 11/03/2020 17h07 Cientistas acabam de descobrir que um exoplaneta distante, descoberto em 2013, recebe chuva de ferro. O planeta gasoso, chamado de WASP-76b está a 390 anos-luz do nosso sistema solar, ou a 640 anos-luz da constelação de Peixes. A descoberta surgiu usando o Espresso, espectrógrafo do observatório ESO, no Chile, no ano de 2018. Em um dos lados do WASP-76b é sempre dia, e do outro, noite. Do lado diurno, as temperaturas chegam a 2.400 ºC, recebendo milhares de vezes mais radiação de sua estrela do que a que recebemos na Terra, do nosso Sol. Os metais evaporam no lado claro e, carregados pelo vento, chegam ao lado escuro e frio, onde a temperatura é de 1.500 ºC. Relacionadas Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota Por que é comum observarmos Vênus ao lado da Lua? Receba notícias de Tilt em seu WhatsApp No lado noturno, os metais evaporados se condensam em gotas metálicas. \"Esse planeta fica chuvoso à noite, mas chove ferro\", diz David Ehrenreich, líder da pesquisa e professor da Universidade de Genebra, na Suíça. Os pesquisadores fazem parte do Observatório Europeu do Sul (ESO) e para a descoberta usaram o Very Large Telescope (VLT). Os cientistas perceberam as diferenças entre os dois lados do planeta. Assim como a nossa lua, ele tem uma rotação em que apenas um lado se ilumina porque o tempo de giro no próprio eixo e o tempo de rotação em sua estrela são próximos. Também foram descobertas diferenças químicas entre os dois lados do WASP-76b, que se parece com nosso vizinho Júpiter. \"Essa coisa [o exoplaneta] orbita muito perto de sua estrela, está essencialmente dançando na atmosfera externa dela e sendo submetida a todos os tipos de física que, para ser franco, não entendemos realmente\", disse uUm dos cientistas da equipe de descoberta, Don Pollacco, da Universidade de Warwick, à BBC. \"Ele terminará chegando a estrela`, ou o campo de radiação da estrela explodirá a atmosfera do planeta para deixar apenas um núcleo quente e rochoso\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Em 50 anos, sondas revelam segredos e imagens deslumbrantes de Marte +48 +46 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Não é só zoeira: memes traduzem perrengues da rotina nas periferias de SP Brasileira que sequenciou coronavírus: 'Ciência não se faz sem recursos' Por que é comum observarmos Vênus ao lado da Lua? Ciência Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota 10/03/2020 17h04 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Células-tronco vão ao espaço para virar tecidos e facilitar transplantes 09/03/2020 16h20 Alface cultivada na ISS é nutritiva e pode iniciar agricultura espacial 09/03/2020 14h47 Nasa fecha um de seus centros após funcionário contrair coronavírus 09/03/2020 09h54 \"Superlua\" cheia acontece hoje! Entenda o fenômeno 09/03/2020 04h00 Superlua acontece hoje! Entenda como o fenômeno acontece 09/03/2020 04h00 Dragon: como será a última missão da cápsula espacial de carga da SpaceX 08/03/2020 13h55 SpaceX enviará turistas à Estação Espacial Internacional 06/03/2020 06h01 Informação séria é a mais ameaçada pelo \"asteroide destruidor de mundos\" 06/03/2020 04h00 'Perseverance' é o nome do próximo veículo da Nasa a explorar Marte 05/03/2020 20h49 Como estudantes ajudaram em descoberta inédita sobre buracos negros 05/03/2020 12h53 Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte 05/03/2020 10h47 Veículo espacial da Nasa rumo a Marte será batizado por crianças 05/03/2020 10h25 Nasa encontra em Marte entrada de caverna que abrigaria vida 04/03/2020 18h58 Nasa encontra 'sem querer' buraco negro a mais de 30 mil anos-luz da Terra 04/03/2020 12h22 Nasa: Asteroide gigante passará perto da Terra, mas não atingirá o planeta 04/03/2020 09h44 Telescópio capta 1ª imagem da 'minilua' 2020 CD3, pequeno asteroide que orbita Terra há 3 anos 03/03/2020 14h38 Arrependido e ameaçado: confissões de um ex-terraplanista brasileiro 03/03/2020 10h13 Como seria se... um asteroide como o que matou os dinossauros caísse hoje? 03/03/2020 04h00 Cientistas encontram oxigênio molecular fora da Via Láctea pela 1ª vez 02/03/2020 19h07 Foguete da SpaceX implode no ar durante testes, e Musk brinca com acidente 02/03/2020 13h06 Como funciona \"bilhar cósmico\" que impedirá colisões de asteroides na Terra 29/02/2020 04h00 A surpreendente descoberta de 'minilua' que orbita a Terra há 3 anos 28/02/2020 11h03 O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes 28/02/2020 09h00 Cientistas detectam a maior explosão no espaço depois do Big Bang 28/02/2020 07h49 Terra adota uma nova Lua só por um tempo, e isso é bem comum no espaço 28/02/2020 04h00 Como a manobra pioneira que uniu 2 satélites em órbita pode transformar as missões espaciais 27/02/2020 23h03 Gravidade da Terra captura segunda 'mini-Lua' do tamanho de um carro 27/02/2020 10h27 Exoplaneta oito vezes maior que Terra pode ter condições para abrigar vida 27/02/2020 09h57 Contra todas as evidências, milhões de brasileiros creem que Terra é plana 27/02/2020 09h27 Morre aos 101 anos a matemática negra que ajudou a Apollo 11 a chegar à Lua 24/02/2020 12h56 Fim do mundo? O que a Nasa já sabe sobre o \"asteroide do apocalipse\" da vez 24/02/2020 04h00 'Mad' Mike Hughes: Piloto americano morre em foguete caseiro que tentava provar que 'a Terra é plana' 23/02/2020 18h35 Vem, meteoro! MIT faz plano para desviar \"destruidores de planetas\" 21/02/2020 11h37 Descoberta em Júpiter pode revelar origem da água no Sistema Solar 21/02/2020 04h00 Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" 21/02/2020 04h00 Prepara o bolso! SpaceX levará quatro civis para turismo espacial 18/02/2020 16h20 Nasa divulga missões finalistas do Discovery; Vênus pode ser destino 18/02/2020 12h18 Como as roupas dos astronautas mudaram desde que foram criadas 18/02/2020 04h00 Da lâmpada a novo planeta: veja oito jovens que viraram gênios da ciência 18/02/2020 04h00 Jovem de 17 anos descobre novo planeta em 3° dia de estágio na Nasa 17/02/2020 08h57 Por que cientistas de renome cada vez mais defendem a busca por vida extraterrestre 17/02/2020 07h37 Como seria se... o Sol fosse \"desligado\"? 17/02/2020 04h00 Smartphone do ET? Sinais de rádio misteriosos chegam de galáxias distantes 15/02/2020 04h00 Astrônomos em alerta: conheça a super estrela que pode explodir 14/02/2020 18h07 Foto histórica da Terra, Pálido Ponto Azul completa 30 anos 14/02/2020 09h35 Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 ver mais PUBLICIDADE"}
