{"categorias":[""],"corpora":"EUA vão autorizar detenção de menores migrantes por tempo indeterminado\nWashington, 22 Ago 2019 (AFP) - A administração do presidente Donald Trump anunciou nesta quarta-feira (21) que removerá os limites legais sobre o tempo em que os menores migrantes podem ficar detidos, como parte de sua repressão mais ampla aos imigrantes em condição ilegal.\nEUA vão autorizar detenção de menores migrantes por tempo indeterminado - 21/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias EUA vão autorizar detenção de menores migrantes por tempo indeterminado 00:00 21/08/2019 22h38 Washington, 22 Ago 2019 (AFP) - A administração do presidente Donald Trump anunciou nesta quarta-feira (21) que removerá os limites legais sobre o tempo em que os menores migrantes podem ficar detidos, como parte de sua repressão mais ampla aos imigrantes em condição ilegal. \"O Acordo Flores, que data de décadas, está defasado e não leva em conta a mudança em massa da imigração para famílias e menores da América Central\", disse a Casa Branca, em um comunicado. Em entrevista à imprensa, Trump defendeu que, com suas políticas, o número de pessoas que chegam à fronteira está em retrocesso e também agradeceu ao México, país com o qual assinou um acordo migratório para conter o fluxo. \"Uma das coisas que vão acontecer quando se derem conta de que as fronteiras estão se fechando (...) é que não vão vir mais\", disse Trump. Sobre o direito à nacionalidade por nascimento no território americano, que está garantido na Constituição, Trump revelou que seu governo analisa \"muito seriamente\" sua revogação\". \"Estamos analisando o direito à nacionalidade por nascimento muito seriamente (...). Francamente, isto é ridículo\", disse o presidente na Casa Branca. O Departamento de Segurança Interna (DHS, na sigla em inglês) afirmou que está encerrando o Acordo Flores, de 1997, uma decisão legal vinculante, segundo a qual o governo não pode manter as crianças migrantes em detenção por mais de 20 dias. Uma nova política, a ser implementada em 60 dias, não limitará quanto tempo as crianças, ou suas famílias, poderão ficar sob custódia das autoridades migratórias. Segundo o DHS, esta regra vai permitir mudanças significativas tanto de estatutos quanto operacionais. \"Este ano, vimos um fluxo sem precedentes de unidades familiares, a maioria da América Central, que chega à nossa fronteira sul\", disse Kevin McAleenan, o secretário interino do Departamento, antes de viajar para o Panamá. Lá, ele se reunirá com o presidente Laurentino Cortizo e com ministros centro-americanos para falar de segurança. A Casa Branca disse que o presidente Trump está tomando medidas para assegurar que as famílias estrangeiras possam ficar juntas durante seu processo migratório. Várias organizações de direitos humanos advertiram que vão recorrer aos tribunais para evitar a revogação do Acordo Flores. \"Este é outro ataque cruel contra as crianças, atacadas pelo governo Trump repetidas vezes com suas políticas contra os imigrantes\", denunciou a ACLU. A organização de defesa dos direitos humanos disse ainda que \"o governo não deveria estar prendendo crianças e que certamente não deveria estar buscando uma forma de pôr as crianças na prisão por mais tempo\". - \"Crueldade sem fim\" -O presidente do Comitê Nacional do Partido Democrata, Tom Pérez, denunciou a \"crueldade sem fim\" do governo Trump. \"Os demandantes de asilo e os imigrantes merecem ser tratados com um mínimo de dignidade humana e de decência, mas, mais uma vez, o governo de Donald Trump e seus aliados republicanos os estão demonizando para dividir o povo americano. Não há uma justificativa moral para a detenção indefinida de crianças\", afirmou Pérez. \"Não há desculpa para o trauma que esta política vai gerar nas famílias\", completou. O pré-candidato democrata à Casa Branca Beto O'Rourke denunciou que a \"crueldade vai apenas piorar, se não for contida\". \"Milhares de crianças separadas de seus pais. Sete crianças mortas sob nossa custódia. Muitos mais dormindo direto no chão de concreto, com mantas de alumínio. Hoje, Trump decidiu que a solução é prendê-los por mais tempo\", disse no Twitter. No mês passado, a alta comissária da ONU para os Direitos Humanos, Michelle Bachelet, declarou-se \"profundamente impactada\" pelas condições de detenção dos migrantes nos Estados Unidos. A Academia Americana de Pediatras (AAP) criticou reiteradamente a detenção de crianças, alertando para os riscos à saúde dos menores derivados desta prática. pmh/jm/cn/tt Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora As duas apostas de Lula por liberdade em meio a desgaste da Lava Jato O que está acontecendo na Amazônia? Ambientalistas explicam Bolsonaro ironiza críticas sobre desmatamento: 'Sou o capitão motosserra' Mais Notícias Folha.com - Cotidiano Circular diplomática sobre meio ambiente critica ONGs e Fundo Amazônia 21/08/2019 23h44 Público - Mundo Putin responde a lançamento de míssil pelos Estados Unidos: \"Vamos reagir em conformidade\" 21/08/2019 23h35 Blog do Josias de Souza Por Aécio, PSDB vai da desfaçatez à insensatez 21/08/2019 23h33 Folha.com - Mundo Bandeira colonial e mensagem conflitante nos protestos de Hong Kong 21/08/2019 23h32 Agência Brasil Câmara aprova projeto que amplia posse de arma em propriedade rural O Plenário da Câmara aprovou na noite desta quarta-feira (21), por 320 votos a 61, o Projeto de Lei 3.715/19, que... 21/08/2019 23h32 Rede Tv Jornalismo Jair Bolsonaro têm recebido denúncias dos incêndios criminosos causados na Amazônia, diz porta-voz 21/08/2019 23h32 Folha.com - Cotidiano Após sobrevoos, Salles diz que incêndios em Mato Grosso são criminosos 21/08/2019 23h28 Folha.com - Ilustrada Negra Li afirma que ficou medrosa depois de ser mãe: 'Medo de deixar dois tesourinhos' 21/08/2019 23h17 AFP - Geral Trump ataca montadoras que adotam normas ambientais mais severas Washington, 22 Ago 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, atacou nesta quarta-feira as... 21/08/2019 23h12 EFE Texas executa homem condenado por estupro e assassinato de jovem em 1998 Washington, 21 ago (EFE).- O estado americano do Texas executou nesta quarta-feira Larry Swearingen, um homem... 21/08/2019 23h09 Folha.com - Cotidiano Câmara aprova projeto que flexibiliza posse de armas no campo 21/08/2019 23h01 Estadão Conteúdo STF julga nesta quarta pontos contestados da LRF 21/08/2019 23h00 Congresso em Foco Câmara aprova texto base de porte rural de armas A Câmara dos Deputados aprovou na noite desta quarta-feira (21) o texto base do projeto que flexibiliza a posse e 21/08/2019 22h42 Congresso em Foco Senadores pedem veto integral do abuso de autoridade Um manifesto que pede o veto integral do projeto de lei que define os 37 crimes de abuso de autoridade que podem... 21/08/2019 22h39 Folha.com - Cotidiano Acidente com ônibus escolar deixa 5 feridos na zona norte de SP 21/08/2019 22h35 AFP - Geral Copenhague tenta apaziguar, enquanto Trump critica a primeira-ministra dinamarquesa Washington, 22 Ago 2019 (AFP) - Enquanto a Dinamarca buscava o apaziguamento nesta quarta-feira, o presidente... 21/08/2019 22h30 AFP - Geral Desmatamento é 'principal causa' de incêndios na Amazônia, diz pesquisador O alarmante aumento dos incêndios na Amazônia se deve, em grande parte, no desmatamento e não à seca, como afirma... 21/08/2019 22h22 AFP - Geral Justiça peruana abre processo contra ex-procurador-geral por caso da Odebrecht Lima, 22 Ago 2019 (AFP) - A justiça peruana abriu nesta quarta-feira um processo penal contra o... 21/08/2019 22h20 Agência Brasil Por R$ 22 mi, UFMG será perita em ações sobre tragédia de Brumadinho O Tribunal de Justiça de Minas Gerais (TJMG) liberou um repasse inicial de R$ 22,463 milhões para que a... 21/08/2019 22h19 Folha.com - Mundo Casal Obama estreia em Hollywood com filme sobre declínio da indústria automotiva 21/08/2019 22h17 Agência Brasil Governo recebeu denúncias de incêndios criminosos, diz porta-voz O porta-voz do Palácio do Planalto, Otávio Rêgo Barros, afirmou hoje (21) que o presidente Jair Bolsonaro têm... 21/08/2019 22h16 Estadão Conteúdo Doria diz que 'quem perdeu foi Brasil' com rejeição de expulsão de Aécio do PSDB 21/08/2019 22h10 Agência Brasil Justiça determina intervenção nas empresas de ônibus do Rio A 2ª Câmara Cível do Tribunal de Justiça do Rio de Janeiro determinou hoje que a prefeitura do Rio faça... 21/08/2019 22h10 Reinaldo Azevedo A tentativa tola, açodada e malsucedida de expulsar Aécio Neves do PSDB A Executiva do PSDB rejeitou por 30 votos a 4 o que nem deveria estar em votação: a expulsão sumária do deputado... 21/08/2019 22h09 Estadão Conteúdo Ibama publica edital para comprar novo sistema de monitoramento da Amazônia 21/08/2019 22h06 Público - Mundo O que nos dizem três crânios do tempo das invasões bárbaras na Croácia 21/08/2019 21h53 Blog do Josias de Souza Após usufruir do mel, Bolsonaro foge das abelhas 21/08/2019 21h52 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 21 de agosto de 2019 21/08/2019 21h48 Agência Brasil Vereadores de BH aprovam pedido de indiciamento da Vale em CPI A Comissão Parlamentar de Inquérito (CPI) criada pela Câmara Municipal de Belo Horizonte após a tragédia de... 21/08/2019 21h46 Agência Brasil Senado aprova MP da Liberdade Econômica O Senado aprovou, na noite de hoje (21), a Medida Provisória (MP) da Liberdade Econômica. Os senadores, no... 21/08/2019 21h41 UOL Notícias - Cotidiano Witzel: Presídio em Volta Redonda abrigaria desertores do tráfico de armas O governador do Rio de Janeiro, Wilson Witzel (PSC), disse hoje em Salvador (BA) que um presídio em Volta Redonda... 21/08/2019 21h39 Agência Brasil Mourão diz que haverá enxugamento gradativo do funcionalismo O vice-presidente da República, Hamilton Mourão, disse nesta quarta-feira (21) que o governo irá fazer um... 21/08/2019 21h39 EFE Fumaça de incêndios na Amazônia chegam a território peruano A fumaça dos incêndios florestais que afetam a Amazônia no Brasil e na Bolívia há mais de duas semanas chegou a... 21/08/2019 21h36 Folha.com - Brasil Senador vai ao Supremo por impeachment de ministro Ricardo Salles 21/08/2019 21h34 Blog do Josias de Souza Criatura! 21/08/2019 21h30 UOL Notícias - Política \"PSDB escolheu o lado errado\", diz Doria sobre decisão de manter Aécio O governador de São Paulo, o tucano João Doria, disse hoje que a executiva do PSDB errou ao rejeitar o pedido de... 21/08/2019 21h22 Paraná Portal TCU abre investigação ampla sobre acordos firmados pelo MPF Por Julio Wiziack e Reynaldo Turollo Jr Na esteira dos questionamentos feitos pela Procuradoria-Geral da República 21/08/2019 21h20 Agência Brasil Novo PPI deve gerar investimentos de R$ 2 trilhões, diz Onyx As novas privatizações, concessões e parcerias entre o setor público e privado devem elevar a capacidade do... 21/08/2019 21h20 Folha.com - Cotidiano Witzel disse que reservou presídio para delatores do tráfico 21/08/2019 21h19 Agência Brasil Mega-Sena acumula e vai pagar R$ 35 milhões no sábado Nenhum apostador acertou as seis dezenas do concurso 2.181 da Mega-Sena, realizado hoje (21) à noite em São Paulo. 21/08/2019 21h16 Folha.com - Brasil Projeto de lei contra abuso de autoridade cria 'zonas cinzentas', diz MPF 21/08/2019 21h14 AFP - Geral Bombeiros controlam incêndio nas Canarias e residentes voltam para casa Madri, 22 Ago 2019 (AFP) - A maioria dos residentes da ilha espanhola de Gran Canaria que foram evacuados devido a 21/08/2019 21h12 Folha.com - Brasil Jornalista da Folha vence prêmio sobre democracia e justiça 21/08/2019 21h10 Congresso em Foco Reunião do PSDB sobre Aécio Neves teve pedido de revisão de código de ética A reunião da executiva nacional do PSDB que arquivou nesta quarta-feira (21) os pedidos de expulsão do deputado... 21/08/2019 21h09 Estadão Conteúdo Eduardo Bolsonaro vai ao plenário do Senado e diz estar 'confiante e esperançoso' O deputado Eduardo Bolsonaro (PSL-SP) visitou o plenário do Senado, nesta quarta-feira, 21, em busca de apoio para 21/08/2019 21h09 Agência Brasil Mortes em confronto com a polícia aumentam 49% no Rio em julho As mortes em confronto com a polícia no Rio de Janeiro aumentaram 49% em julho, quando comparado ao mesmo mês de... 21/08/2019 21h08 UOL Notícias - Cotidiano Mega-Sena acumula de novo e pode pagar R$ 35 mi no sábado; veja os números Ninguém acertou as seis dezenas do concurso 2181 da Mega-Sena, com sorteio realizado hoje em São Paulo, e o prêmio 21/08/2019 21h06 AFP - Geral Canadá \"não cederá\" para a China, adverte Trudeau Montreal, 22 Ago 2019 (AFP) - O primeiro-ministro do Canadá, Justin Trudeau, advertiu nesta quarta-feira que seu... 21/08/2019 21h05 ver mais"}
