{"categorias":[""],"corpora":"5 truques para tirar o máximo proveito do Google Docs\nEmbora tenha se popularizado como uma ferramenta para trabalhos coletivos, o Google Docs também é uma excelente alternativa aos tradicionais processadores de texto e planilhas, como Word ou Excel.\nGoogle Docs: 5 truques para tirar o máximo proveito da ferramenta Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Baixe estes apps Tec a seu favor Tec a seu favor A tecnologia por trás Truques de tecnologia Review #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Ficção científica? Blogs Vídeos Últimas Topo Dicas de tecnologia 00:00 5 truques para tirar o máximo proveito do Google Docs O Google Docs é a alternativa do Google ao tradicional pacote Office da Microsoft Imagem: Reprodução 21/08/2019 12h07 Você sabia que não precisa estar conectado à internet para editar um documento? Ou que pode usá-lo como ferramenta de transcrição de áudios? Embora tenha se popularizado como uma ferramenta para trabalhos coletivos, o Google Docs também é uma excelente alternativa aos tradicionais processadores de texto e planilhas, como Word ou Excel. De fato, o serviço gratuito do Google é mais conhecido por permitir que várias pessoas diferentes editem um mesmo documento, podendo acessá-lo e modificá-lo de qualquer lugar. Veja também Facebook contrata jornalistas para serem \"guias de notícias\" Por que a Lua voltou a ser objeto de desejo e mais países querem ir lá? O que Uber, 99 e Cabify realmente fazem com motoristas que têm nota baixa? Agilize! Como criar atalhos no teclado que facilitam o digitar no celular Mas, embora isso seja possível porque os documentos do Google estão armazenados na \"nuvem\", não é necessário estar permanentemente conectado à internet para usar o Google Docs. E a ferramenta oferece muito mais recursos que talvez você não conheça. A BBC selecionou cinco truques que podem ajudar você a tirar o máximo proveito do Google Docs. Mas antes de começar a usá-los, não se esqueça de ler os termos de uso do serviço, para garantir que você esteja confortável com as políticas de segurança e privacidade. 1. Instalar uma extensão para trabalhar offline O Google Docs foi criado para uma sociedade cada vez mais conectada e funciona melhor quando você está online. Mas seja porque você quer continuar trabalhando em um documento de um lugar onde não tem acesso à rede, ou porque quer evitar distrações, ele também pode ser usado quando você não estiver conectado. Para fazer isso, basta baixar e instalar a extensão \"Documentos Google off-line\" (Google Docs Offline). Você pode fazer isso a partir do Chrome - navegador do Google que também é recomendado para usar o Google Docs - acessando \"Configurações\" (Settings) e selecionando \"Extensões\" (Extensions). Uma vez instalada a extensão, você só precisa abrir o documento em que deseja trabalhar, acessar \"Arquivo\" (File) e selecionar \"Ativar acesso offline\" (Make available offline). Isso fará com que todas as alterações feitas sejam salvas localmente para serem sincronizadas com a versão salva na rede quando você estiver conectado novamente. Você pode perceber que está trabalhando offline pelo ícone em forma raio que aparecerá ao lado do nome do documento em uso. 2. Transcrever áudio Você também pode ditar para o Google Docs, a ferramenta funciona em mais de 100 idiomas e dialetos diferentes, inclusive em português (Brasil). E, para a felicidade de quem precisa transcrever longas entrevistas ou gravações, a função de ditado também pode ser usada para transcrever arquivos de áudio. Para usá-la basta criar um novo arquivo, acessar \"Ferramentas\" (Tools) e selecionar \"Digitação por voz\" (Voice typing). Em seguida, escolha o idioma da transcrição. Para o Google Docs conseguir \"ouvir\", você precisa estar com o microfone ativado. 3. Criar um dicionário pessoal Se o dicionário padrão do Google Docs insistir em não reconhecer algumas palavras que você usa com frequência, há um truque para evitar isso. Basta criar um dicionário personalizado e incluir a expressão que você quiser - seja um neologismo, um nome próprio incomum ou termo muito especializado. Mais uma vez, você precisa acessar \"Ferramentas\" (Tools) e selecionar \"Ortografia\" (Spelling and gramar). Isso vai abrir a opção \"Dicionário pessoal\" (Personal dictionary), onde você pode começar a adicionar as palavras de acordo com a sua necessidade. 4. Recuperar versões anteriores Todo mundo já passou por isso: após fazer uma série de mudanças no texto que está escrevendo, percebe que a frase perfeita estava na primeira versão. Ou talvez simplesmente não concorde com a decisão do coeditor de apagar determinado trecho, repleto de informações arduamente compiladas. Por sorte, o Google Docs permite acessar facilmente as diferentes versões de um mesmo documento e, assim, resgatar o que você dava como perdido. Você só precisa acessar \"Arquivo\" (File) e selecionar \"Histórico de versões\" (Version history). Isso permite que você nomeie a versão em que está trabalhando, para facilitar a localização posterior, ao clicar em \"Ver histórico de versões\" (também acessível pelo atalho Ctrl + Alt + Shift + H). Se você não tiver nomeado, as diferentes versões salvas serão identificadas pela data e hora de criação. Conveniente, certo? 5. Experimentar fontes diferentes Quando você começa a trabalhar em um documento, o Google permite que você escolha entre 22 fontes diferentes, incluindo as clássicas Arial, Times New Roman e Verdana. Mas um simples clique em \"Mais fontes\", que aparece quando você abre o menu de opções disponíveis, dá acesso a um verdadeiro tesouro tipográfico. Se você está apenas explorando as possibilidades, pode colocá-las em ordem alfabética ou ordená-las por popularidade, data de inclusão ou tendências. Caso encontre alguma que goste, também pode baixar para o seu computador e usar em outros programas ou momentos. O tipo de letra não é, no entanto, o único recurso ao qual você pode recorrer para personalizar um documento. O Google Docs também oferece a possibilidade de usar diferentes \"níveis\" de texto para distinguir entre texto normal, legendas e títulos. Comunicar erro As mais lidas agora Você está transando muito ou pouco? Veja aqui como calcular Sistema de crédito social chinês funciona porque o povo gosta de vantagem Moradia popular? Já é tempo de pensarmos na construção com impressoras 3D Google Tilt Mais Dicas de tecnologia Elegemos as 14 dicas mais matadores de iPhone 21/08/2019 04h00 Agilize! Como criar atalhos no teclado que facilitam o digitar no celular 21/08/2019 04h00 Este segredo te ajuda a passar o texto do papel para o celular sem digitar 19/08/2019 04h00 Como passar texto do papel para celular sem ter que digitar 19/08/2019 04h00 Está perdido na reforma da casa? Estes aplicativos são uma mão na roda 18/08/2019 04h00 Molhou tudo! O que fazer se o celular ou notebook tomar um banho inesperado 17/08/2019 04h00 Deixar o fone de ouvido sujo pode causar doenças; veja como e quando limpar 17/08/2019 04h00 #Ficadica: Tem um jeito de baixar fotos, vídeos e Stories do seu Facebook 16/08/2019 04h00 Cansou da mesmice? Coloque estilo nas fontes de WhatsApp, Instagram e mais 15/08/2019 04h00 Recurso contra bisbilhoteiros no WhatsApp começa a chegar ao Android 14/08/2019 16h23 #Ficadica: Fim do tormento! Como digitar 1º, 1ª e mais ordinais no iPhone 14/08/2019 07h30 Quer arrasar? Veja 11 dicas matadoras de Whatsapp 14/08/2019 04h00 Dependa menos do celular! Como transferir seus contatos do Android ao PC 12/08/2019 04h00 Sem procrastinar: conheça apps para organizar suas tarefas diárias 11/08/2019 04h00 Tem iPhone? Dá para impedir que outros abram seu WhatsApp; veja como 10/08/2019 04h00 Perdeu o celular? Saiba como bloquear o chip da sua operadora 09/08/2019 04h00 O que é IMEI? Entenda a função e a importância destes códigos 08/08/2019 04h00 Simulador de voo, jogos e mais: veja os melhores recursos do Google Earth 07/08/2019 04h00 Você tem contas na Microsoft que usa pouco? Saiba por que é bom ativá-las até 30 de agosto 06/08/2019 08h14 Não tem cartão nem leva dinheiro? Saiba como usar o Uber pré-pago 05/08/2019 04h00 Chega de spoilers! Saiba como bloqueá-los na internet 03/08/2019 04h00 Aviso geral! Como mandar mensagem simultânea a vários contatos no WhatsApp 02/08/2019 04h00 Google Maps passa a mostrar velocidade do veículo em tempo real 01/08/2019 04h00 Saiba acessar um computador usando o Chrome Remote Desktop 30/07/2019 04h00 Não perca nada! Saiba como fazer backup das mensagens trocadas pelo iPhone 29/07/2019 04h00 Aquele alguém especial: permita que um contato ignore o modo Não Perturbe 26/07/2019 04h00 Sem dar bandeira: veja como usar a internet de forma anônima 24/07/2019 04h00 Está difícil enxergar? Saiba como aumentar o tamanho das letras no iPhone 22/07/2019 04h00 Saiba se a mensagem no WhatsApp foi lida mesmo sem a confirmação de leitura 21/07/2019 12h42 Dia do amigo: Apps ajudam a criar mensagens para enviar pelo WhatsApp 20/07/2019 15h31 Utilidade pública: como parar o spam chato por SMS de Rappi, Uber e iFood 19/07/2019 04h00 Dica de Word: Como evitar as correções ortográficas em vermelho 16/07/2019 15h59 Bom para os olhos! Como ativar o modo escuro no celular ou computador 15/07/2019 04h00 Não é só GPS: veja como usar o Google Maps no seu dia a dia 13/07/2019 04h00 Vai viajar? Prepare seu smartphone para não ter dor de cabeça depois 12/07/2019 04h00 Ô loco, meu! Veja como usar o filtro do Faustão no Instagram Stories 11/07/2019 15h17 Fui bloqueado no WhatsApp. Como desbloquear? 10/07/2019 04h00 Criatividade em baixa? Veja como criar slides usando modelos do PowerPoint 09/07/2019 04h00 Reúna a galera! Como fazer chamada em vídeo em grupo nas redes sociais 08/07/2019 04h00 Colocar bateria de eletrônicos na geladeira ajuda? Como preservá-la? 08/07/2019 04h00 Que tal postar sua música favorita no Instagram Stories? Veja como fazer 05/07/2019 04h00 Deixe o celular de lado! Saiba como responder notificações do Android no PC 01/07/2019 04h00 Estão tentando roubar sua senha do email? Saiba o que fazer Sempre que é feito o login na sua conta de email em qualquer aparelho, você recebe uma mensagem dessa atividade na 28/06/2019 04h00 5 dicas simples para deixar seu smartphone mais rápido 25/06/2019 08h21 Chega de intrusos! Veja dicas para não ter sua rede wi-fi roubada 24/06/2019 04h00 Som muito baixo? Saiba como melhorar a qualidade do áudio no Spotify 21/06/2019 04h00 Por que meu computador começou a apitar? 21/06/2019 04h00 Aumente sua biblioteca: saiba criar um GIF a partir de um vídeo do YouTube 17/06/2019 04h00 ver mais"}
