{"categorias":[""],"corpora":"Após sobrevoos, Salles diz que incêndios em Mato Grosso são criminosos\n\nApós sobrevoos, Salles diz que incêndios em Mato Grosso são criminosos - 21/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Após sobrevoos, Salles diz que incêndios em Mato Grosso são criminosos Ministro nega corte no orçamento para o controle de incêndios florestais Copiar link 21.ago.2019 às 23h28 Ouvir o texto Diminuir fonte Aumentar fonte Juliana Arini Cuiabá Após ter feito sobrevoos nesta quarta-feira (21) em áreas atingidas por queimadas em Mato Grosso, o ministro do Meio Ambiente, Ricardo Salles, afirmou que os incêndios foram criminosos. O ministro negou ainda que tenha havido corte no orçamento direcionado para as ações de controle de incêndios florestais. Salles participou de dois sobrevoos de vistoria às consequências dos incêndios no estado ao lado do governador Mauro Mendes (DEM). Ricardo Salles, ministro do Meio Ambiente, durante Climate Week, em Salvador - Mateus Pereira/GOVBA A comitiva visitou o eixo das cidades de Sinop e Sorriso e depois sobrevoou o entorno do parque nacional de Chapada dos Guimarães, que recentemente enfrentou um incêndio que comprometeu 13% de sua área. O governador e o ministro defenderam a tese de que os incêndios foram desencadeados intencionalmente. “Existem atividades criminosas que precisam ser duramente punidas. Aqui próximo da cidade [Cuiabá] muitos focos eram claramente propositais”, afirmou Salles. Para o ministro, os incêndios na Amazônia seriam decorrentes de ações criminosas somadas a questões climáticas. “É um clima que está mais seco, mais quente e com mais vento, o que ajuda na propagação do fogo”, disse. Mato Grosso lidera as queimadas na Amazônia com 13.682 focos de calor acumulados em todo o ano. O período proibitivo das queimadas no estado, de 15 de julho a 15 de setembro, pode ser prorrogado se não houver chuvas. “As queimadas não são nada que não tenham acontecido dezenas e dezenas de vezes em vários anos que estou aqui em Mato Grosso”, disse o governador. De acordo com dados do WWF-Brasil, a área de prevenção e controle de incêndios florestais nas áreas federais prioritárias teria sofrido corte de 38% do orçamento total, o que o ministro refuta. “Não houve corte na destinação final de recursos para o combate a incêndios. Estamos com o mesmo número de brigadistas atuando da mesma forma. Aqui em Mato Grosso estamos com quatro aeronaves de apoio que atuaram no incêndio do parque nacional de Chapada dos Guimarães”, disse. Para o governador, além de uma ação criminosa, a proximidade dos focos de incêndio com as áreas urbanas teria causado grande parte dos incêndios. “Percebemos focos de incêndio. No caminho para Chapada vemos fogo em invasões e áreas urbanas. Isso prova que é uma ação não ligada ao setor produtivo”, disse. “Temos que fazer inquéritos. Os incêndios podem ter sido causados por alguém que passou na estrada e jogou uma bituca de cigarro e provocou um incêndio gigantesco. A maior parte dos incêndios aqui em Mato Grosso aconteceram próximos de rodovias”, afirmou Mendes. Segundo o ministro, ainda não há uma sinalização clara de que os contratos do Fundo Amazônia de 2019 não serão cumpridos. O que ainda existe de recursos devem ir para o controle do desmatamento e das queimadas. “As regras do fundo estão em negociação e houve uma demanda dos estados para que os recursos sejam destinados a ações concretas de combates ao fogo”, disse. Segundo o Corpo de Bombeiros de Mato Grosso grande parte da verba para enfrentamento dos incêndios no estado vieram do Fundo Amazônia —R$ 12,5 milhões dos R$ 16,7 milhões recebidos. Mesmo sem o fundo, o governador mato-grossense acredita que os países europeus comprometidos no enfrentamento da crise do clima devem continuar com o apoio aos estados da Amazônia na redução do desmatamento. “São compromissos de anos assumidos em muitas reuniões internacionais. Estamos dialogando diretamente para que esse auxílio perdure”, disse. Em 2019, além de recursos do próprio estado também foram utilizadas verbas do Programa REM Mato Grosso para locação de 14 veículos que dão apoio às operações —um aporte direto do governo alemão. A secretária de Meio Ambiente de Mato Grosso não acredita que o haverá algum tipo de retaliação do governo federal aos estados que continuarem dialogando diretamente com Noruega e Alemanha. “Essa é uma conversa muito mais antiga que a atual situação do presidente Bolsonaro. Não acredito que seremos afetados”, disse Mauren Lazzaretti, titular da pasta. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/apos-sobrevoos-salles-diz-que-incendios-em-mato-grosso-sao-criminosos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo Bolsonaro abre edital para empresa privada monitorar Amazônia Sem provas, Bolsonaro diz que queimadas podem ter sido provocadas por ONGs Salles diz que relacionar céu escuro em SP a queimadas na Amazônia é fake news Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ambiente Ver todas Governo Bolsonaro abre edital para empresa privada monitorar Amazônia Acusações a ONGs feitas por Bolsonaro causam indignação e espanto Em 'dia do fogo', sul do PA registra disparo no número de queimadas Sem provas, Bolsonaro diz que queimadas podem ter sido provocadas por ONGs Mato Grosso lidera queimadas na Amazônia Principais do dia Compartilhar Senado retira trecho sobre trabalho aos domingos e feriados e aprova MP da Liberdade Econômica Texto não precisa retornar à Câmara e medida segue para sanção do presidente Bolsonaro 21.ago.2019 às 20h30 Compartilhar Executiva do PSDB rejeita pedidos de expulsão de Aécio e impõe derrota a Doria Ofensiva contra o deputado, réu acusado de corrupção passiva e obstrução da Justiça, foi patrocinada pelo governador de SP 21.ago.2019 às 19h16 Compartilhar Flávio Bolsonaro diz que não se pode colocar um petista na Procuradoria-Geral O senador negou que esteja apadrinhando o subprocurador-geral Antônio Carlos Simões Martins Soares para suceder Dodge 21.ago.2019 às 20h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
