{"categorias":[""],"corpora":"\"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade\nVarejistas dos Estados Unidos, incluindo o Walmart, adicionarão a opção \"Não venda meus dados\" aos sites e lojas a partir de 1º de janeiro, permitindo que os consumidores da Califórnia saibam pela primeira vez quais são os dados pessoais coletados pelos varejistas, disseram fontes.\n\"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade - 30/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo \"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade Imagem: Estúdio Rebimboca/UOL 00:00 30/12/2019 13h43 Varejistas dos Estados Unidos, incluindo o Walmart, adicionarão a opção \"Não venda meus dados\" aos sites e lojas a partir de 1º de janeiro, permitindo que os consumidores da Califórnia saibam pela primeira vez quais são os dados pessoais coletados pelos varejistas, disseram fontes. Outras empresas, como a Home Depot, permitirão que os consumidores não apenas na Califórnia, mas em todos os EUA, acessem estas informações online. Nas lojas da Califórnia, a Home Depot adicionará sinalização, oferecerá códigos QR para que clientes possam procurar informações usando seus dispositivos móveis e treinará funcionários da loja para responderem a perguntas. Relacionadas Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados Como derrubar quem está acessando sua conta na Netflix sem que você saiba Ataque hacker é um ato de guerra? Países buscam resposta a passos lentos Os grandes varejistas dos EUA estão correndo para cumprir uma nova lei, a California Consumer Privacy Act (CCPA), que entra em vigor no início de 2020 e é uma das regulações mais importantes a supervisionar as práticas de coleta de dados das empresas norte-americanas. Também possibilita que consumidores optem por não permitir que varejistas e outras empresas vendam seus dados pessoais a terceiros. Além dos varejistas, a lei afeta uma ampla gama de empresas, incluindo plataformas de mídia social como Facebook e Google, anunciantes, desenvolvedores de aplicativos, provedores de serviços móveis e serviços de TV por streaming, e provavelmente irá mudar a forma como empresas se beneficiam do uso de informações pessoais. A lei segue o controverso Regulamento Geral de Proteção de Dados da Europa, que estabelece um novo padrão de como as empresas coletam, armazenam e usam dados pessoais. A lei europeia deu às empresas anos para se preparar, enquanto a CCPA deu a elas apenas alguns meses. A Amazon está adotando uma abordagem diferente. Não planejamos colocar um botão \"Não vender meus dados\" em nosso site, porque a Amazon não está no negócio de vender dados pessoais de clientes e nunca esteve\", disse uma porta-voz da empresa em comunicado. A Amazon lançará um aviso de privacidade revisado e vai acompanhar a aprovação final da nova regra para \"entender que sinalização pode ser necessária para informar os clientes como encontrar o aviso de privacidade\" em suas lojas, acrescentou a porta-voz. Uma avaliação de impacto econômico preparada pela promotoria da Califórnia por uma empresa independente de pesquisa afirma que as novas regras vão custar às empresas norte-americanas entre 467 milhões e 16,5 bilhões de dólares entre 2020 e 2030. Estimativas da indústria apontam para custos iniciais de mais de 50 bilhões de dólares. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano As imagens mais impressionantes do espaço em 2019 Shrug life: relembre os produtos mais \"quê???\" de 2019 Fotos do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech 20 das fotos astronômicas mais legais de 2019 Veja 20 imagens que mais marcaram o estudo do espaço neste ano de 2019, entre fotografias que mostram galáxias e... 31/12/2019 20h00 Adrenaline Yooka-Laylee and the Impossible Lair é o último game gratuito da Epic Games Store em 2019 Como adiantamos ontem (30),… 31/12/2019 19h52 Olhar Digital Satélites 'Lego' vão entrar em órbita Materiais produzidos pela NovaWurks foram testados no passado, e agora vão integrar futuras missões espaciais 31/12/2019 19h30 Adrenaline Sincronizando o RGB do seu computador - Parte 1: Periféricos Neste ano de 2019 não teremos o \"PC dos Sonhos\", mas como Especial de Natal, trazemos para vocês um tutorial sobre 31/12/2019 19h15 Mundo Conectado Apple patenteia alto-falantes virtuais que simulam sons de qualquer lugar do quarto A Apple teve deferido o pedido de registro de uma nova patente que descreve alto-falantes virtuais capazes de... 31/12/2019 19h13 Olhar Digital Sharon Stone é banida de app de encontros por acharem que seu perfil é 'fake' Aplicativo Bumble tomou providências rápidas para reincluir a atriz de 61 anos na plataforma 31/12/2019 19h00 Adrenaline Evento Hatchathon de Pokémon Go retorna dia 2 de janeiro A Niantic revelou que o evento Hatchathon de Pokémon Go irá retornar nesta semana, no dia 2 de janeiro, com uma... 31/12/2019 18h52 Adrenaline ArenaNet, desenvolvedora de Guild Wars, procura diretor de arte para primeiro jogo de console A ArenaNet, desenvolvedora responsável pelo CORPG - termo cunhado pela própria empresa - Guild Wars, está a... 31/12/2019 18h30 Canaltech Samsung registra patente de smartphone com tela expansível De acordo com documentos do Escritório de Patentes e Marcas Registradas dos EUA, dispositivo pode ganhar algumas... 31/12/2019 18h20 Adrenaline Valve revela os vencedores do Steam Awards 2019 A desenvolvedora Valve revelou os jogos escolhidos como os melhores de suas categorias pelos jogadores de PC no... 31/12/2019 18h10 MacMagazine Feliz 2020, pessoal! O MacMagazine deseja a todos vocês um excelente 2020, com muita paz, saúde, felicidade e prosperidade. E que o... 31/12/2019 18h00 Canaltech The Witcher já está entre as 10 atrações mais populares da Netflix Lista divulgada pela gigante do streaming coloca a aventura do bruxo Geralt de Rivia na sexta posição, logo abaixo 31/12/2019 17h40 Mundo Conectado Elon Musk propõe túnel subterrâneo à prova de terremotos para resolver trânsito O CEO da Tesla e da The Boring Company, Elon Musk, propôs a criação de túneis subterrâneos à prova de terremotos... 31/12/2019 17h23 Olhar Digital Fotos de satélite mostram centenas de aeronaves 737 MAX não entregues Imagens dão ideia do tamanho do desafio que novo CEO da Boeing terá em 2020 31/12/2019 17h12 Gizmodo Os 10 textos mais lidos do Gizmodo Brasil em 2019 Se passaram 365 dias e cá estamos, prestes a começar um novo ano. Hora de traçar novas metas, pensar em objetivos... 31/12/2019 17h00 Mundo Conectado Xiaomi Mi 10 e Mi 10 Pro têm supostas especificações vazadas Os supostas especificações dos ainda não anunciados smartphones topo de linha da Xiaomi para 2019, os Mi 10 e Mi... 31/12/2019 16h27 Canaltech Apple estaria planejando um Watch cuja renda será revertida ao combate a AIDS Site francês encontrou referências sobre um relógio da Maçã que pertenceria ao catálogo (Product)RED, cuja renda é 31/12/2019 16h20 Olhar Digital Vazamento do Google Pixel 4a mostra entrada para fones de ouvido Vazamento do famoso perfil @OnLeaks também especifica o sensor de impressão digital do celular, que será lançado... 31/12/2019 16h12 Gizmodo As tecnologias que mais evoluíram nos últimos 10 anos Dez anos não são nada na longa linha do tempo do nosso planeta. Mas quando se trata de inovação tecnológica, muita 31/12/2019 16h10 Mundo Conectado Receita Federal promove novo leilão com iPhones e Apple Watches A Receita Federal anunciou um novo leilão de produtos apreendidos que será realizado na virada do ano, trazendo... 31/12/2019 15h41 Canaltech Apple pode descartar o notch já em 2020, diz novo rumor Publicação chinesa revela que o modelo mais avançado do iPhone do ano que vem já deve adotar leitor de impressão... 31/12/2019 15h40 Olhar Digital Jeff Bezos perdeu US$ 10 bilhões em 2019, mas ainda é o mais rico do mundo Fundador e CEO da Amazon viu seu patrimônio murchar devido ao divórcio, mas 31/12/2019 15h20 Canaltech Os 10 jogos mais aguardados em 2020 Novo ano já começa fervendo com lançamentos esperados há anos chegando já no primeiro semestre. Remakes de Final... 31/12/2019 15h15 Olhar Digital Melhores de 2019 - Parte 1: Os Blockbusters Ao passar dos anos, o termo 'Blockbuster' encontrou pelo caminho diversos sentidos e os incorporou. A seguir, veja 31/12/2019 15h12 Canaltech Ford registra patente de para-brisa que chega até a metade do teto Ideia ainda não está clara, mas, ao que tudo indica, esse novo para-brisa pode ser uma nova tendência dentro da... 31/12/2019 14h55 AFP Meta de ano novo da Huawei é sobreviver em 2020 Pequim, 31 dez 2019 (AFP) - A Huawei, que está na lista negra dos Estados Unidos, gerará um faturamento menor do... 31/12/2019 14h39 Canaltech As 5 melhores centrais multimídia de carros de 2019 Item indispensável para um automóvel hoje em dia, uma boa central multimídia pode determinar a compra ou não de um 31/12/2019 14h35 Canaltech Mega da Virada: como assistir ao sorteio e conferir o resultado online O momento mais aguardado do ano está finalmente chegando: o sorteio da Mega da Virada 2019. Saiba como assistir ao 31/12/2019 14h20 Adrenaline Untitled Goose Game, o \"jogo do ganso\", chega a marca de 1 milhão de cópias vendidas Nesse ano de 2019, tivemos diversos jogos independentes que chamaram a atenção do público geral, e um deles, sem... 31/12/2019 14h15 Canaltech Microsoft acusa grupo de hackers norte-coreanos de roubo de informações A criadora do Windows acusa os hackers de roubo de informações sensíveis de órgãos governamentais, centros de... 31/12/2019 14h15 Olhar Digital Snapchat lançará programa de desenho animado personalizado Bitmoji TV Os avatares personalizados agora serão personagens de séries animadas 31/12/2019 14h12 Mundo Conectado Xiaomi lança alarme e alto-falante ZMI com Bluetooth 5.0 A Xiaomi anunciou o seu novo alarme e alto-falante ZMI, que chega com suporte para a tecnologia Bluetooth 5.0 e... 31/12/2019 14h10 Mundo Conectado AMAZFIT GTR: um BELO RELÓGIO INTELIGENTE, mas também UMA GRANDE DECEPÇÃO O Amazfit GTR é um relógio inteligente com função fitness que tem como principal destaque seu design bastante... 31/12/2019 14h05 Adrenaline EVGA lança sua MONSTRUOSA placa-mãe SR-3 DARK para CPU Xeon W-3175X por US$1.800 A EVGA acaba de lançar a SR-3 DARK, sua mais nova placa mãe com especificações MONSTRAS no valor de US$1.800. Ela... 31/12/2019 14h00 Adrenaline Com a \"bandeirada final\" de 2019, listamos os jogos de corrida que mais se destacaram nessa década! Enfim chegamos ao final de 2019, e diferente de anos anteriores, a passagem para o próximo ano será especial, pelo 31/12/2019 14h00 Gizmodo WhatsApp não vai funcionar mais no Windows Phone O WhatsApp deixará de funcionar em smartphones com qualquer versão do Windows Phone a partir deste 31 de dezembro... 31/12/2019 13h51 Canaltech Adaptação para o cinema de Uncharted perde seu sexto diretor Travis Knight teve de abandonar a produção por causa de \"dificuldades de programação\". Com a saída do diretor, a... 31/12/2019 13h50 Adrenaline Diretor Travis Knight deixa filme de Uncharted após problemas com agenda de ator Aquele que talvez seja o filme mais amaldiçoado de Hollywood hoje, Uncharted, passou por mais um problema em sua... 31/12/2019 13h30 Canaltech Segunda temporada de The Mandalorian chega em setembro de 2020 Confirmação veio por meio do diretor da série, Jon Favreau, que tuitou a previsão de estreia após o final da... 31/12/2019 13h20 Mundo Conectado Galaxy Fold 2 deve superar Galaxy S11 em vendas devido ao atraso do Motorola Razr O Galaxy Fold 2 deverá ultrapassar o Galaxy S11 em vendas quando chegar ao mercado, segundo especialistas. As... 31/12/2019 13h01 Olhar Digital CES 2020: Sony diz que 'o futuro está chegando' Empresa promete mostrar sua 'visão única do futuro' durante a conferência 31/12/2019 13h00 MacMagazine Retrospectiva 2019: os tópicos mais populares no MM Fórum Nem todo mundo que lê o MacMagazine participa do MM Fórum, mas como vocês sabem, ele é o maior espaço de... 31/12/2019 13h00 Canaltech Vazou! Suposto manual do Samsung Galaxy S10 Lite revela detalhes do aparelho Agora parece que é sério. Um manual quase completo chegou às mãos de um site, que revelou detalhes do próximo... 31/12/2019 12h50 Canaltech Motorista da Uber é preso após estuprar passageira de 17 anos Crime ocorreu na madrugada do sábado, dia 26 e motorista foi preso horas depois. Se condenado, ele pode pegar uma... 31/12/2019 12h45 Canaltech Sharon Stone é banida de app de paqueras Bumble, mas volta após caso viralizar Atriz de Hollywood tentou entrar em sua conta no aplicativo de relacionamentos, porém se viu bloqueada por ter... 31/12/2019 12h40 Tecnoblog Cientista que editou o DNA de bebês é condenado a três anos de prisão Projeto do geneticista tentou tornar três bebês imunes ao vírus do HIV 31/12/2019 12h36 Canaltech Huawei bate recorde e chega a US$ 122 bilhões de receita em 2019 Gigante chinesa da tecnologia teve seu melhor desempenho na história, com receita 18% superior que a do ano... 31/12/2019 12h35 Olhar Digital Jogo da cobrinha é recriado com luzes de Natal; confira Jogo clássico de celulares antigos foi adaptado para funcionar nas luzes de Natal 31/12/2019 12h30 ver mais"}
