{"categorias":[""],"corpora":"Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos\nA Polícia Civil do Rio de Janeiro fez operação hoje para cumprir mandados de prisão e busca e apreensão contra um dos suspeitos de atacar a produtora Porta dos Fundos.\nPolícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos - 31/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos Prédio da produtora Porta dos Fundos, no Rio de Janeiro, foi alvo de ataque a bomba na véspera do Natal Imagem: Herculano Barreto Filho/UOL 00:00 Do UOL, em Brasília* 31/12/2019 12h00Atualizada em 31/12/2019 14h53 A Polícia Civil do Rio de Janeiro fez operação hoje para cumprir mandados de prisão e busca e apreensão contra um dos suspeitos de atacar a produtora Porta dos Fundos. Policiais estiveram em quatro endereços: dois residenciais e dois comerciais. O suspeito foi identificado como Eduardo Fauzi Richard Cerquise, de acordo com delegado titular da 10ª Delegacia de Polícia (Botafogo), Marco Aurélio de Paula Ribeiro. Relacionadas Porchat diz que autores de ataque a produtora são monstros e defende vídeo O que se sabe sobre o atentado à sede do Porta dos Fundos Fogo destrói estátua da loja Havan em São Carlos (SP); assista Em um dos endereços foram apreendidos R$ 119 mil em dinheiro, munição, computadores, um simulacro de arma e uma camisa de entidade \"filosófico-política\", segundo a polícia. Durante a operação, como o suspeito não foi encontrado, o delegado disse que ele é considerado foragido, mas ainda não é o caso de inclusão do nome dele na lista vermelha da Interpol. \"Estamos à procura do investigado, as provas foram produzidas, a prisão foi decretada pela Justiça baseada nas provas que obtivemos e as diligências continuam no intuito de localizá-lo. Nos endereços que ele declara como de residência, não foi encontrado\", disse. O suspeito foi identificado por meio do monitoramento dos veículos usados no ataque ao Porta dos Fundos. \"O autor identificado sai de um dos veículos durante a fuga e pega um táxi. Foi expedido um mandado de prisão temporária de 30 dias contra ele, que, no decorrer das investigações, pode ser renovado\", afirmou Ribeiro. O delegado disse que investigações continuam com intuito de localizar e identificar os outros autores do crime. \"Nenhuma linha de investigação está sendo descartada. Estamos apurando se é um ato isolado ou se há ligação com alguma entidade. As peças periciais estão sendo produzidas.\" Perfil violento Segundo o delegado, o suspeito tem um perfil violento. \"Ele tem livros ligados à religião cristã, ao islamismo, esses dados foram obtidos hoje durante a busca e apreensão. Ele é empresário, classe média alta. Esse é o perfil traçado nas diligências a partir de hoje. Essa investigação está só no seu início. Devemos identificar os demais [acusados] que praticaram os atos no dia dos fatos\", disse o delegado. O suspeito tem outras acusações por agressão e ameaças, inclusive uma pela Lei Maria da Penha e a situação dele, segundo o delegado, se agrava por ter antecedentes criminais. \"[Se] agrava porque se ele está respondendo processo em liberdade e comete outros delitos, provavelmente, e isso é uma decisão da Justiça, se irá prorrogar a liberdade provisória ou se decreta a sua prisão novamente nesse processo\", disse. Ataque na véspera de Natal O ataque a bombas ao edifício da produtora aconteceu na terça-feira passada, às vésperas do Natal. A Polícia Civil descartou que o ato fosse terrorista. Ao menos três homens lançaram coquetéis molotov contra o prédio. Um vigia que trabalhava no local apagou as chamas. Ninguém se feriu. Um grupo neofacista reivindicou a autoria do ato. Desde que estreou a produção \"A Primeira Tentação de Cristo\", na Netflix, o Porta dos Fundos sofre críticas de grupos religiosos e conservadores em redes sociais e enfrenta ações na Justiça para retirada do conteúdo. O filme satiriza a vida de Jesus, o qual se descobre gay após 40 dias no deserto. (*Com informações da Agência Brasil) Comunicar erro As mais lidas agora Réveillon de Copacabana: saiba todos os detalhes e melhor forma de chegar Sertanejo Juliano Cezar tem parada cardíaca e morre durante show no Paraná John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais Entretenimento Do UOL, em Brasília*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar Ben Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas 31/12/2019 20h10 John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare 31/12/2019 18h45 Syd Mead, designer do futurista Blade Runner, morre aos 86 anos Syd Mead, o artista visual por trás de Blade Runner, elogiado por ter moldado a paisagem de ficção científica com... 31/12/2019 16h35 Após morte de acusador, Kevin Spacey assina acordo de processo judicial Kevin Spacey teve seu processo de abuso sexual encerrado por conta da morte de seu acusador. Na última... 31/12/2019 14h19 Opinião: As melhores séries de 2019 Em 2019, deu trabalho ficar em dia com as séries. Foi um ótimo trabalho, no entanto. Canais e serviços de... 31/12/2019 04h00 Você: Tudo sobre o final da segunda temporada da série Você (You, no original em inglês) voltou à Netflix com sua segunda temporada —e um final surpreendente, que deixa... 31/12/2019 04h00 Syd Mead, artista conceitual \"Blade Runner\" e \"Aliens\", morre aos 86 anos Los Angeles (EUA), 30 dez (EFE) — Syd Mead, o influente artista conceitual que imaginou como seria o futuro em... 30/12/2019 22h59 Zachary Levi diz que Shazam salvou sua vida: \"Eu não sabia se queria viver\" Atuar como o divertido super-herói Shazam, alter ego de Billy Batson nas histórias da DC Comics, pode ter salvado... 30/12/2019 20h46 Diretor anuncia novo trailer de Novos Mutantes, filme da saga X-Men Dois anos após a divulgação do primeiro trailer, os fãs que aguardam \"Novos Mutantes\" terão nova prévia do filme... 30/12/2019 20h02 Kevin Feige pede para fãs questionarem e não confiarem cegamente na Marvel Os fãs da Marvel não deveriam confiar cegamente na qualidade das produções do estúdio. Quem diz isto é Kevin... 30/12/2019 16h14 Minha Mãe é uma Peça 3 bate Star Wars e leva 2 milhões de pessoas ao cinema O filme Minha Mãe é uma Peça 3 estreou no dia 26 e, na primeira semana em cartaz, desbancou Star Wars e levou... 30/12/2019 15h23 Não é só Sharon Stone: 10 famosos que já admitiram usar apps de namoro Não está fácil para ninguém, nem se você é Sharon Stone. A atriz e diva teve a conta bloqueada em um aplicativo de 30/12/2019 15h20 Porchat diz que autores de ataque a produtora são monstros e defende vídeo O humorista Fábio Porchat, um dos líderes Porta dos Fundos, chamou de \"monstros\" os autores do ataque à produtora... 30/12/2019 11h36 Por que Cats pode resultar em um prejuízo milionário Parece que a bola de pelos que Cats cuspirá para sua distribuidora, a Universal Pictures, é cada vez maior. Depois 30/12/2019 11h14 Os 10 melhores filmes de 2019 2019 pareceu um enorme mês de agosto: interminável, insuportável, em que todo dia parecia segunda-feira. Foi um... 30/12/2019 04h47 Esqueceram de Mim e Iluminado: Quanto custa curtir férias em hotel de filme Já se imaginou dentro da cena daquela comédia romântica que você já viu mil vezes e ainda assim morre de rir... 30/12/2019 04h00 Zac Efron tranquiliza fãs e diz que já está em casa após ter ficado doente O ator Zac Efron tranquilizou os fãs hoje à noite ao explicar que já está bem e em casa após ficar doente na... 29/12/2019 22h04 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série O ator Alfie Allen, o intérprete de Theon Greyjoy em Game of Thrones, lamentou a morte de Andrew Dunbar, aos 30... 29/12/2019 20h48 Não sabe qual filme ou série ver no fim de ano? Obama mostra as preferidas O ex-presidente norte-americano Barack Obama divulgou nas redes sociais, como costuma fazer todo ano, os filmes,... 29/12/2019 17h26 Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Joias Brutas, que pode dar o Oscar a Adam Sandler, bate recorde de estúdio O filme Joias Brutas, que pode render um Oscar inédito ao ator Adam Sandler, é o projeto do estúdio A24 que mais... 29/12/2019 15h40 Zac Efron é internado após emergência de \"vida ou morte\" durante reality Zac Efron foi internado em um hospital na Austrália, após levar um susto durante as gravações do seu novo reality... 29/12/2019 12h24 Bolsonaro veta projeto que beneficia construção de cinemas Depois de seus aliados \"olavetes\" terem sido derrotados pelos deputados e senadores duas vezes no Congresso, o... 29/12/2019 10h17 Fã de Jaspion, cantor viaja ao Japão e conhece pedreira com ator da série Prestes a sair do papel, Jaspion - O Filme será ambientado no Brasil, mais precisamente em São Paulo, mas os fãs... 29/12/2019 04h00 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 Ator dublê em Game of Thrones, Andrew Dunbar morre na Irlanda do Norte O ator Andrew Dunbar, que trabalhou como dublê em \"Game of Thrones\", morreu aos 30 anos na última terça-feira... 28/12/2019 08h36 11 filmes e séries cristãos para ver na Netflix A Netflix sofreu ameaças de boicotes de grupos conservadores por veicular o já tradicional especial de Natal do... 28/12/2019 04h00 Atriz de Big Bang Theory pede divórcio para mulher após 5 anos de casamento A atriz Sara Gilbert, mais conhecida por papéis em The Big Bang Theory e Roseanne, pediu o divórcio da cantora... 27/12/2019 21h49 Lily Tomlin é presa em protesto organizado por Jane Fonda A atriz Lily Tomlin foi presa hoje durante protesto organizado em Washington, nos Estados Unidos, pela amiga e... 27/12/2019 21h15 Olivia Newton-John se torna dama do Reino Unido, aponta lista de honrarias do Ano Novo O Reino Unido reconheceu estrelas do cinema e do críquete em sua lista de honrarias do Ano Novo, concedendo os... 27/12/2019 20h24 Diretoras ganharão protagonismo em Hollywood em 2020, aponta pesquisa Parece que 2020 será um ano em que as mulheres vão dar um passo adiante em Hollywood, de acordo com uma pesquisa... 27/12/2019 19h45 Esqueceram de Stallone? Vídeo fake é um dos mais perturbadores do Natal Esqueceram de Mim é um clássico natalino, mas o que aconteceria se Sylvester Stallone substituísse Macaulay Culkin? 27/12/2019 19h23 The Mandalorian: segunda temporada é confirmada pelo criador da série The Mandalorian teve a sua segunda temporada confirmada por Jon Favreau em seu Twitter hoje. 27/12/2019 17h25 High School Musical: ator original faz participação na série do Disney+ O ator Lucas Grabeel, mais conhecido por interpretar Ryan Evans na trilogia High School Musical, fez uma... 27/12/2019 16h37 Deadpool 3 está em produção na Marvel, diz Ryan Reynolds Ryan Reynolds confirmou, em entrevista ao programa Live with Kelly and Ryan, que o terceiro filme do mercenário... 27/12/2019 15h28 Cinco curiosidades de Minha Mãe é uma Peça 3 Minha Mãe é uma Peça 3 estreia nos cinemas com uma dona Hermínia (Paulo Gustavo) mais politizada. Dessa vez, o... 27/12/2019 15h00 Morre aos 78 anos o ator Índio, um dos mais atuantes da Boca do Lixo Um dos artistas mais atuantes do cinema da Boca do Lixo, o ator José Lopes Índio morreu na madrugada desta... 27/12/2019 14h34 Astro de Bollywood Kushal Punjabi é encontrado morto em casa aos 42 anos O ator indiano Kushal Punjabi foi encontro morto hoje em seu apartamento em Mumbai, na costa oeste da Índia. Ele... 27/12/2019 14h30 Ragnarok: série da Netflix traz versão diferente do Thor; veja teaser O novo teaser de Ragnarok, série que a Netflix vai adicionar ao catálogo em 31 de janeiro, está deixando os fãs de 27/12/2019 13h01 \"Dois Papas\": o que é realidade e ficção no novo filme da Netflix Alerta de spoilers: este texto pode revelar detalhes da trama do filme. 27/12/2019 12h15 Channing Tatum estaria no \"Tinder dos famosos\" após término com Jessie J Channing Tatum e Jessie J recentemente anunciaram o término do relacionamento entre eles, e tudo indica que o galã 27/12/2019 11h45 Ano delas: Mulher-Maravilha e Viúva Negra são filmes mais esperados de 2020 As super-heroínas vão monopolizar os holofotes no ano de 2020. Segundo uma votação do Fandango, o maior site de... 27/12/2019 11h45 Tom Hanks ganha nacionalidade grega; presidente do país assinou decisão O presidente grego Prokopis Pavlopoulos assinou um certificado de naturalização honorário para o ator americano... 27/12/2019 11h03 Filha de Bruce Lee processa rede de fast food chinesa por uso de imagem do pai Uma empresa administrada pela filha de Bruce Lee processou uma rede de fast food chinesa por usar a imagem do... 27/12/2019 10h41 Messiah: nova série da Netflix imagina retorno de Jesus na era das redes sociais Um profeta que desafia o ressurgimento do Estado Islâmico na Síria, um tiroteio no sagrado Monte do Templo de... 27/12/2019 10h11 Público surta com Perdidos no Espaço 2 e pede 3ª temporada à Netflix Lançada na véspera de Natal pela Netflix, a segunda temporada de Perdidos no Espaço vem empolgando os fãs que... 27/12/2019 04h00 João Vicente enaltece Porta dos Fundos: \"Não vamos parar de lutar\" O grupo humorístico Porta dos Fundos se tornou um dos assuntos mais comentados do Brasil, neste mês, devido ao... 26/12/2019 22h30 The Witcher: produtora já tem planos para mais seis temporadas da série The Witcher já é considerado um sucesso da Netflix, e a segunda temporada está confirmada. Porém, os planos são... 26/12/2019 18h49 ver mais"}
