{"categorias":[""],"corpora":"Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar \nBen Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas até agora. O próximo é Robert Pattinson, conhecido por seu papel na saga Crepúsculo, mas que tem procurado diversificar sua carreira com trabalhos bem diferentes entre si.\nRobert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar  - 31/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 00:00 Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar Imagem: Getty Images Colaboração para o UOL 31/12/2019 20h10 Ben Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas até agora. O próximo é Robert Pattinson, conhecido por seu papel na saga Crepúsculo, mas que tem procurado diversificar sua carreira com trabalhos bem diferentes entre si. A escolha de Pattinson para o papel de Bruce Wayne gerou uma onda de críticas nas redes sociais, e um abaixo-assinado para cancelar a contratação foi feito por internautas, atingindo um amplo público no mundo inteiro. Entretanto, a Warner Bros, produtora do longa, garantiu o ator no papel principal do longa, que estreará em 2021. Relacionadas The Batman: Diretor anuncia Peter Sarsgaard, mas papel segue misterioso Bolsonaro é chamado de Bozo em nova HQ do Batman Tenet: Com Robert Pattinson, novo filme de Christopher Nolan ganha trailer Porém, o ator mostrou-se ciente de que existe uma enorme cobrança em cima de sua performance como o icônico personagem, e até pensa em um \"plano B\": partir para os filmes pornográficos caso tudo dê errado. \"Pornô. Vou fazer cinema pornô. Mas aquela coisa meio artística, chique\", respondeu em tom de brincadeira durante uma entrevista ao jornal The Guardian, veiculada hoje. A resposta surpreendeu por conta de uma reclamação, feita pelo próprio Pattinson, de que seus personagens precisam sempre se masturbar em cena. \"Eu continuo tendo que me masturbar. Nos últimos três ou quatro filmes, eu tive alguma cena de masturbação\", disse em uma outra entrevista, dessa vez para a revista Variety. \"Fiz isso em High Life. Eu fiz isso em Damsel. E em The Devil All the Time. Só percebi quando fiz isso pela quarta vez\", disse Pattinson. A primeira vez em que ele atuou dessa forma foi em Poucas Cinzas: Salvador Dalí, trabalho de 2009 onde decidiu não fingir. A última delas foi em O Farol, filme que estreia em 2 de janeiro no Brasil. Na entrevista desta semana, quando perguntado se sentia a pressão de interpretar um papel já feito por outros atores, Pattinson respondeu: \"Não existe crítico maior do que eu. De qualquer forma, é bom estrelar um filme em que exista expectativas antes mesmo de começarmos a filmar\", afirmou. Comunicar erro As mais lidas agora DJ processa Anitta por apropriação: \"Como é dela se fui eu que criei?\" John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais Após morte de acusador, Kevin Spacey assina acordo de processo judicial Entretenimento Filmes e séries Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Geek John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare 31/12/2019 18h45 Opinião: As melhores séries de 2019 Em 2019, deu trabalho ficar em dia com as séries. Foi um ótimo trabalho, no entanto. Canais e serviços de... 31/12/2019 04h00 Diretor anuncia novo trailer de Novos Mutantes, filme da saga X-Men Dois anos após a divulgação do primeiro trailer, os fãs que aguardam \"Novos Mutantes\" terão nova prévia do filme... 30/12/2019 20h02 La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 Fazendo um balanço de 2019, a Netflix divulgou nesta segunda-feira (30) dados sobre o interesse do público por... 30/12/2019 09h17 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série O ator Alfie Allen, o intérprete de Theon Greyjoy em Game of Thrones, lamentou a morte de Andrew Dunbar, aos 30... 29/12/2019 20h48 Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Fã de Jaspion, cantor viaja ao Japão e conhece pedreira com ator da série Prestes a sair do papel, Jaspion - O Filme será ambientado no Brasil, mais precisamente em São Paulo, mas os fãs... 29/12/2019 04h00 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 Deadpool 3 está em produção na Marvel, diz Ryan Reynolds Ryan Reynolds confirmou, em entrevista ao programa Live with Kelly and Ryan, que o terceiro filme do mercenário... 27/12/2019 15h28 Ano delas: Mulher-Maravilha e Viúva Negra são filmes mais esperados de 2020 As super-heroínas vão monopolizar os holofotes no ano de 2020. Segundo uma votação do Fandango, o maior site de... 27/12/2019 11h45 The Witcher: produtora já tem planos para mais seis temporadas da série The Witcher já é considerado um sucesso da Netflix, e a segunda temporada está confirmada. Porém, os planos são... 26/12/2019 18h49 Vingadores, Game of Thrones: As histórias que se encerraram em 2019 O ano de 2019 no mundo Geek foi marcado por sagas épicas que chegaram ao fim. Histórias de heróis contra vilões,... 26/12/2019 04h00 Filha de Scorsese embrulha presente de Natal do pai com papel da Marvel Francesa Scorsese teve uma ideia curiosa para \"provocar\" o seu pai, o lendário cineasta Martin Scorsese, neste... 25/12/2019 14h14 Como parceria em Felicity levou Keri Russell ao novo Star Wars Keri Russell se tornou mundialmente conhecida como a estrela de Felicity, que ficou no ar de 1998 a 2002. Agora,... 25/12/2019 04h00 Star Wars: Disney remove beijo gay do filme exibido em cinemas de Singapura A Disney optou por remover a cena de beijo gay em Star Wars: Ascensão Skywalker da versão do filme que é exibida... 24/12/2019 12h55 Atriz de The Walking Dead é detida nos EUA após agredir vizinha A atriz Vanessa Cloke, conhecida por ter interpretado a personagem Anna nas temporadas 6 e 7 de The Walking Dead,... 24/12/2019 12h31 Antes de Jaspion, ex-diretor da Globo quase lançou embrião de Power Rangers Anunciado na CCXP 2019, Jaspion - O Filme será a primeira adaptação brasileira para o cinema de um herói japonês,... 24/12/2019 04h00 The Witcher: Henry Cavill é tão forte que conseguiu desgastar seu figurino Henry Cavill malhou tanto para interpretar Geralt de Rívia em The Witcher que nem seu figurino aguentou. 23/12/2019 22h16 Esquadrão Suicida: Ayer diz que James Gunn está reinventando a franquia O diretor David Ayer, responsável por Esquadrão Suicida (2006), afirmou que James Gunn está revolucionando a... 23/12/2019 20h32 Jornal coloca GoT e The Crown em lista de decepções do ano na TV A temporada final de Game of Thrones e o drama The Crown estão na lista do The Guardian das decepções do ano na... 23/12/2019 19h05 Adão Negro: filme com The Rock vai introduzir a Mulher-Gavião, diz site O filme Adão Negro, que terá Dwayne \"The Rock\" Johnson como protagonista, vai introduzir pela primeira vez no... 23/12/2019 17h25 Coringa: diretor indica que Arthur Fleck pode não ser o verdadeiro vilão O diretor Todd Phillips afirmou que Arthur Fleck, personagem de Joaquin Phoenix em Coringa, pode não ser o... 23/12/2019 15h32 The Witcher: Netflix traz desafio para SP com pôster da série como prêmio A Netflix disponibilizou um presente de Natal para os fãs da saga The Witcher, cuja adaptação estreou no streaming 23/12/2019 15h11 Baby Yoda: bares criam drinques inspirados no personagem de Star Wars O sucesso do Baby Yoda, personagem da série The Mandalorian, do universo Star Wars, se espalhou para o mundo dos... 23/12/2019 09h44 Tom Hiddleston divulga início de produção de série sobre Loki O ator Tom Hiddleston afirmou ontem que a produção da série sobre Loki iniciou oficialmente. A série será... 22/12/2019 16h44 Diretora e Gal Gadot não estão com pressa para fazer Mulher Maravilha 3 Mulher-Maravilha 1984, sequência do filme da heroína ainda não chegou aos cinemas, mas a diretora Patty Jenkins já 22/12/2019 14h27 Para irmão de Carrie Fisher, Star Wars podia tê-la recriado digitalmente Em Star Wars: A Ascensão Skywalker, foram usadas cenas antigas já gravadas e não utilizadas de Carrie Fisher como... 22/12/2019 09h32 Star Wars: Substituição de Carrie Fisher foi cogitada, e JJ não gostou Carrie Fisher morreu em dezembro de 2016, há três anos, sem conseguir gravar sua participação em Star Wars - A... 22/12/2019 04h00 The Witcher não é Game of Thrones, mas quer ocupar seu lugar; será que dá? Game of Thrones se encerrou em 2019 como um verdadeiro fenômeno da TV (sim, apesar daquele final). A série da HBO... 22/12/2019 04h00 Sucesso nos anos 90, Fly, o Pequeno Guerreiro ganha novo anime; veja teaser Lembra dele? Sucesso do SBT nos anos 90, Fly, o Pequeno Guerreiro ganhará novo anime. A Toei Animation, produtora... 21/12/2019 16h35 Trailer de Fly, o Pequeno Guerreiro (Dragon Quest) 21/12/2019 16h18 Star Wars: A Ascensão Skywalker abre com bilheteria menor que Últimos Jedi Star Wars: A Ascensão Skywalker teve um começo bom na bilheteria, porém, menor do que os dois filmes anteriores da 21/12/2019 10h29 Billy Dee Williams não esperava voltar a Star Wars para viver Lando Star Wars - A Ascensão Skywalker trouxe de volta uma das figuras mais queridas pelos fãs: a de Lando Calrissian, o 21/12/2019 04h00 Conheça os personagens e elenco de The Witcher The Witcher é uma das estreias mais aguardadas de 2019 na TV. A série da Netflix, baseada nos livros de Andrzej... 21/12/2019 04h00 Você sabia que existe outra série (ruim) de The Witcher? A série The Witcher chegou à Netflix cercada de expectativas. A saga do bruxo Geralt de Rivia foi inspirada nos... 21/12/2019 04h00 Avatar ultrapassará Vingadores: Ultimato nas bilheterias, diz James Cameron A história da maior bilheteria da história do cinema ganha mais um capítulo. Vingadores: Ultimato montou uma saga... 20/12/2019 15h35 Netflix vai investir no México mais que o dobro do que no Brasil em 2020 A Netflix anunciou em outubro que planeja investir R$ 350 milhões no Brasil em 2020 na produção de séries, filmes... 20/12/2019 05h01 Como Jaspion brasileiro parou nas mãos de um diretor de comédia romântica Jaspion - O Filme ainda não tem data para estrear, mas já \"renasceu\" no Brasil. Os leitores do UOL elegeram como... 20/12/2019 04h00 John Boyega temia fama pós-Star Wars: \"Achava que ia usar drogas e morrer\" Quando John Boyega começou a trabalhar em Star Wars - O Despertar da Força como Finn, um ex-stormtrooper que se... 20/12/2019 04h00 The Walking Dead: Família de dublê morto recebe US$ 9 milhões O júri decidiu hoje que família de John Bernecker, dublê que morreu após se acidente durante as gravações de The... 19/12/2019 21h33 Irmão de Carrie Fisher conta por que ficou com medo de ver o novo Star Wars Todd Fisher, irmão da atriz Carrie Fisher, revelou que que estava com \"medo\" de ver Star Wars: A Ascensão... 19/12/2019 20h42 Liga da Justiça: Snyder mostra como Mulher-Maravilha mataria Lobo da Estepe Zack Snyder continua dando pistas de um potencial lançamento da sua versão de Liga da Justiça. Em uma arte... 19/12/2019 18h53 Star Wars: Billy Dee Williams celebra amizade de 40 anos com Harrison Ford O ator Billy Dee Williams, que está de volta para o universo Star Wars em A Ascensão Skywalker, que estreia hoje... 19/12/2019 18h35 Adam Driver explica o novo capacete de Kylo Ren em A Ascensão Skywalker Em Star Wars: Os Últimos Jedi, Kylo Ren quebra seu capacete depois que Snoke o chama de \"uma criança em uma... 19/12/2019 17h26 Beijo gay em novo Star Wars foi censurado nos Emirados Árabes, diz site Fontes do site Hollywood Reporter dão conta de que o trecho do filme Star Wars: A Ascensão Skywalker que mostra o... 19/12/2019 16h48 Stan Lee ganha homenagem de atores como Mark Hamill, o Luke Skywalker Stan Lee foi homenageado por atores como Mark Hamill, o famoso intérprete de Luke Skywalker na franquia Star Wars, 19/12/2019 16h31 Star Wars - A Ascensão Skywalker encerra saga de 40 anos 19/12/2019 15h11 \"A Ascensão Skywalker\": por que críticos não gostaram do novo Star Wars \"O pior filme de 'Star Wars' em 20 anos\", resume o Metacritic, site que reúne milhares de críticas de cinema,... 19/12/2019 12h58 ver mais"}
