{"categorias":[""],"corpora":"John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais\nATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare por aqui.\nJohn Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais - 31/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars 00:00 John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais John Boyega é um dos protagonistas de Star Wars: A Ascensão Skywalker Imagem: Divulgação Colaboração para o UOL 31/12/2019 18h45 ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare por aqui. O ator John Boyega, intérprete de Finn na mais recente trilogia da saga Star Wars, usou seu Twitter nesta véspera de Ano-Novo para cutucar uma das decisões mais polêmicas do último filme, A Ascensão Skywalker. O astro mostrou em sua conta nesta rede social uma montagem com vários momentos de Kylo Ren (Adam Driver) e Rey (Daisy Ridley) brigando, inclusive o momento em que ela esfaqueia o (até então) vilão do filme no peito. Na legenda, ele ironizou: \"Romance de Star Wars\", em tradução, acrescentando três emojis que deixam clara a sua intenção de fazer piada da situação. Star Wars romance pic.twitter.com/ngB6XEMMS2 -- John Boyega (@JohnBoyega) December 31, 2019 Desde o primeiro filme da nova trilogia, O Despertar da Força (de 2015), muito se especulou a respeito de um envolvimento amoroso entre o personagem de Boyega e Poe Dameron (Oscar Isaac). O \"casal\" foi shippado amplamente por vários fãs da saga espacial, mas em nenhum momento essa tensão sexual entre eles foi confirmada nos filmes. A crítica de Boyega parece se dirigir exatamente a isso: a relação abusiva (mas heterossexual) entre Kylo e Rey, que termina de forma trágica no final do novo filme, é permitida; a relação entre dois homens, não. A reação de Boyega, agora que a nova trilogia foi finalizada - com uma recepção morna pela crítica, que atribuiu 54% de aprovação ao longa no Rotten Tomatoes, por exemplo - foi assunto no Twitter. Diversos fãs, incluindo brasileiros, levaram o nome do ator aos Trending Topics mundial, reagindo a sua provocação: uns comemorando, outros reprovando a atitude. Até o momento, A Ascensão Skywalker rendeu cerca de US$ 725 milhões de bilheteria mundial. Veja algumas delas: como ser odiado por metade do fandom de star wars em 30 minutos: a John Boyega story -- beatriz (@biaqueen) December 31, 2019 O john boyega não espera nem um mês pra começar a falar mal do filme mano kkkkkkkkkk Mas será que não tem nenhum contrato que impeça os atores de fazer isso pelo menos enquanto o filme ta no cinema? Não me parece um marketing muito positivo ter um dos protagonistas falando isso. https://t.co/myEr6ey8uX -- Luci (@karuifm) December 31, 2019 john boyega e oscar isaac salvaram essa franquia fodida mesmo, pqp -- xulia (@gatostevens) December 31, 2019 O John Boyega parece que nao gostou muito do final do #StarWarsAAscensaoSkywalker https://t.co/jbR9Z43CBy -- Gibran Teske (@gibranteske) December 31, 2019 now that john boyega's not controlled by disney anymore he's UNLEASHING his energy on social media and we're all here for the ride pic.twitter.com/JmrnuDKyFr -- brenna (@brennugh99) December 31, 2019 JOHN BOYEGA FALANDO MAL DO SW EU VO MORRER AGORA SIM FELIZ ANO NOVO PYRRAAAAA -- babyy (@conceptglitter) December 31, 2019 john boyega destruindo as re*lo stans fez o meu 2019 inteiro -- mari (@ghiblindas) December 31, 2019 John Boyega disse c/ todas as letras que Stormpilot é coisa da nossa cabeca, ou seja,tentou invalidar todos os argumentos sensatos que apontavam queerbaiting por parte da Disney. Nem vamos falar q o próprio Oscar admitiu q interpretou as interações dele como um romance. -- Aline (@shipneide) December 31, 2019 adoro que depois que o contrato com a disney acabou o john boyega e o oscar issac tá falando FODA-SE EU NÃO DEVO MAIS NADA PRA ESSA MERDA toda hora -- bea tles mundinho oscar issac br (@beatlemxniac) December 31, 2019 Comunicar erro As mais lidas agora Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos Famosos lamentam a morte do cantor sertanejo Juliano Cezar Réveillon de Copacabana: saiba todos os detalhes e melhor forma de chegar Entretenimento Filmes e séries Geek Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Star Wars Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 The Mandalorian: segunda temporada é confirmada pelo criador da série The Mandalorian teve a sua segunda temporada confirmada por Jon Favreau em seu Twitter hoje. 27/12/2019 17h25 Como parceria em Felicity levou Keri Russell ao novo Star Wars Keri Russell se tornou mundialmente conhecida como a estrela de Felicity, que ficou no ar de 1998 a 2002. Agora,... 25/12/2019 04h00 Star Wars: Disney remove beijo gay do filme exibido em cinemas de Singapura A Disney optou por remover a cena de beijo gay em Star Wars: Ascensão Skywalker da versão do filme que é exibida... 24/12/2019 12h55 Baby Yoda: bares criam drinques inspirados no personagem de Star Wars O sucesso do Baby Yoda, personagem da série The Mandalorian, do universo Star Wars, se espalhou para o mundo dos... 23/12/2019 09h44 Para irmão de Carrie Fisher, Star Wars podia tê-la recriado digitalmente Em Star Wars: A Ascensão Skywalker, foram usadas cenas antigas já gravadas e não utilizadas de Carrie Fisher como... 22/12/2019 09h32 Star Wars: Substituição de Carrie Fisher foi cogitada, e JJ não gostou Carrie Fisher morreu em dezembro de 2016, há três anos, sem conseguir gravar sua participação em Star Wars - A... 22/12/2019 04h00 Billy Dee Williams não esperava voltar a Star Wars para viver Lando Star Wars - A Ascensão Skywalker trouxe de volta uma das figuras mais queridas pelos fãs: a de Lando Calrissian, o 21/12/2019 04h00 Hospital da Flórida veste recém-nascidos como personagens de \"Star Wars\" O hospital AdventHealth for Women, em Orlando, no estado americano da Flórida, vestiu os recém-nascidos como... 20/12/2019 20h17 Star Wars: Diretor de \"Os Últimos Jedi\" defende seu Luke e cita desrespeito O lançamento de \"Star Wars: A Ascensão Skywalker\" fez com que um debate ressurgisse entre os fãs da franquia.... 20/12/2019 18h43 Star Wars: Oscar Isaac diz que não pretende voltar a viver Poe em spin-off Uma eventual série spin-off de Star Wars não teria a participação de Oscar Isaac no papel de Poe Dameron. O ator... 20/12/2019 15h35 John Boyega temia fama pós-Star Wars: \"Achava que ia usar drogas e morrer\" Quando John Boyega começou a trabalhar em Star Wars - O Despertar da Força como Finn, um ex-stormtrooper que se... 20/12/2019 04h00 Star Wars: Billy Dee Williams celebra amizade de 40 anos com Harrison Ford O ator Billy Dee Williams, que está de volta para o universo Star Wars em A Ascensão Skywalker, que estreia hoje... 19/12/2019 18h35 Adam Driver explica o novo capacete de Kylo Ren em A Ascensão Skywalker Em Star Wars: Os Últimos Jedi, Kylo Ren quebra seu capacete depois que Snoke o chama de \"uma criança em uma... 19/12/2019 17h26 Qual a ordem certa para assistir aos filmes de Star Wars? Star Wars é uma saga épica - e gigantesca. Só nas trilogias originais, que se encerram com A Ascensão Skywalker,... 19/12/2019 17h24 Beijo gay em novo Star Wars foi censurado nos Emirados Árabes, diz site Fontes do site Hollywood Reporter dão conta de que o trecho do filme Star Wars: A Ascensão Skywalker que mostra o... 19/12/2019 16h48 Star Wars - A Ascensão Skywalker encerra saga de 40 anos 19/12/2019 15h11 \"A Ascensão Skywalker\": por que críticos não gostaram do novo Star Wars \"O pior filme de 'Star Wars' em 20 anos\", resume o Metacritic, site que reúne milhares de críticas de cinema,... 19/12/2019 12h58 Jodie Comer, de Killing Eve, está em Star Wars - A Ascensão Skywalker ATENÇÃO: O texto abaixo contém spoilers de Star Wars - A Ascensão Skywalker. Não leia se não quiser saber o que... 19/12/2019 11h30 Première de Star Wars em Londres é invadida por protestos climáticos; veja A pré-estreia de Star Wars: A Ascensão Skywalker em Londres, no Reino Unido, foi invadida por demonstrações do... 19/12/2019 09h59 Star Wars: Mônica e Cebolinha são transformados em Rey e Kylo Ren; veja O episódio de hoje do desenho \"Mônica Toy\", publicado no canal da Turma da Mônica no YouTube (veja acima), foi... 18/12/2019 15h47 Quem vive, quem morre: Os spoilers de Star Wars - A Ascensão Skywalker Star Wars - A Ascensão Skywalker, vai encerrar um ciclo de nove episódios no cinema —fora todas as séries, filmes... 18/12/2019 12h38 Atores por trás de C-3PO e Chewbacca falam de experiências em Star Wars O ator Anthony Daniels interpretou o dróide estressado C-3PO em dez filmes da franquia Star Wars ao longo de 42... 18/12/2019 10h47 Star Wars: Ascensão Skywalker tem primeiro beijo gay da saga AVISO: ESTE TEXTO CONTÉM SPOILERS! NÃO CONTINUE SE NÃO QUISER LER INFORMAÇÕES RELEVANTES PARA A SAGA STAR WARS. 18/12/2019 10h40 Star Wars: antes de A Ascensão Skywalker, relembre quem é quem na saga A trilogia das trilogias de Star Wars chega ao fim nesta semana, com a estreia A Ascensão Skywalker. 18/12/2019 09h30 Star Wars: A Ascensão Skywalker é o pior da nova trilogia, dizem críticas As reações da crítica norte-americana a Star Wars: A Ascensão Skywalker foram liberadas hoje, e o prognóstico não... 18/12/2019 08h23 Star Wars: Quanto faturou cada filme da saga na bilheteria? Mais de 42 anos após o lançamento do primeiro filme da saga Star Wars, criada por George Lucas, a franquia... 18/12/2019 06h11 Star Wars: astros originais falam sobre conclusão da saga 42 anos depois A Força esteve com eles durante 42 anos: os astros veteranos de Star Wars se reúnem para o fim da lendária... 18/12/2019 06h08 Star Wars: J.J. Abrams diz se Baby Yoda pode aparecer em novo filme O sucesso do Baby Yoda, o pequeno espécime da mesma raça alienígena que o lendário mestre Jedi, dominou a internet 17/12/2019 12h56 Primeiras reações a Star Wars: A Ascensão de Skywalker falam em \"decepção\" Star Wars: A Ascensão de Skywalker estreará nos cinemas nesta quinta-feira, e as primeiras reações dos que... 17/12/2019 09h55 Pré-estreia de Star Wars: A Ascensão Skywalker, em Los Angeles (EUA) 17/12/2019 08h33 Star Wars: A Ascensão Skywalker tem pré-estreia nos EUA: \"Culminância de 9 filmes\" As estrelas do nono e último episódio da saga Star Wars desfilaram pelo tapete vermelho de Hollywood, que parou na 17/12/2019 06h00 Abrams e atores de Star Wars falam sobre fim da saga antes de nova estreia Não é todo dia que uma história de quatro décadas chega ao fim, ainda mais um fenômeno global que supera... 16/12/2019 16h18 Burger King promete lanche a quem der spoilers de Star Wars na Alemanha O Burger King lançou uma promoção um tanto quanto polêmica nesta semana. Em uma ação publicitária na Alemanha, a... 16/12/2019 10h09 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Porsche revela nave feita para universo Star Wars em parceria com Lucasfilm Montadora alemã de carros de luxo, a Porsche exibiu uma nave espacial que fez para promover o mais novo filme da... 13/12/2019 15h10 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 A Fazenda 2019: Lucas Bebezão só não é mais popular que o Baby Yoda Arruinada a Fazenda está! Eis que hoje chega ao fim a pior temporada do reality rural da Record. Não sou o único a 12/12/2019 17h09 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars \"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do... 12/12/2019 10h38 The Mandalorian: Não é sempre Pedro Pascal que está sob aquele capacete The Mandalorian, a série do Disney+ que se converteu em sensação na internet (alô, memes do Baby Yoda), ainda não... 11/12/2019 11h30 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 CCXP 2019: veja descrição de cena inédita de Star Wars Como é tradição na CCXP, o painel que reuniu Daisy Ridley, Oscar Isaac, John Boyega e JJ Abrams, da trilogia mais... 07/12/2019 19h34 CCXP: Painel de Star Wars tem emoção e cena inédita de Ascensão Skywalker Quem esperou 24 horas na fila para assistir ao painel de Star Wars: A Ascensão Skywalker, o último de hoje na CCXP 07/12/2019 19h14 CCXP: Fãs passam mais de 24 horas na fila para ver Marvel e Star Wars A enorme massa que lotava desde a manhã de hoje o Auditório Cinemark tinha outra coisa em comum além da admiração... 07/12/2019 16h18 ver mais"}
