{"categorias":["G1"],"corpora":"Eleições nos EUA: Quem é Michael Bloomberg, o bilionário ex-prefeito de NY que quer derrotar Trump nas urnas\n'Não podemos permitir mais quatro anos das ações imprudentes e antiéticas do presidente Trump. Ele representa uma ameaça existencial ao nosso país e aos nossos valores', escreveu o magnata no Twitter. Ex-prefeito de Nova York Michael Bloomberg fala na segunda-feira (25) em coletiva sobre candidatura à presidente dos EUA, em Norfolk, na Virgínia Drew Angerer / Getty Images / AFP Ele é bilionário, neto de imigrantes, está entre as figuras mais conhecidas na imprensa, política e economia de Nova York e agora quer \"reconstruir os Estados Unidos\" como presidente. Não, não estamos falando de Donald Trump. Ele, aliás, é bem mais rico que o atual presidente: o empresário, magnata da mídia e filantropo americano Michael Bloomberg. O homem com a oitava maior fortuna do mundo, segundo a revista Forbes, entrou nas disputas primárias do Partido Democrata para escolher o candidato da sigla na eleição presidencial de 2020. \"Me proponho a ser presidente a fim de derrotar Donald Trump e reconstruir os EUA. Acredito que meu conjunto único de experiência em negócios, governo e filantropia me permitirá ganhar e liderar\", escreveu no Twitter. Segundo a imprensa americana, depois de hesitar em participar de campanhas anteriores, Bloomberg decidiu fazê-lo agora por causa do seu temor de que os candidatos democratas com maior apoio até o momento (Joe Biden, Elizabeth Warren e Bernie Sanders) não sejam capazes de vencer o atual presidente. \"Não podemos permitir mais quatro anos das ações imprudentes e antiéticas do presidente Trump. Ele representa uma ameaça existencial ao nosso país e aos nossos valores. Se ganhar outro mandato, nunca poderemos nos recuperar dos estragos\", disse ele em comunicado. Segundo Anthony Zurcher, correspondente em Washington da BBC, a indicação de Bloomberg é um divisor de águas na campanha democrata, marcada até agora por candidatos que basearam grande parte de seu discurso no debate sobre a desigualdade de riqueza nos Estados Unidos. Donald Trump, presidente dos EUA, em imagem de arquivo AP Photo/Steve Helber Bloomberg, de 77 anos, tem uma fortuna estimada pela Forbes em US$ 54 bilhões (cerca de R$ 228 bilhões), e Trump, de US$ 3 bilhões (ou R$ 13 bilhões). Segundo um estudo da organização não governamental britânica Oxfam, baseado em dados do banco Credit Suisse referentes a 2015, os oito homens mais ricos do mundo possuíam tanta riqueza quanto as 3,6 bilhões de pessoas que compõem a metade mais pobre do planeta. No início de novembro, quando a possibilidade da candidatura de Bloomberg começou a ser comentada, Trump afirmou que \"não havia mais ninguém que preferisse enfrentar do que o pequeno Michael\". A campanha do democrata já separou mais de US$ 30 milhões (quase R$ 127 milhões) em anúncios na televisão, considerada a maior compra de publicidade política na história das eleições primárias do país. Ele também anunciou que sua campanha será paga com seu próprio dinheiro, algo que Trump prometeu no início de sua campanha nas primárias republicanas (e não cumpriu). Mas quem é esse ultrarrico que agora enfrenta Trump sob o lema \"reconstruir os Estados Unidos\" e que pode transformar o duelo das eleições de 2020 em uma competição entre bilionários? Quem é Bloomberg? Pré-candidato Michael Bloomberg em foto de 10 de agosto Scott Morgan/Reuters Nascido em 1942, na cidade de Boston, Massachusetts, Bloomberg cresceu em uma família judia cujos ancestrais vieram da região que hoje chama-se Belarus. Ele estudou engenharia elétrica na Universidade Johns Hopkins e depois fez um mestrado em administração de empresas na Universidade Harvard que marcaria o resto de sua vida e sua fortuna. Depois de se formar, seu primeiro trabalho foi em Wall Street: ingressou no banco de investimentos Salomon Brothers, onde era responsável pelo comércio de ações e, posteriormente, pelo desenvolvimento de sistemas. No entanto, em 1981, o banco foi comprado e Bloomberg foi demitido, segundo biógrafos, sem nenhuma compensação. Ele tinha, no entanto, um patrimônio de US$ 10 milhões (cerca de R$ 42,2 milhões, em conversão sem correção monetária) como sócio da empresa, que usou para criar a Innovative Market Systems, empresa que o lançaria no seleto grupo dos homens mais ricos do mundo. Como já contou em diversas entrevistas, ao trabalhar em Wall Street, ele percebeu que a comunidade financeira estava disposta a pagar por informações comerciais de alta qualidade, entregues o mais rápido possível e de todas as formas possíveis (gráficos, dados, exemplos). E começou a trabalhar nisso. Menos de um ano depois, o sistema já atendia o banco Merrill Lynch, no final da década, era usado pela maioria dos serviços financeiros dos Estados Unidos. \"Wall Street como a conhecemos hoje não existiria sem suas inovações\", diz uma análise da CNN Business, que destaca a visão da Bloomberg de entender que o futuro do setor bancário passaria por tecnologia e comunicação. Em 1987, a empresa foi rebatizada como Bloomberg L.P. e logo lançou produtos auxiliares, como Bloomberg Message e Bloomberg Tradebook, ferramentas que variam de relatórios financeiros a serviços de mensagens para bancos. Mas logo começou a usar seus ganhos para criar um dos maiores serviços de notícias financeiras do mundo, Bloomberg News, que contava com uma rede de rádio e um serviço de informações de televisão a cabo. Segundo a revista Forbes, seu patrimônio líquido em 2019 foi de mais de US$ 54 bilhões, o que faz dele a oitava pessoa mais rica do mundo. Para se ter uma ideia, essa cifra não apenas ofusca o valor do império imobiliário de Trump, mas também deixa para trás a fortuna combinada de outros magnatas da imprensa, como Rupert Murdoch, Ted Turner e Sumner Redstone, de acordo com a Forbes. Mas, diferentemente do atual inquilino da Casa Branca, Bloomberg não é um novato na política: sua fortuna também o levou a jogar com o poder como prefeito de Nova York (2002-2013) e a considerar a possibilidade, há mais de uma década, de entrar na corrida presidencial. Caminho para a política Então prefeito de Nova York, Michael Bloomberg, come um cachorro quente no lançamento do tradicional campeonato de comilança de hot dog, em imagem de arquivo Mario Tama/Getty Images/AFP Bloomberg entrou para a política em ano e lugar decisivos para os EUA: 2001 e Nova York. Foi então que ele também começou a mostrar um lado que muitos de seus críticos apontaram ao longo dos anos: sua ambivalência política por conveniência. O magnata, membro vitalício do Partido Democrata, decidiu concorrer à prefeitura de Nova York pelo Partido Republicano. Ele sucederia outro republicano: Rudolph Guiliani, o atual advogado de Donald Trump, que está sob os holofotes por causa de sua atuação na ofensiva de Trump na Ucrânia para investigar outro rival democrata, o ex-vice-presidente Joe Biden. Este, aliás, também disputa as primárias em busca do posto de candidato democrata na eleição de 2020. A votação para o prefeito de Nova York, coincidentemente, começou na manhã de 11 de setembro de 2001, embora as primárias acabassem tendo que ser adiadas após os ataques às Torres Gêmeas. Um ano depois, Bloomberg não apenas se tornou prefeito da cidade mais populosa do país como também foi reeleito em duas outras ocasiões, o que foi alvo de várias críticas por estender o mandato para esse cargo. Mas, apesar da oposição de várias organizações civis, ele permaneceu no cargo até 2013, tendo deixado o Partido Republicano antes disso, tornando-se independente. Embora durante seu mandato o padrão de vida em Nova York tenha melhorado e o crime, diminuído, Bloomberg ficou marcado por implementar um controle policial excessivo e ostensivo na cidade. O mais notável era um programa conhecido como \"pare, pergunte e registre\", que permitia aos agentes de segurança pararem as pessoas temporariamente, interrogá-las e, às vezes, revistá-las nas ruas em busca de armas e contrabando. Essa política se concentrou mais em negros e latinos e foi classificada por muitas entidades de racista. Neste mês, Bloomberg disse que esse programa foi um erro e pediu desculpas. De um lado ao outro Politicamente, Bloomberg apoia questões controversas, como o direito ao aborto, o casamento entre pessoas do mesmo sexo e defende medidas mais rígidas para o controle de armas. Também sempre se posicionou a favor de padrões ambientais rígidos, combate às mudanças climáticas e concessão de cidadania a imigrantes irregulares no país. Por outro lado, se opõe a um sistema de saúde regulamentado pelo governo e à legalização da maconha. Segundo a imprensa americana, em termos econômicos e políticos, suas visões tendem a ser mais conservadoras, ao mesmo tempo em que defendem a participação do governo em questões como bem-estar público e promovem um ambiente livre de negócios. Bernie Sanders durante discurso no dia 29 de setembro de 2019 Cheryl Senter/AP Sua entrada na disputa pelo posto de candidato democrata em 2020 gerou desconforto entre alguns colegas de partido, como os senadores Elizabeth Warren e Bernie Sanders. Para eles, trata-se de outro bilionário que busca usar sua fortuna para ganhar votos e fechar negócios no Salão Oval. \"Não gosto da ideia de que Michael Bloomberg ou qualquer bilionário pense que eles podem ignorar o processo político e gastar dezenas de milhões de dólares para comprar eleições\", tuitou Sanders. O magnata, ao patrocinar sua campanha com seu próprio dinheiro, não terá que aparecer nos debates presidenciais democratas, que exigem que os candidatos recebam pelo menos 10 mil doações individuais para fazer parte deles. \"Se você não pode gerar apoio popular para sua candidatura, não precisa se candidatar à Presidência\", disse Sanders. Segundo pesquisa recente da CBS News/YouGov, 78% dos eleitores democratas estavam satisfeitos com os candidatos que estavam no páreo antes da entrada do bilionário na disputa. Para Anthony Zurcher, correspondente em Washington da BBC, é uma jogada arriscada que apenas alguém com a riqueza de Bloomberg pode se dar ao luxo de fazer. \"Ainda assim, é preciso ter fé para imaginar que os democratas hoje em dia estão dispostos a indicar um ex-plutocrata republicano com um histórico favorável aos negócios, fiscalmente conservador e contrário à saúde pública e com um passado de medidas policiais agressivas\", afirma Zurcher. \"De todo modo, sua entrada na disputa oferece um meio de empurrar para o centro o partido que Bloomberg vê em um caminho perigoso para a esquerda\", acrescenta o jornalista.\nEleições nos EUA: Quem é Michael Bloomberg, o bilionário ex-prefeito de NY que quer derrotar Trump nas urnas | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Eleições nos EUA: Quem é Michael Bloomberg, o bilionário ex-prefeito de NY que quer derrotar Trump nas urnas 'Não podemos permitir mais quatro anos das ações imprudentes e antiéticas do presidente Trump. Ele representa uma ameaça existencial ao nosso país e aos nossos valores', escreveu o magnata no Twitter. Por BBC 26/11/2019 10h04 Atualizado 2019-11-26T13:05:56.115Z Ex-prefeito de Nova York Michael Bloomberg fala na segunda-feira (25) em coletiva sobre candidatura à presidente dos EUA, em Norfolk, na Virgínia — Foto: Drew Angerer / Getty Images / AFP Ele é bilionário, neto de imigrantes, está entre as figuras mais conhecidas na imprensa, política e economia de Nova York e agora quer \"reconstruir os Estados Unidos\" como presidente. Não, não estamos falando de Donald Trump. Ele, aliás, é bem mais rico que o atual presidente: o empresário, magnata da mídia e filantropo americano Michael Bloomberg. O homem com a oitava maior fortuna do mundo, segundo a revista Forbes, entrou nas disputas primárias do Partido Democrata para escolher o candidato da sigla na eleição presidencial de 2020. \"Me proponho a ser presidente a fim de derrotar Donald Trump e reconstruir os EUA. Acredito que meu conjunto único de experiência em negócios, governo e filantropia me permitirá ganhar e liderar\", escreveu no Twitter. Segundo a imprensa americana, depois de hesitar em participar de campanhas anteriores, Bloomberg decidiu fazê-lo agora por causa do seu temor de que os candidatos democratas com maior apoio até o momento (Joe Biden, Elizabeth Warren e Bernie Sanders) não sejam capazes de vencer o atual presidente. \"Não podemos permitir mais quatro anos das ações imprudentes e antiéticas do presidente Trump. Ele representa uma ameaça existencial ao nosso país e aos nossos valores. Se ganhar outro mandato, nunca poderemos nos recuperar dos estragos\", disse ele em comunicado. Segundo Anthony Zurcher, correspondente em Washington da BBC, a indicação de Bloomberg é um divisor de águas na campanha democrata, marcada até agora por candidatos que basearam grande parte de seu discurso no debate sobre a desigualdade de riqueza nos Estados Unidos. Donald Trump, presidente dos EUA, em imagem de arquivo — Foto: AP Photo/Steve Helber Bloomberg, de 77 anos, tem uma fortuna estimada pela Forbes em US$ 54 bilhões (cerca de R$ 228 bilhões), e Trump, de US$ 3 bilhões (ou R$ 13 bilhões). Segundo um estudo da organização não governamental britânica Oxfam, baseado em dados do banco Credit Suisse referentes a 2015, os oito homens mais ricos do mundo possuíam tanta riqueza quanto as 3,6 bilhões de pessoas que compõem a metade mais pobre do planeta. No início de novembro, quando a possibilidade da candidatura de Bloomberg começou a ser comentada, Trump afirmou que \"não havia mais ninguém que preferisse enfrentar do que o pequeno Michael\". A campanha do democrata já separou mais de US$ 30 milhões (quase R$ 127 milhões) em anúncios na televisão, considerada a maior compra de publicidade política na história das eleições primárias do país. Ele também anunciou que sua campanha será paga com seu próprio dinheiro, algo que Trump prometeu no início de sua campanha nas primárias republicanas (e não cumpriu). Mas quem é esse ultrarrico que agora enfrenta Trump sob o lema \"reconstruir os Estados Unidos\" e que pode transformar o duelo das eleições de 2020 em uma competição entre bilionários? Quem é Bloomberg? Pré-candidato Michael Bloomberg em foto de 10 de agosto — Foto: Scott Morgan/Reuters Nascido em 1942, na cidade de Boston, Massachusetts, Bloomberg cresceu em uma família judia cujos ancestrais vieram da região que hoje chama-se Belarus. Ele estudou engenharia elétrica na Universidade Johns Hopkins e depois fez um mestrado em administração de empresas na Universidade Harvard que marcaria o resto de sua vida e sua fortuna. Depois de se formar, seu primeiro trabalho foi em Wall Street: ingressou no banco de investimentos Salomon Brothers, onde era responsável pelo comércio de ações e, posteriormente, pelo desenvolvimento de sistemas. No entanto, em 1981, o banco foi comprado e Bloomberg foi demitido, segundo biógrafos, sem nenhuma compensação. Ele tinha, no entanto, um patrimônio de US$ 10 milhões (cerca de R$ 42,2 milhões, em conversão sem correção monetária) como sócio da empresa, que usou para criar a Innovative Market Systems, empresa que o lançaria no seleto grupo dos homens mais ricos do mundo. Como já contou em diversas entrevistas, ao trabalhar em Wall Street, ele percebeu que a comunidade financeira estava disposta a pagar por informações comerciais de alta qualidade, entregues o mais rápido possível e de todas as formas possíveis (gráficos, dados, exemplos). E começou a trabalhar nisso. Menos de um ano depois, o sistema já atendia o banco Merrill Lynch, no final da década, era usado pela maioria dos serviços financeiros dos Estados Unidos. \"Wall Street como a conhecemos hoje não existiria sem suas inovações\", diz uma análise da CNN Business, que destaca a visão da Bloomberg de entender que o futuro do setor bancário passaria por tecnologia e comunicação. Em 1987, a empresa foi rebatizada como Bloomberg L.P. e logo lançou produtos auxiliares, como Bloomberg Message e Bloomberg Tradebook, ferramentas que variam de relatórios financeiros a serviços de mensagens para bancos. Mas logo começou a usar seus ganhos para criar um dos maiores serviços de notícias financeiras do mundo, Bloomberg News, que contava com uma rede de rádio e um serviço de informações de televisão a cabo. Segundo a revista Forbes, seu patrimônio líquido em 2019 foi de mais de US$ 54 bilhões, o que faz dele a oitava pessoa mais rica do mundo. Para se ter uma ideia, essa cifra não apenas ofusca o valor do império imobiliário de Trump, mas também deixa para trás a fortuna combinada de outros magnatas da imprensa, como Rupert Murdoch, Ted Turner e Sumner Redstone, de acordo com a Forbes. Mas, diferentemente do atual inquilino da Casa Branca, Bloomberg não é um novato na política: sua fortuna também o levou a jogar com o poder como prefeito de Nova York (2002-2013) e a considerar a possibilidade, há mais de uma década, de entrar na corrida presidencial. Caminho para a política Então prefeito de Nova York, Michael Bloomberg, come um cachorro quente no lançamento do tradicional campeonato de comilança de hot dog, em imagem de arquivo — Foto: Mario Tama/Getty Images/AFP Bloomberg entrou para a política em ano e lugar decisivos para os EUA: 2001 e Nova York. Foi então que ele também começou a mostrar um lado que muitos de seus críticos apontaram ao longo dos anos: sua ambivalência política por conveniência. O magnata, membro vitalício do Partido Democrata, decidiu concorrer à prefeitura de Nova York pelo Partido Republicano. Ele sucederia outro republicano: Rudolph Guiliani, o atual advogado de Donald Trump, que está sob os holofotes por causa de sua atuação na ofensiva de Trump na Ucrânia para investigar outro rival democrata, o ex-vice-presidente Joe Biden. Este, aliás, também disputa as primárias em busca do posto de candidato democrata na eleição de 2020. A votação para o prefeito de Nova York, coincidentemente, começou na manhã de 11 de setembro de 2001, embora as primárias acabassem tendo que ser adiadas após os ataques às Torres Gêmeas. Um ano depois, Bloomberg não apenas se tornou prefeito da cidade mais populosa do país como também foi reeleito em duas outras ocasiões, o que foi alvo de várias críticas por estender o mandato para esse cargo. Mas, apesar da oposição de várias organizações civis, ele permaneceu no cargo até 2013, tendo deixado o Partido Republicano antes disso, tornando-se independente. Embora durante seu mandato o padrão de vida em Nova York tenha melhorado e o crime, diminuído, Bloomberg ficou marcado por implementar um controle policial excessivo e ostensivo na cidade. O mais notável era um programa conhecido como \"pare, pergunte e registre\", que permitia aos agentes de segurança pararem as pessoas temporariamente, interrogá-las e, às vezes, revistá-las nas ruas em busca de armas e contrabando. Essa política se concentrou mais em negros e latinos e foi classificada por muitas entidades de racista. Neste mês, Bloomberg disse que esse programa foi um erro e pediu desculpas. De um lado ao outro Politicamente, Bloomberg apoia questões controversas, como o direito ao aborto, o casamento entre pessoas do mesmo sexo e defende medidas mais rígidas para o controle de armas. Também sempre se posicionou a favor de padrões ambientais rígidos, combate às mudanças climáticas e concessão de cidadania a imigrantes irregulares no país. Por outro lado, se opõe a um sistema de saúde regulamentado pelo governo e à legalização da maconha. Segundo a imprensa americana, em termos econômicos e políticos, suas visões tendem a ser mais conservadoras, ao mesmo tempo em que defendem a participação do governo em questões como bem-estar público e promovem um ambiente livre de negócios. Bernie Sanders durante discurso no dia 29 de setembro de 2019 — Foto: Cheryl Senter/AP Sua entrada na disputa pelo posto de candidato democrata em 2020 gerou desconforto entre alguns colegas de partido, como os senadores Elizabeth Warren e Bernie Sanders. Para eles, trata-se de outro bilionário que busca usar sua fortuna para ganhar votos e fechar negócios no Salão Oval. \"Não gosto da ideia de que Michael Bloomberg ou qualquer bilionário pense que eles podem ignorar o processo político e gastar dezenas de milhões de dólares para comprar eleições\", tuitou Sanders. O magnata, ao patrocinar sua campanha com seu próprio dinheiro, não terá que aparecer nos debates presidenciais democratas, que exigem que os candidatos recebam pelo menos 10 mil doações individuais para fazer parte deles. \"Se você não pode gerar apoio popular para sua candidatura, não precisa se candidatar à Presidência\", disse Sanders. Segundo pesquisa recente da CBS News/YouGov, 78% dos eleitores democratas estavam satisfeitos com os candidatos que estavam no páreo antes da entrada do bilionário na disputa. Para Anthony Zurcher, correspondente em Washington da BBC, é uma jogada arriscada que apenas alguém com a riqueza de Bloomberg pode se dar ao luxo de fazer. \"Ainda assim, é preciso ter fé para imaginar que os democratas hoje em dia estão dispostos a indicar um ex-plutocrata republicano com um histórico favorável aos negócios, fiscalmente conservador e contrário à saúde pública e com um passado de medidas policiais agressivas\", afirma Zurcher. \"De todo modo, sua entrada na disputa oferece um meio de empurrar para o centro o partido que Bloomberg vê em um caminho perigoso para a esquerda\", acrescenta o jornalista. Donald Trump Estados Unidos Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Recursos para campanhas Governo revisa valor do fundo eleitoral em 2020 de R$ 2,5 bi para R$ 2 bi Para virar lei, Orçamento precisa ser aprovado pelo Congresso e sancionado por Bolsonaro. Em 2018, valor chegou a R$ 1,7 bi. Há 2 horas Política Sequência de altas Dólar fecha a R$ 4,24 e renova recorde; pico do dia foi R$ 4,27 Há 4 horas Economia Por que o dólar não para de subir? Entenda 4 fatores Há 4 horas Viagem aos EUA Guedes diz que é preciso praticar 'democracia responsavelmente' Há 2 horas Economia 'Não se assustem se alguém pedir o AI-5' em reação a 'quebradeira', disse Guedes ontem Há 2 horas Câmara dos Deputados Conselho de Ética abre 2 processos contra Eduardo Bolsonaro Deputado é acusado de quebrar decoro com fala sobre AI-5 e se diz vítima de censura. Há 5 horas Política Julgamento suspenso TSE adia decisão sobre assinatura eletrônica para criar partido Ministro pediu mais tempo para analisar o assunto, que interessa a Bolsonaro. Há 38 minutos Política Notícias da terça O que você precisa saber hoje Guedes e o AI-5, morte de traficante no Rio e chuva torrencial em Salvador. Há 54 minutos Resumo do dia Acidente em São Paulo Motorista de Porsche pega 6 anos de prisão por morte de advogada Empresário estava em alta velocidade e embriagado. Ele pode recorrer em liberdade. Há 33 minutos São Paulo Santarém, Pará ONG questiona prisão de brigadistas acusados de incêndio Entidade foi alvo de operação que apura queimadas criminosas em Alter do Chão. Há 2 horas Santarém e Região Aumento das temperaturas O que acontece se o planeta esquentar mais de 2ºC? Há 5 horas Natureza Relatório da ONU pede ações do Brasil contra mudança climática Há 5 horas Pará Procurador diz que escravidão foi por 'índio não gostar de trabalhar' Ricardo Albuquerque disse que fala foi tirada de contexto; ouça as declarações. Há 35 minutos Pará Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
