{"categorias":[""],"corpora":"Crise no partido do presidente | Bolsonaro tentou comprar deputados com cargos, diz líder do PSL\nBolsonaro tentou comprar deputados com cargos, diz líder do PSL\nBolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara - 18/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara Crise extrapola partido e atinge articulação do governo federal no Congresso Copiar link 18.out.2019 às 17h09 Atualizado: 18.out.2019 às 18h15 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Ricardo Della Coletta Brasília O líder do PSL na Câmara, Delegado Waldir (GO), afirmou nesta sexta-feira (18) que o presidente Jair Bolsonaro tentou comprar deputados para assinarem lista favorável à colocação de seu filho Eduardo Bolsonaro (PSL-SP) como novo líder da bancada. \"A questão [que eu estava falando] da implosão era o áudio que foi divulgado do presidente tentando comprar parlamentares ao oferecer cargos e o controle partidário para aqueles parlamentares que votassem no filho do presidente\", afirmou nesta tarde ao deixar reunião do partido em Brasília. Ala ligada ao presidente Jair Bolsonaro no PSL tenta remover o deputado Delegado Waldir (GO) da liderança do partido na Câmara - Pedro Ladeira/Folhapress Questionado depois pela Folha sobre se haveria margem para um processo contra o presidente, afirmou que isso \"cabe à sociedade e aos partidos decidirem\", mas que o PSL não tomará atitude nesse sentido. Waldir foi gravado na quarta-feira (16) em reunião dos deputados da ala ligada ao presidente do PSL, Luciano Bivar (PE), dizendo que iria implodir Bolsonaro e chamando o presidente de vagabundo. Na quinta (17), após a liberação do áudio, ele chegou a minimizar o episódio. \"Isso já passou. Nós somos Bolsonaro. Somos que nem mulher traída, apanha, mas mesmo assim volta ao aconchego\", disse. Nesta sexta, porém, voltou a subir o tom contra o presidente. Afirmou que não retiraria nada do que falou e disse que foi traído. \"Nada do que eu falei [no áudio] é mentira. Se você for traído, como vai se sentir? Eu fui traído. O presidente pessoalmente está interferindo para me tirar da liderança. Isso não é traição?\", disse ao chegar à reunião da Executiva. \"Se eu sou fiel a ele desde 2011. Se ele pessoalmente, junto com o líder do governo [deputado] Vitor Hugo [PSL-GO] e o senador [governador] Ronaldo Caiado [DEM] trabalham para me derrubar do diretório de Goiás. E assim está fazendo com outros parlamentares no país todo. Isso não é traição, isso não é vagabundagem? Então eu não retiro nada do que eu falei.\" Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O esquema de candidaturas laranjas do PSL, caso revelado pela Folha em uma série de publicações desde o início do ano, deu início a atual crise na legenda e tem sido um dos elementos de desgaste entre o grupo de Bivar e o de Bolsonaro, que ameaça deixar o partido. O escândalo dos laranjas já derrubou o ministro Gustavo Bebianno, provocou o indiciamento e a denúncia do ministro Marcelo Álvaro Antônio (Turismo) e levou a uma operação de busca e apreensão da Polícia Federal a endereços ligados a Bivar em Pernambuco. Na semana passada, diante disso, Bolsonaro requereu a Bivar a realização de uma auditoria externa nas contas da legenda. A ideia tem sido a de usar eventuais irregularidades nos documentos como justa causa para uma desfiliação de deputados da sigla, o que evitaria perda de mandato. O episódio, no entanto, criou uma disputa interna na sigla, com a ameaça inclusive de expulsões. A aliados Bolsonaro tem dito que só oficializará a saída do PSL caso consiga viabilizar a migração segura de cerca de 20 deputados do PSL (de uma bancada de 53) para outra sigla. Nos bastidores, esses parlamentares já aceitam abrir mão do fundo partidário do PSL em troca de uma desfiliação sem a perda do mandato. A previsão é de que o PSL receba R$ 110 milhões de recursos públicos em 2019, a maior fatia entre todas as legendas. A lei permite, em algumas situações, que o parlamentar mude de partido sem risco de perder o mandato —entre elas mudança substancial e desvio reiterado do programa partidário e grave discriminação política pessoal. OS DOIS LADOS NO RACHA NO PSL Bolsonaristas Eduardo Bolsonaro (SP), deputado federal Major Vitor Hugo (GO), líder do governo na Câmara Helio Negão (RJ), deputado federal Carlos Jordy (RJ), deputado federal Bia Kicis (DF), deputada federal Carla Zambelli (SP), deputada federal Filipe Barros (PR), deputado federal Bibo Nunes (RS), deputado federal Alê Silva (MG), deputada federal (retirada da Comissão de Finanças e Tributação) Daniel Silveira (RJ), deputado federal Luiz Philippe de Orleans e Bragança (SP), deputado federal Flávio Bolsonaro (RJ), senador (Senado) Bivaristas Delegado Waldir (GO), líder do partido na Câmara Joice Hasselmann (SP), deputada federal e ex-líder do governo no Congresso Junior Bozzella (SP), deputado federal Felipe Francischini (PR), deputado federal (presidente da CCJ) Sargento Gurgel (RJ) deputado federal (cotado para substituir Flávio Bolsonaro no diretório do RJ) Nelson Barbudo (MT), deputado federal Professora Dayane Pimentel (BA), deputada federal Delegado Antônio Furtado (RJ), deputado federal Delegado Pablo (AM), deputado federal Heitor Freire (CE), deputado federal Major Olimpio (SP), senador Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/bolsonaro-tentou-comprar-deputados-com-cargos-diz-lider-do-psl-na-camara.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro aciona AGU para processar líder do PSL na Câmara PSL suspende 5 deputados bolsonaristas e amplia poder de ala pró-Bivar Joice diz que Eduardo Bolsonaro é um 'menino' que 'não consegue nada sozinho' Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara Filiado ao Novo deixa gestão Doria para se descolar do PSDB de olho em 2020 Tentaram, mas não tiraram meu sapato Chanel, diz doleira presa na Lava Jato Alckmin é 'lançado' candidato a governador em 2022 e cria saia-justa a Doria Bolsonaro aciona AGU para processar líder do PSL na Câmara Principais do dia Compartilhar Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara Crise extrapola partido e atinge articulação do governo federal no Congresso 18.out.2019 às 17h09 Compartilhar PSL suspende 5 deputados bolsonaristas e amplia poder de ala pró-Bivar Sigla também confirma trocas nos diretórios comandados pelos filhos do presidente Jair Bolsonaro 18.out.2019 às 14h13 Compartilhar Vazamento de óleo no litoral do Nordeste é o maior do país, diz Procuradoria Procuradoria pede que governo ative plano de contingência em 24 h; desastre é o maior em extensão 18.out.2019 às 15h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
