{"categorias":[""],"corpora":"Brasileirão  | Fortaleza vai ao STJD e pede impugnação de jogo contra o Flamengo\nFortaleza vai ao STJD e pede impugnação de jogo contra o Flamengo\nFortaleza vai ao STJD e pede impugnação de jogo contra o Flamengo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Fortaleza vai ao STJD e pede impugnação de jogo contra o Flamengo Reinier comemora gol do Flamengo contra o Fortaleza, que decretou a vitória do time do Rio Imagem: Alexandre Vidal/Flamengo 00:00 Pedro Ivo Almeida Do UOL, no Rio de Janeiro (RJ) 18/10/2019 19h48 O Fortaleza protocolou hoje (18), junto ao Superior Tribunal de Justiça Desportiva (STJD), um pedido para impugnação da partida com o Flamengo, que aconteceu na última quarta-feira, pelo Campeonato Brasileiro. O time rubro-negro venceu por 2 a 1. O clube cearense entende que foi prejudicado pela arbitragem no duelo. A diretoria do Leão alega que, no lance que gerou o primeiro gol do Flamengo, não houve o escanteio - após a cobrança, Rodrigo Caio cabeceou e foi marcado pênalti por conta de um toque da bola na mão do zagueiro Quintero. Gabigol cobrou a penalidade e empatou o confronto. Relacionadas Denúncia no STJD: Jesus pode pegar 12 jogos de gancho. Galiotte, 180 dias Flamengo importará máscara para Rafinha poder enfrentar o Grêmio Boa fase do Fla empolga: Site de apostas expande patrocínio no Rubro-negro Já no segundo gol, marcado por Reinier, de cabeça, aos 43 minutos do segundo tempo, o Fortaleza aponta que tinham duas bolas em campo, algo que não é permitido pela regra. Veja o pedido na íntegra: \"Ocorre, no entanto, que o lance do segundo gol da equipe visitante, assinalado no 89º minuto do tempo regulamentar de partida (44 minutos do 2º tempo) pelo Sr. Reinier Jesus Carvalho, encontra-se eivado de vício que macula a validade da partida, na medida em que ocorreu tão somente por decorrência de erro de direito praticado pelo árbitro principal. Isto porque, conforme se demonstrará de forma exaustiva a seguir, o tento originou-se de jogada nula, na medida em que coexistiam, no mesmo lance, duas bolas, com inequívoca interferência da segunda bola no lance, situação identificada pelo árbitro condutor, mas com aplicação errônea da regra do jogo. Com base nisto, outra medida não restou ao Fortaleza senão a propositura da presente Impugnação de Partida, a fim de que possa este Superior Tribunal de Justiça Desportiva instruir e julgar o presente feito no sentido de reconhecer a nulidade da partida Fortaleza x Flamengo /RJ, válida pela 26ª rodada da Série A do Campeonato Brasileiro de 2019\", conclui. Regra 5: \"O árbitro: Deve parar, interromper temporariamente ou encerrar o jogo definitivamente por quaisquer infrações às regras do jogo ou por interferência externa, por exemplo, se: (...) se uma segunda bola, outro objeto ou um animal entrar no campo de jogo, o árbitro deve:- parar o jogo (e recomeçá-lo com um bola ao chão), mas apenas se o objeto ou animal interferir no jogo, a menos que a bola esteja entrando na meta e se a interferência não impedir um defensor de jogar a bola. Neste caso, um gol deve ser validado se a bola entrar na meta (inclusive se o contato for na bola), a menos que a interferência seja da equipe atacante; (...)\". Desta forma o Fortaleza pede: - A não homologação do resultado da partida até a decisão final da impugnação; - A intimação do Flamengo e Procuradoria para que se pronunciem sobre os fatos narrados - Ao final, que seja impugnada a partida, reconhecendo a existência de erro de direito que influenciou no resultado do jogo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Flamengo importará máscara para Rafinha poder enfrentar o Grêmio Messi rebate crítica de CR7 sobre sair do Barça: \"Nunca senti necessidade\" Jesus contraria lógica e faz antigo 'fantasma' voltar à pauta no Flamengo Esporte Fortaleza Futebol Do UOL, no Rio de Janeiro (RJ)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Denúncia no STJD: Jesus pode pegar 12 jogos de gancho. Galiotte, 180 dias A procuradoria do STJD confirmou as denúncias contra o técnico do Flamengo, Jorge Jesus, e o presidente do Palmeiras, Maurício Galiotte, por declarações contra árbitros. O treinador rubro-negro pode pegar até 12 partidas, enquanto o mandatário alviverde pode ser suspenso por um período de 15 a 180 dias. Ir para matéria completa UOL Esporte - Futebol Flamengo importará máscara para Rafinha poder enfrentar o Grêmio Recuperando-se de uma cirurgia no rosto, o lateral-direito Rafinha pode estar em campo contra o Grêmio, na quarta-feira, pela semifinal da Libertadores. O Flamengo vai importar uma máscara para que o jogador possa testar e, dependendo dos resultados, usar no duelo com o Tricolor gaúcho sem riscos ao osso fraturado recentemente. Ir para matéria completa UOL Esporte - Futebol Boa fase do Fla empolga: Site de apostas expande patrocínio no Rubro-negro O Flamengo anunciou, hoje (18), que a parceria com a \"Sportsbet.io\", site de apostas, foi expandida e a empresa, agora, terá a marca exposta também no uniforme rubro-negro, na região da omoplata. A mudança já estará visível na próxima partida, no clássico com o Fluminense, pelo Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Facincani abandona programa da FOX após provocação envolvendo J.Jesus Felippe Facincani foi mais um a deixar o Fox Sports Rádio mais cedo. Acusado de já ter 'descido o pau' em Jorge Jesus, técnico do Flamengo, o comentarista se irritou com as provocações do apresentador Benjamin Back e deixou o estúdio na reta final da atração. Vale lembrar que, ontem, Fabio Sormani saiu do programa após discussão com Benja. Ir para matéria completa UOL Esporte - Futebol Reunião indica grau máximo de segurança para Flamengo x Grêmio Em reunião realizada hoje (18), na sede do Centro de Operações do Rio de Janeiro, foram costuradas algumas ações necessárias para mobilidade e logística visando o jogo entre Flamengo e Grêmio, pela semifinal da Libertadores, quarta-feira, no Maracanã. Ir para matéria completa do UOL Pai de Goku, do Flamengo de eSports, morre em acidente; atleta passa bem Bruno \"Goku\", que faz parte da equipe de League of Legends do Flamengo, envolveu-se em um grave acidente em uma estrada de Mato Grosso do Sul, na noite de ontem. O jogador de eSports não sofreu ferimentos graves, mas seu pai morreu na batida. O carro em que estavam colidiu com um caminhão. Ir para matéria completa UOL Esporte - Futebol Jesus contraria lógica e faz antigo 'fantasma' voltar à pauta no Flamengo \"Descansar? Isso não existe\". Ao adotar uma postura de utilizar força total do Flamengo tanto no Campeonato Brasileiro quanto na Libertadores, o técnico Jorge Jesus passou a contrariar a lógica brasileira e colocou novamente em evidência uma pauta que já foi fantasma de treinadores anteriores, como Mauricio Barbieri e Abel Braga. Ir para matéria completa Lancepress Fifa divulga emblema do Mundial de Clubes e sistema de venda de ingressos A 50 dias do início do Mundial de Clubes, a Fifa divulgou hoje o emblema oficial da competição e anunciou as primeiras informações sobre a venda de ingressos para o torneio. No novo símbolo do Mundial, que será disputado entre os 11 e 21 de dezembro, a entidade homenageou o Qatar, país sede da competição, com uma pérola no lugar da bola, representando um dos tesouros encontrados no Oriente Médio. Ir para matéria completa Lancepress Flamengo de Jesus se aproxima de recorde do Palmeiras de Luxemburgo no BR A diferença entre o Flamengo do início do Campeonato Brasileiro para o time que vem sendo comandado pelo técnico Jorge Jesus é gritante em diversos aspectos. Desde a chegada de reforços até a mudança no estilo de jogo. Tudo isso, porém, com uma alteração ainda mais brusca em relação aos resultados. Principalmente atuando fora de casa. Ir para matéria completa Lancepress Ataque, vitórias e pontuação. Fla tem números expressivos no Brasileirão A vantagem de oito pontos sobre o vice-líder Palmeiras mostra a dimensão da campanha feita pelo Flamengo neste Campeonato Brasileiro. Os 78,2% de aproveitamento após 26 rodadas é algo inédito e indica que o título, a 12 rodadas do fim, já é uma questão de tempo. O bom desempenho dentro das quatro linhas aliado aos resultados conquistados também colocam o time de Jorge Jesus como fortíssimo candidato a quebrar vários recordes. Veja abaixo. Ir para matéria completa Blog do Juca Kfouri Juca: Flamengo deve ampliar para 11 pontos a vantagem sobre o Palmeiras No insano calendário brasileiro, terminada a 26ª rodada do campeonato nacional na quinta-feira, no sábado já tem mais. Ir para matéria completa PVC Jornalista português diz como pode ser o Fla-Flu para Jorge Jesus Diretor do jornal português, A Bola, Vitor Serpa acompanha Jorge Jesus desde seus tempos de jogador do Sporting. Ir para matéria completa Blog do Rafael Reis Sucesso de Jorge Jesus prepara terreno para técnico estrangeiro na seleção Dezesseis vitórias, seis empates e duas derrotas. Quarenta e oito gols marcados e 19 sofridos. Liderança folgada do Campeonato Brasileiro e vaga nas semifinais da Copa Libertadores da América. Ir para matéria completa UOL Esporte - Futebol Fora de campo em boa fase do Fla, Diego se reaproxima em ações especiais Fora dos gramados desde julho deste ano, quando passou por uma cirurgia no tornozelo esquerdo, o meia Diego, do Flamengo, apronta sua volta e tem intensificado a presença nos treinamentos e também em ações especiais. O rubro-negro já treina em campo e há a expectativa de que ele volte a ser escalado mês que vem. Enquanto o retorno não chega, o atleta estreita laços com o clube e seus torcedores. Ir para matéria completa Antero Greco Jesus derruba o mito de rodízio de titulares Caro amigo que dedica alguns minutos semanais para ler o que escrevo neste espaço, quero lhe dizer uma coisa. (Antes de continuar, obrigado pela gentil atenção nestes meses. O UOL é forte pra caramba!) Ir para matéria completa Redação Globo começa a 'esquentar' Libertadores com Cebolinha e Gabigol Na contagem regressiva para definir o finalista brasileiro da Libertadores, a Globo vai dar início à sua cobertura especial no Esporte Espetacular. O programa reuniu os atacantes Everton Cebolinha e Gabigol para conversarem sobre o jogaço que vai ser disputado na próxima quarta-feira, no Maracanã. A primeira partida terminou empatada por 1 a 1. Escaldados, os dois craques jogaram o favoritismo pro outro lado. Em entrevista ao repórter Eric Faria, Cebolinha e Gabigol falaram sobre o estilo de jogo de Renato Gaúcho, técnico do Grêmio, e Jorge Jesus, técnico do Flamengo, comentaram a mentalidade ofensiva das duas equipes e avaliaram o futebol praticado pelos semifinalistas da Libertadores. Companheiros durante os amistosos da seleção brasileira em Cingapura, a dupla lembrou também a amizade fora de campo. A reportagem vai ser exibida durante o Esporte Espetacular, no domingo, e já faz parte do \"esquenta\" que o grupo Globo vai fazer para as decisões da Libertadores. Na terça-feira, às 21h30, o Sportv transmite com exclusividade a semifinal entre Boca Juniors x River Plate. No dia seguinte, o Sportv faz um pré-jogo a partir das 19h30, duas horas antes do início da partida, que terá transmissão da TV Globo. Ir para matéria completa UOL Esporte - Futebol Rafinha publica vídeo sem máscara e anima torcida para semi da Libertadores O lateral-direito Rafinha, que se recupera de uma cirurgia em um osso do rosto, publicou um vídeo, hoje (17), em que aparece sem máscara e animou a torcida do Flamengo para uma possível presença no duelo com o Grêmio, na quarta-feira, pela semifinal da Libertadores. O jogador sofreu uma fratura o osso zigomático, conhecido como \"osso da bochecha\", no último domingo, no duelo com o Athletico-PR, pelo Campeonato Brasileiro. Ir para matéria completa Blog do André Rocha André Rocha: Flamengo e Grêmio antecipam no Brasileiro duelo corpo x mente Quando o auxiliar de Rogério Ceni, o francês Charles Hembert, justificou as nove mudanças no Fortaleza por conta da intenção de mandar a campo um time mais \"fresco\", ficou clara a estratégia do treinador suspenso de tentar vencer o Flamengo na saúde. Ir para matéria completa UOL Esporte - Futebol Ação por ingresso perdido de Fla x Grêmio ganha repercussão e realiza sonho Uma campanha que ganhou as redes sociais nos últimos dias mostrou o quanto o confronto entre Flamengo x Grêmio, no Maracanã, pelo segundo jogo da semifinal da Libertadores, tem mexido com os rubro-negros. A boa ação ainda gerou uma amizade entre os torcedores Lucas Figueiredo e os irmãos Ana Paula e Douglas Cavalheiro. Ir para matéria completa UOL Esporte - Futebol Confronto entre vascaínos e flamenguistas tem pauladas e pontapés no RJ Dois torcedores do Vasco foram agredidos, no início da noite de ontem, por um grupo de homens armados com pedaços de pau em um posto de combustíveis no bairro São Luís, em Duque de Caxias, na Baixada Fluminense. Ir para matéria completa Blog do Perrone Ao dizer que descansar não existe, Jesus faz brasileiros passarem vergonha “Minha cultura não é essa de poupar. E os jogadores provam domingo a domingo. Descansar? Isso não existe. Vamos descansar nos dias que temos. Quinta, sexta, sábado. Domingo é para correr. Se tivermos jogadores com sinais de lesão é outra coisa”. Ir para matéria completa Mauro Cezar Mauro Cezar: Na vitória do Flamengo, um tapa no \"fogo amigo\" do preconceito Até o perfil da Copa do Nordeste propagou mensagem contra os nordestinos que torcem por times que não são da região. Uma tolice, pulverizada pela virada do Flamengo sobre o Fortaleza (2 a 1), com o aval de 15 mil rubro-negros presentes ao Castelão. Ir para matéria completa UOL Esporte - Futebol Reinier se consolida e anima Fla em meio a período de \"sofrimento\" Tratado como o maior talento da base do Flamengo desde o surgimento de Vinicius Jr., o meia Reinier vai justificando todos os cuidados que o cercam na Gávea. Após uma queda de braço com a CBF, o Fla se negou a liberar o jogador para o Mundial Sub-17. O clube se cercou, acionou o Superior Tribunal de Justiça (STJD) e a briga deu frutos imediatos. Ir para matéria completa UOL Esporte - Futebol Jesus fala em \"sorte de campeão\" e indica que vai usar força máxima no Fla Após a vitória do Flamengo por 2 a 1 sobre o Fortaleza, o técnico Jorge Jesus demonstrou satisfação e ressaltou que o Fla teve também \"sorte de campeão\" para vencer no Castelão. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Reinier vira para o Flamengo contra o Fortaleza no Castelão Renê cobra arremesso em direção à grande área. Após desvio de Vitor Gabriel, Reinier cabeceia e acerta o ângulo direito de Felipe Alves. Fortaleza 1 x 2 Flamengo Ir para matéria completa UOL Esporte - Futebol ASSISTA: Gabriel empata de pênalti para o Flamengo contra o Fortaleza Gabriel cobra o pênalti de segurança, no meio do gol. A bola passa embaixo de Felipe Alves, que chega perto, mas não consegue defender. Fortaleza 1 x 1 Flamengo Ir para matéria completa UOL Esporte - Futebol Reinier festeja gol da virada do Flamengo e afirma: \"Seleção é passado\" Decisivo na vitória sobre o Fortaleza, pelo Campeonato Brasileiro, o jovem Reinier garantiu que está totalmente concentrado no Flamengo e que a seleção brasileira sub-17 é passado. O meia fez o segundo gol do time rubro-negro, no triunfo por 2 a 1, aos 43 minutos do segundo tempo. Ir para matéria completa UOL Esporte - Futebol Reinier marca após polêmica, e Fla vira sobre Fortaleza em jogo com VAR Em um jogo de muita correria e com intervenção decisiva do árbitro de vídeo, o Flamengo venceu hoje (16) o Fortaleza por 2 a 1, no Castelão. O Leão abriu a contagem com Bruno Melo, de pênalti. Gabigol, também de pênalti (que foi confirmado após intervenção do VAR), empatou. Aos 43, de cabeça, Reinier virou. Ir para matéria completa UOL Esporte - Futebol \"Não faria feio contra Real e Barça\", diz comentarista da ESPN sobre Fla Na edição de hoje (16) do Futebol na Veia, da ESPN Brasil, o comentarista Breiller Lopes elogiou o time do Flamengo. O jornalista afirmou que a equipe carioca não faria feio em um jogo único contra Barcelona ou Real Madrid. Ir para matéria completa UOL Esporte - Futebol \"Cristo\" em mosaico tira camisa do Fla e aumenta polêmica em Fortaleza A torcida do Fortaleza aumentou a polêmica em relação aos torcedores do Flamengo na noite de hoje (16), na capital cearense. Pouco antes do início do duelo entre as equipes, um mosaico foi exibido no Castelão. Nele, um \"cristo\" aparece com a camisa do time rubro-negro. Na sequência, ela é retirada para o surgimento do uniforme da equipe da casa. Ir para matéria completa UOL Esporte - Futebol Jesus confirma Reinier entre os titulares do Flamengo contra o Fortaleza Na ponta da tabela do Campeonato Brasileiro, o Flamengo visita hoje (16) o Fortaleza, às 20h, no Castelão, pela 26ª rodada do Campeonato Brasileiro. Após uma batalha nos bastidores contra a CBF, o meia Reinier foi liberado e está confirmado por Jorge Jesus entre os titulares. Ir para matéria completa UOL Esporte - Futebol Caso Arão: TST decide que volante do Flamengo deve R$ 4 milhões ao Botafogo O caso Willian Arão está resolvido. A 4ª Turma do Tribunal Superior do Trabalho (TST) considerou que o Botafogo não tem direito ao valor da multa rescisória pelo volante do Flamengo, mas entendeu que o jogador deve ao clube R$ 4 milhões em indenização por perdas e danos. Ir para matéria completa Blog do Rodrigo Mattos Procuradoria do STJD denuncia Galiotte e Jesus por falas sobre árbitros A procuradoria do STJD fez denúncias contra o presidente do Palmeiras, Maurício Galiotte, e o técnico do Flamengo, Jorge Jesus, por declarações contra árbitros. Ainda será feito um pedido de explicações ao presidente do Santos, José Carlos Peres, que não será denunciado por suas falas sobre arbitragem por ter se retratado. Ir para matéria completa UOL Esporte - Futebol STJD determina arquivamento do processo, e Reinier fica livre para o Fla O Superior Tribunal de Justiça Desportiva (STJD) determinou o arquivamento do processo referente ao meia Reinier, do Flamengo. Presidente do órgão, Paulo Cesar Salomão Filho optou pela medida, visto que a CBF informou que o jogador não consta na lista final do Mundial Sub-17. Ir para matéria completa UOL Esporte - Futebol Pizza mista some de cardápio em Fortaleza por causa do jogo contra Flamengo Uma das mais tradicionais discussões do futebol brasileiro não acabará em pizza -- ao menos desta vez. Restaurante oficial do Fortaleza, a Cantina 1918 faz nesta semana uma ação de marketing que consta na retirada do sabor \"misto\" de seu cardápio de pizzas. Isso por conta da partida de hoje (16) entre o Leão e o Flamengo, agendada para o Castelão, pelo Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol \"Hoje tem gol do Gabigol\": autor de placa famosa pensa em patentear criação Prever o futuro não estava entre os poderes do \"Chapolin Colorado\", herói vivido pelo ator Roberto Bolaños no programa de TV mexicano. Mas a boa fase pela qual passa Gabigol está sendo embalada por uma \"profecia\" de Fernando Souza, o \"Chapolin Rubro-Negro\", que, ainda no começo da temporada, levou ao estádio um cartaz com a seguinte frase: \"Hoje tem gol do Gabigol\". Ir para matéria completa UOL Esporte - Futebol CBF se manifesta em processo e Reinier fica liberado para o Flamengo O meia Reinier esta liberado para enfrentar o Fortaleza, na Arena Castelão, hoje (16), 20h, pelo Campeonato Brasileiro. Após o Flamengo ingressar com uma medida inominada no Superior Tribunal de Justiça Desportiva (STJD), a Confederação Brasileira de Futebol (CBF) se manifestou no processo e informou que o jogador não está mais convocado para o Mundial Sub-17. Ir para matéria completa UOL Esporte - Futebol VAR proibido? Vereador propõe lei para barrar árbitro de vídeo no RJ O vereador Zico (PTB-RJ) quer proibir o uso do VAR no Rio de Janeiro. Hoje (16), o político publicou um projeto de lei no Diário Oficial da Câmara da capital fluminense em que propõe o veto ao recurso tecnológico, utilizado no Campeonato Brasileiro e Copa do Brasil. O UOL Esporte acessou o documento e traz as justificativas apresentadas para vetar a tecnologia em partidas na cidade. Ir para matéria completa UOL Esporte - Futebol Ceni vai ao Castelão de madrugada ajudar no mosaico de Fortaleza x Flamengo O técnico Rogério Ceni, do Fortaleza, foi ao Castelão no fim da noite de ontem (15) e por lá permaneceu durante parte da madrugada ajudando no preparo do mosaico que a torcida tricolor exibirá nas arquibancadas antes de a bola rolar para o jogo de hoje (16) contra o Flamengo. Ir para matéria completa Mauro Cezar Mauro Cezar: Reinier e Talles Magno são profissionais, não jogadores sub-17 Talles Magno desfalcará o Vasco nas próximas rodadas do Campeonato Brasileiro. Um imenso problema para o time que ainda busca pontos que o livre do risco de rebaixamento para a segunda divisão. Ir para matéria completa Lancepress Jorge Jesus encontra brechas para lançar novos garotos no Flamengo O Flamengo investiu pesado para a temporada e trouxe nomes que chegaram para resolver, como Filipe Luís, Rafinha e Arrascaeta, mas, em meio às lesões, suspensões e à maratona de jogos, Jorge Jesus tem encontrando brechas para lançar alguns garotos na equipe. Foi assim na vitória sobre o Athletico, por 2 a 0 no domingo, quando Lucas Silva foi titular e João Lucas entrou no segundo tempo. Elogiados após a última rodada, os dois podem seguir no time diante do Fortaleza nesta quarta. Ir para matéria completa UOL Esporte - Futebol Flamengo tem mudanças para encarar o Fortaleza; veja provável escalação Na ponta da tabela do Campeonato Brasileiro, o Flamengo visita hoje (16) o Fortaleza, às 20h, no Castelão, pela 26ª rodada do Campeonato Brasileiro. Com baixas por conta de lesões e suspensões, o técnico Jorge Jesus deve mandar a campo um time diferente ao em relação ao que bateu o Athletico por 2 a 0. Ir para matéria completa UOL Esporte - Futebol Flamengo \"junta os cacos\" e encara seu penúltimo desafio antes de decisão Líder absoluto do Campeonato Brasileiro (com oito pontos de vantagem para o Palmeiras), o Flamengo tem colocado \"toda a carne no assador\", expressão usada pelo técnico Jorge Jesus para ilustrar a sua negativa em poupar jogadores importantes em meio ao calendário espremido por jogos consecutivos. Ir para matéria completa TV e Famosos Wesley Safadão visita elenco do Flamengo com seus filhos Wesley Safadão aproveitou a noite de hoje (15) para fazer um passeio de família um tanto quanto diferenciado: visitar o elenco do Flamengo. Ir para matéria completa UOL Esporte - Futebol Médico que operou Rafinha descarta máscara e estuda outras proteções Com fratura na face constatada, o lateral-direito Rafinha, do Flamengo, foi submetido na noite de ontem (14) a uma cirurgia em um hospital na Zona Oeste do Rio de Janeiro. Responsável pela intervenção, o otorrinolaringologista Augusto Cesar Lima disse que o camisa 13 reagiu bem, mas descartou o uso de máscara em jogos. Ir para matéria completa UOL Esporte - Futebol Zé Elias critica Fla por pedir desconvocação de Reinier do Mundial Sub-17 Na edição de hoje (15) do Futebol na Veia, da ESPN Brasil, o pedido de liberação do Flamengo para que Reinier não jogue o Mundial sub-17 foi tema de debate. O comentarista Zé Elias criticou a postura do clube e defendeu a importância de o atleta disputar a competição. Reinier não se apresentou, e a Confederação Brasileira de Futebol (CBF) acabou convocando outro jogador. Ir para matéria completa UOL Esporte - Futebol Para Casão, queda na Libertadores pode tirar título brasileiro do Flamengo Para Walter Casagrande, uma eliminação do Flamengo na Libertadores pode colocar em xeque o título do Campeonato Brasileiro. Presente no Globo Esporte SP desta terça-feira, o comentarista afirmou que uma derrota para o Grêmio nas semifinais da Liberta levaria o rubro-negro a 'fraquejar' na competição nacional, abrindo espaço para o Palmeiras, atual vice-líder, buscar o bicampeonato. Ir para matéria completa"}
