{"categorias":[""],"corpora":"Crime em SP  | Promotoria diz que morte de Raíssa foi premeditada  \nPara MP, adolescente teria usado recursos para dificultar defesa da garota\nPromotoria diz que morte de Raíssa foi premeditada - 18/10/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Zona Norte Promotoria diz que morte de Raíssa foi premeditada Para MP, adolescente teria usado recursos para dificultar defesa da garota Copiar link 18.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique São Paulo Documento do MP (Ministério Público) afirma que o adolescente que, segundo polícia, confessou ter matado a menina Raíssa, teria premeditado o crime. Segundo o parecer, assinado pela promotora Tatiana Callé, o garoto também teria estuprado a criança, antes de matá-la. Em nenhum momento ela cita a participação de um segundo suspeito no crime. Ainda de acordo com o MP, por ser autista, Raíssa não tinha o \"discernimento necessário para oferecer resistência durante o abuso sexual\". Após o estupro, ainda segundo o documento, a menina foi assassinada. \"O adolescente utilizou de recurso que dificultou a defesa da vítima por atacá-la de surpresa, após tê-la levado para local ermo aproveitando-se da [...] confiança que Raíssa depositava nele\", diz trecho do documento do MP. A menina Raíssa Eloá Caparelli Dadona, de 9 anos, foi encontrada morta na tarde deste domingo (29) no Parque Anhanguera, na região de Perus, Zona Norte de São Paulo, após desaparecer em uma festa em um Centro Educacional Unificado (CEU) municipal na região - Reprodução Copiar link Assuntos relacionados João Doria polícia polícia civil PSDB violência Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/10/promotoria-diz-que-morte-de-raissa-foi-premeditada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Laudo afirma que menina Raíssa foi estuprada antes de ser morta Anistia a puxadinhos vai atingir pelo menos 600 mil imóveis em SP Homem morre em troca de tiros na zona leste de SP Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Promotoria diz que morte de Raíssa foi premeditada Crueldade praticada na morte de Raíssa surpreende psiquiatra Laudo afirma que menina Raíssa foi estuprada antes de ser morta Polícia descarta participação de segunda pessoa na morte de Raíssa Salão do Imóvel começa hoje na capital Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
{"categorias":[""],"corpora":"Renato Terra | AI-5 anuncia  nova turnê  pelo Brasil \nAI-5 anuncia nova turnê pelo Brasil\nAI-5 anuncia turnê pelo Brasil – Renato Terra Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Renato Terra Humor acima de tudo. Golden shower em cima de todos Renato Terra Perfil do blogueiro Ícone fechar Roteirista publica aqui recriações bem-humoradas —e ficcionais— de textos, títulos e manchetes de jornal. Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home política Cultura cotidiano mercado Sem categoria esportes Internacional Erramos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.out.2019 às 2h00 AI-5 anuncia turnê pelo Brasil Ícone mais opções Ícone fechar Copiar link Débora Gonzales/Folhapress Renato Terra Comovido com a enfática convocação de blogueiros governistas, o AI-5 prometeu se apresentar novamente em toda a América do Sul. O show de abertura ficará a cargo da grande revelação brasileira de 2019: o Gabinete do Ódio. O músico Lobão recusou o convite para dar uma canja. A convocação mobilizou diversos fã-clubes. Alguns já se movimentam para armar acampamento em Brasília. Carros oficiais já começam a circular pela capital com um adesivo no vidro traseiro: “AI-5: eu vou”. A briga por ingressos, no entanto, causou desentendimentos entre diversos fã-clubes. Nando Moura acusou Rodrigo Constantino de pedir dinheiro emprestado para pagar meia-entrada. Carlos Bolsonaro brigou com Major Olímpio por lugares na área VIP, enquanto Allan dos Santos xingou Felipe Moura Brasil por vazar o setlist na revista Crusoé. Bernardo Küster mordeu as próprias nádegas ao saber que não estava incluído no ônibus fretado por Leandro Ruschel. Irritado, Filipe Martins socou a mesa e praguejou: “Corvus oculum corvi non eruit!”. Em seguida, enviou emissários para pedir a união entre os fã-clubes. Eduardo Bolsonaro fez coro e ressaltou que a divisão pode favorecer a volta do PT, do sarampo e do Los Hermanos. Emocionado com o clamor popular e com os fartos desentendimentos da esquerda e da direita, o AI-5 elogiou a organização do evento. “O Brasil de hoje oferece todas as condições para nos receber de braços abertos. Há tempos não víamos tantos atritos autoritários do poder central com o Legislativo, com o STF e com a imprensa. A censura nos editais de cultura, o linchamento de opositores do governo, o enfraquecimento dos órgãos de controle. Sem falar no êxtase coletivo com a violência do Estado aliado à impunidade dos agentes da lei que cometem excessos. A chama dos tuítes polêmicos, a criminalização daqueles que lutam pelos direitos humanos, o descaso ambiental. Tudo isso é música para nossos ouvidos”, celebrou o AI-5, em uníssono. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Vaza discurso de Bolsonaro na ONU Bolsonaro elogia taxista que escreveu seu discurso na ONU Homenagem ao Laranja A verdade sobre Greta Thunberg Lula rejeita McLanche Feliz Tags bolsonaro jair bolsonaro humor Sergio Moro amazonia carlos bolsonaro porte de armas educação posse de armas wilson witzel macron onu lula olavo de carvalho carluxo fabricio queiroz Flavio Bolsonaro hacker eduardo bolsonaro embaixada Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
