{"categorias":[""],"corpora":"Deputada aliada de Bolsonaro  | Zambelli nega vazamento e rebate Maia sobre 'bola de cristal' em ação da PF\nZambelli nega vazamento e rebate Maia sobre 'bola de cristal' em ação da PF\nZambelli nega vazamento e rebate Maia sobre 'bola de cristal' em ação da PF - 10/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med Bate-papo UOL UOL Segurança Digital UOL Assistência Técnica UOL Leia+ UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Zambelli nega vazamento e rebate Maia sobre 'bola de cristal' em ação da PF 22.abr.2019 - A deputada Carla Zambelli (PSL-SP) em sessão solene na Câmara dos Deputados Imagem: Michel Jesus/ Câmara dos Deputados 00:00 Do UOL, em São Paulo 10/06/2020 17h00 A deputada federal Carla Zambelli (PSL-SP) rebateu o presidente da Câmara, Rodrigo Maia (DEM-RJ), que disse hoje mais cedo que aliada do presidente Jair Bolsonaro (sem partido) tem \"bola de cristal\" para saber ações da Polícia Federal (PF). Para ela, basta \"assistir aos jornais\" e \"acompanhar os gastos públicos\" para saber disso. Um dia antes da operação da PF deflagrada contra o governador do Rio de Janeiro, Wilson Witzel (PSC), a deputada aliada ao presidente Jair Bolsonaro (sem partido), anunciou em entrevista que viriam operações contra governadores. Segundo ela, o governador do Pará, Helder Barbalho (MDB), também seria alvo. Relacionadas 'Se não houve (vazamento), ela tem bola de cristal', diz Maia sobre Zambelli Não sou Mãe Dináh, mas prevejo vida pública enterrada, diz Zambelli a Doria Joice Hasselmann chama Carla Zambelli de criminosa e divulga suposto áudio \"Isso se chama assistir aos jornais e acompanhar os gastos públicos. São os bilhões e bilhões que eu sei que foram enviados aos Estados\", escreveu Zambelli no Twitter, como resposta a Maia, e afirmou novamente estar disposta a entregar seu celular e abrir sigilo na investigação. \"Eu não sabia das operações específicas. Só sabia que há muito dinheiro público envolvido em vários Estados, principalmente nos que fazem oposição ao presidente. Estou disposta a entregar meu celular e abrir meu sigilo. Pode abrir para ver que eu não tenho essas informações.\" Muito mais grave do que a possibilidade de eu estar antecipando operações, o que eu não fiz, é o Maia dizer que é \"natural\" a PF adiantar para o Ministro da Justiça e para o Presidente esse tipo de informação. + pic.twitter.com/r4iQ37g1FU -- Carla Zambelli (@CarlaZambelli38) June 10, 2020 Sobre a \"bola de cristal\", isso se chama assistir aos jornais e acompanhar os gastos públicos. São os bilhões e bilhões que eu sei que foram enviados aos Estados. -- Carla Zambelli (@CarlaZambelli38) June 10, 2020 Deputada também rebateu Doria Mais cedo, Zambelli já tinha rebatido o governador de São Paulo, João Doria (PSDB), que, durante coletiva de imprensa no Palácio dos Bandeirantes na tarde de hoje, chamou a parlamentar de \"Mãe Dináh\". A afirmação de Doria foi em referência ao fato de Zambelli ter dito que governadores entrariam na mira da Polícia Federal um dia antes de a PF fazer uma operação que teve como um dos alvos o governador do Rio de Janeiro, Wilson Witzel (PSC). Na manhã de hoje, governador do Pará, Helder Barbalho (MDB) também foi alvo de operação da PF. \"Não sou Mãe Dináh, mas prevejo, sim, que seu destino na vida pública será enterrado, pois o povo já sabe quem é o senhor\", afirmou Zambelli em nota enviada à imprensa na tarde de hoje, na qual destaca Doria como \"ainda\" governador de São Paulo. Sobre a declaração de que a deputada estaria \"engraxando as botas do militares e do seu chefe\", o presidente Jair Bolsonaro (sem partido), Zambelli afirmou que tem respeito pelo Exército Brasileiro e ao Presidente da República. \"Gratidão não deveria prescrever, governador, mas lealdade é algo que você desconhece\", afirmou. Durante a campanha eleitoral de 2018, Doria foi um dos principais apoiadores de Bolsonaro para a presidência. Mãe Zambelli acerta mais uma vez. Prevejo ações da PF em. outros estados, como SP, por exemplo. https://t.co/BxpVP7RnG4 ??????????????? pic.twitter.com/jHXtWGXd3V -- Carla Zambelli (@CarlaZambelli38) June 10, 2020 As mais lidas agora Tribunal de Contas decide investigar gastos no cartão da Presidência Médica agredida no Rio desmaiou após agressor aplicar mata-leão; veja vídeo Menino de 5 anos compra R$ 225 em lanche do McDdonald's pelo celular da mãe Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Josias de Souza Bolsonaro fala, mas não quer ouvir falar de mortes Jair Bolsonaro gosta de falar. Mas nem sempre aprecia ouvir. Ainda não se deu conta de que, numa democracia, o... 10/06/2020 21h09 Estadão Conteúdo Alcolumbre avalia devolver MP que dá poder a Weintraub para nomear reitores 10/06/2020 20h53 UOL Notícias - Política Tribunal de Contas decide investigar gastos no cartão da Presidência 10/06/2020 20h46 UOL Notícias - Política Barbalho: 'Não cabe a servidor ter montante que comprometa transparência' 10/06/2020 20h44 UOL Notícias - Política O que acontece com Witzel após abertura de processo de impeachment na Alerj 10/06/2020 20h24 Agência Estado Governo aprova política para agilizar licenciamento de projetos de mineração 10/06/2020 20h23 UOL Notícias - Política Fachin vota pela continuidade do inquérito das fake news, mas com limites 10/06/2020 20h23 UOL Notícias - Política Pedir ditadura e fechamento de STF e Congresso é inadmissível, diz Fachin 10/06/2020 20h00 UOL Notícias - Política Ministro defende PF, mas diz: 'Se há algum vazamento, que seja verificado' 10/06/2020 19h55 Estadão Conteúdo Ministro da Justiça diz que não é hora de recriar pasta da segurança pública 10/06/2020 19h43 UOL Notícias - Política Maia diz que, 'na prática', Bolsonaro não quer atuar contra democracia 10/06/2020 19h11 Reuters CPI ainda é necessária para transparência de dados da covid-19, defende senadora após liminar do STF 10/06/2020 18h58 BBC News Brasil Impeachment de Witzel: o que acontece agora no processo contra o governador do Rio de Janeiro 10/06/2020 18h45 3:19 Haddad: Weintraub faz péssimo trabalho e falta com decoro 10/06/2020 18h27 UOL Notícias - Política PGR abriu investigação para verificar se Zambelli teve acesso a ação da PF 10/06/2020 18h20 Reuters Maia defende que formação de base do governo poderia ter sido mais transparente 10/06/2020 18h20 1:41 Haddad: Não podemos condenar Forças Armadas por erros de ministros de Bolsonaro 10/06/2020 18h16 Chico Alves Witzel não tem força política para evitar o impeachment 10/06/2020 17h55 UOL Notícias - Política Witzel diz que recebe abertura de impeachment com \"espírito democrático\" 10/06/2020 17h47 1:23 Inquérito das fake news precisa de balizas, diz PGR 10/06/2020 17h47 UOL Notícias - Política Inquérito das fake news precisa de \"balizas\", diz PGR em julgamento no STF 10/06/2020 17h29 UOL Notícias - Política MP faz acordo, e Av. Paulista terá rodízio de atos pró e contra Bolsonaro 10/06/2020 16h44 1:23 Haddad: ?Após julgamento, espero que Lula decida ser candidato em 2022? 10/06/2020 16h36 UOL Notícias - Política Presidente da Alerj abre impeachment contra Witzel após votação simbólica 10/06/2020 16h28 Josias de Souza Barroso nega pedido para STF explicar artigo sobre papel das Forças Armadas 10/06/2020 16h21 UOL Notícias - Política NYT diz que \"ameaça de ação militar abala o Brasil\" em meio à pandemia 10/06/2020 16h07 UOL Notícias - Política Bolsonaro está sabotando o país em um momento delicado, diz Haddad 10/06/2020 16h01 UOL Notícias - Política Haddad defende PT e cita Temer, FHC e familiares de Bolsonaro 10/06/2020 15h50 Estadão Conteúdo Governador fura quarentena e pode ser investigado em SC 10/06/2020 15h50 UOL Notícias - Política 'Quem ganha mentindo vai governar mentindo', diz Marina sobre Bolsonaro 10/06/2020 15h46 UOL Notícias - Política Haddad sobre Weintraub: Decoro não é importante para ministro da educação? 10/06/2020 15h39 Josias de Souza Roubo na compra de respirador faz da luz o pus 10/06/2020 15h35 2:47 Bolsonaro sabota a democracia, diz Haddad 10/06/2020 15h34 UOL Notícias - Política Moro compara \"negacionismo\" de Bolsonaro a participação do PT no Petrolão 10/06/2020 15h25 UOL Notícias - Política Haddad: Não devemos macular as FA por conduta de ministros militares 10/06/2020 15h23 UOL Notícias - Política Ex-apoiadora de Bolsonaro defende 'direito a números' e saída do presidente 10/06/2020 15h06 UOL Notícias - Política Haddad: PT foi cauteloso sobre impeachment por crime de responsabilidade 10/06/2020 15h04 UOL Notícias - Política Haddad sobre atos: 'É lamentável arriscar a vida para defender a liberdade' 10/06/2020 14h52 Balaio do Kotscho 819 dias depois: quem mandou matar Marielle Franco e por quê? Um bombeiro milionário foi preso na manhã desta quarta-feira em sua mansão de três andares, avaliada em R$ 1,9... 10/06/2020 14h48 2:53 Parece que carapuça está servindo, diz Haddad sobre inquérito das fake news 10/06/2020 14h42 UOL Notícias - Política Não sou Mãe Dináh, mas prevejo vida pública enterrada, diz Zambelli a Doria 10/06/2020 14h39 UOL Notícias - Política Haddad: 'Após julgamento, espero que Lula decida ser candidato em 2022' 10/06/2020 14h39 UOL Notícias - Política 'Felizmente está arrependida', diz Doria sobre mulher que cobrou Bolsonaro 10/06/2020 14h29 UOL Notícias - Política Haddad: Instituições não têm mesma isenção com Bolsonaro que tinham antes 10/06/2020 14h25 UOL Notícias - Política Haddad sobre críticas a inquérito das fake news : \"Carapuça está servindo\" 10/06/2020 14h14 1:49 Raquel Dodge: ?MP deve investigar razões de governo que ignora ciência? 10/06/2020 14h06 4:28 Raquel Dodge: ?Usar liberdade de expressão para abusos vai contra a Constituição? 10/06/2020 13h56 ver mais PUBLICIDADE"}
