{"categorias":[""],"corpora":"Suspeitas de fraudes na Saúde | 'Ilicitudes passam pelo crivo de Helder Barbalho', diz subprocuradora\n'Ilicitudes passam pelo crivo de Helder Barbalho', diz subprocuradora\n'Ilicitudes passam claramente pelo crivo de Helder Barbalho', diz subprocuradora PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med Bate-papo UOL UOL Segurança Digital UOL Assistência Técnica UOL Leia+ UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 'Ilicitudes passam claramente pelo crivo de Helder Barbalho', diz subprocuradora Governador do Pará, Helder Barbalho, em solenidade no dia 3 de março de 2020 Imagem: Mateus Bonomi/AGIF 00:00 Pepita Ortega e Fausto Macedo São Paulo 10/06/2020 14h41 Na petição enviada ao Superior Tribunal de Justiça para deflagração da Operação Para Bellum na manhã de hoje, a subprocuradora-geral da República Lindôra Araújo afirmou que as ilicitudes investigadas - fraude na compra de R$ 50,4 milhões em respiradores - 'passam claramente pelo crivo do governador Helder Barbalho'. O governador e outras 14 pessoas foram alvo de buscas por determinação do ministro Francisco Falcão, que determinou ainda o bloqueio de R$ 25 milhões de Barbalho e outros sete investigados. Ao todo a Polícia Federal cumpre 23 mandados de busca e apreensão no Pará, Rio de Janeiro, Minas Gerais, São Paulo, Santa Catarina, Espírito Santo e Distrito Federal. Os agentes estiveram na casa de Helder Barbalho, na residência do secretário de Saúde e Conselho Nacional de Secretários Estaduais de Saúde Alberto Beltrame, no Palácio dos Despachos, sede do governo paraense, e nas Secretarias de Estado de Saúde, Fazenda e Casa Civil. Relacionadas Não sou Mãe Dináh, mas prevejo vida pública enterrada, diz Zambelli a Doria Haddad: 'Após julgamento, espero que Lula decida ser candidato em 2022' 'Felizmente está arrependida', diz Doria sobre mulher que cobrou Bolsonaro A ação investiga um contrato de R$ 50,4 milhões que se deu mediante dispensa de licitação justificada pelo período de calamidade pública do coronavírus. Segundo a PF, metade do valor total da compra foi pago de forma antecipada, mas os respiradores foram entregues com grande atraso, eram diferentes do modelo comprado e 'inservíveis' no tratamento no coronavírus. Os equipamentos acabaram sendo devolvidos. Entre as quatro empresas que são alvo da ofensiva nesta manhã está a companhia SKN do Brasil Importação e Exportação de Eletroeletrônicos LTDA. No mês passado foi fechado acordo para obrigar a empresa a devolver ao governo do Pará R$ 25,2 milhões referentes a 152 respiradores que chegaram da China para auxiliar no tratamento de pacientes com covid-19 mas não funcionaram. Segundo a Procuradoria-Geral da República, a empresa não possui registro na Anvisa para fornecimento dos 400 respiradores comprados e que há indícios de superfaturamento de 86,6% na aquisição dos equipamentos. Em nota, a PGR afirma ainda que 'indícios apontam que o governador tem relação próxima com o empresário responsável pela concretização do negócio e sabia da divergência dos produtos comprados e da carga de ventiladores pulmonares inadequados para o tratamento da covid-19 que foi entregue ao estado'. No Twitter, Helder Barbalho afirmou que não é 'amigo' do referido empresário e que 'obviamente não sabia' que os equipamentos não funcionariam. Em sua conta oficial no Twitter, o governador indicou ainda que determinou o bloqueio do pagamento de outros equipamentos para a mesma empresa e o que entrou com ação de indenização por danos morais coletivos contras os fornecedores. \"Estou tranquilo e à disposição para qualquer esclarecimento que se faça necessário. Agi a tempo de evitar danos ao erário público, já que os recursos foram devolvidos aos cofres do estado\", afirmou. Com a palavra, o governo do Pará \"Em nome do respeito ao princípio federativo e do zelo pelo erário público, o Governo do Estado reafirma seu compromisso de sempre apoiar a Polícia Federal no cumprimento de seu papel em sua esfera de ação. Informa ainda que o recurso pago na entrada da compra dos respiradores foi ressarcido aos cofres públicos por ação do Governo do Estado. Além disso, o Governo entrou na justiça com pedido de indenização por danos morais coletivos contra os vendedores dos equipamentos. O Governador Helder Barbalho não é amigo do empresário e, obviamente, não sabia que os respiradores não funcionariam.\" As mais lidas agora Brasil supera EUA e Reino Unido e é o 1º na média diária de mortes por covid Médica agredida no Rio desmaiou após agressor aplicar mata-leão; veja vídeo Marielle: preso em casa de R$ 1,9 mi, bombeiro será investigado por lavagem Cotidiano Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus SP: comércio reabre, estoura horário e antecipa pico em trens da CPTM 10/06/2020 20h49 Brasil tem 1.300 mortes por covid-19 registradas em 24 h, aponta consórcio 10/06/2020 20h00 Governo dos EUA investe em empresa para teste caseiro de anticorpos 10/06/2020 19h57 Covid-19: Prefeito de Cuiabá decreta toque de recolher a partir de sábado 10/06/2020 19h34 Coronavírus: estado do Rio de Janeiro ultrapassa a marca de 7 mil mortes 10/06/2020 19h21 MotoGP cancela etapa na Itália frente à pandemia do novo coronavírus 10/06/2020 19h20 Bolsonaro intervém na escolha de reitor enquanto mantém diretor de estatal 10/06/2020 19h03 Covid-19: Brasil mantém mais de 32 mil novos casos pelo 2º dia consecutivo 10/06/2020 19h01 CPI ainda é necessária para transparência de dados da covid-19, defende senadora após liminar do STF 10/06/2020 18h58 1:19 Covid-19: estudos sugerem surgimento do novo coronavírus em agosto 10/06/2020 18h55 Número de mortos por covid-19 no Rio supera 7 mil 10/06/2020 18h43 Itália tem menor número de novos casos de covid-19 na semana 10/06/2020 18h36 Shoppings voltam a funcionar amanhã por 4 horas na cidade de São Paulo 10/06/2020 18h28 United Airlines exige que passageiros preencham questionário de saúde 10/06/2020 18h13 Grávida de 5 meses e com casamento marcado, mulher morre de covid-19 em MT 10/06/2020 18h10 PIB da Itália pode cair 14% com nova onda de covid, diz OCDE 10/06/2020 18h08 Coronavírus: Mundo tem 408 mil mortes e mais de 7,1 milhões de casos, diz OMS 10/06/2020 18h03 Rayo Vallecano vence Albacete na volta do futebol espanhol após paralisação 10/06/2020 17h08 Goleiro brasileiro recebe diagnóstico de covid-19 antes de jogo em Portugal 10/06/2020 17h06 Pessoas que moram sozinhas poderão se reunir com familiares na Inglaterra 10/06/2020 16h52 Total de mortes em SP por covid-19 deve dobrar até fim do mês, diz gestão Doria 10/06/2020 16h37 TJ nega recurso do MP e mantém abertura de shoppings populares em BH 10/06/2020 16h33 Sem visitas e com menos adoções, abrigos de crianças tentam reinventar rotina em meio à pandemia 10/06/2020 16h30 Corpus Christi terá celebrações sem procissão e tapete nas ruas em todo País 10/06/2020 16h26 Príncipe belga é multado na Espanha por violar confinamento 10/06/2020 16h09 NYT diz que \"ameaça de ação militar abala o Brasil\" em meio à pandemia 10/06/2020 16h07 OMS não cometeu erros na pandemia, diz especialista da USP em Saúde Global 10/06/2020 16h03 Coronavírus: EUA registram 1.973.797 casos confirmados e 112.133 mortes 10/06/2020 16h02 Viagens no interior da Espanha deverão ser liberadas a partir do dia 21 10/06/2020 16h00 Governador fura quarentena e pode ser investigado em SC 10/06/2020 15h50 Fogaça fecha restaurante e culpa shopping; que taxas os lojistas pagam? 10/06/2020 15h43 Estudantes vão poder votar em enquete para nova data do Enem 10/06/2020 15h42 Câmara aprova ajuda a serviços de combate à violência familiar na pandemia 10/06/2020 15h35 Fed mantém juros e prevê queda do PIB de 6,5% em 2020 nos EUA 10/06/2020 15h33 Isolamento britânico uma semana antes poderia ter reduzido mortes da covid-19 em 50%, diz especialista 10/06/2020 15h29 Na reabertura, camelôs apostam nas máscaras como principal produto 10/06/2020 15h12 Governo poderia fixar metas para dívida pública ou dar transparência, diz Dantas 10/06/2020 15h10 Whindersson pergunta se pode chamar tatuador em casa: 'dou banho nele' 10/06/2020 15h07 Ex-apoiadora de Bolsonaro defende 'direito a números' e saída do presidente 10/06/2020 15h06 Starbucks vê perda de US$ 3,2 bi com vírus e monta novo formato 10/06/2020 14h56 Após ter coronavírus, dono leiloa Volvo em prol de hospital que o salvou 10/06/2020 14h53 Vacinas na linha de frente irão para testes clínicos em breve, diz OMS 10/06/2020 14h39 São Paulo poderá ter 20 mil óbitos por coronavírus até o fim de junho 10/06/2020 14h38 Coronavírus: Últimas notícias e o que sabemos até esta quarta-feira (10) 10/06/2020 14h35 Espanha teme a importação de contágios quando abrir as fronteiras 10/06/2020 14h23 0:49 Doria anuncia nova quarentena, heterogênea, de 15 a 28 de junho 10/06/2020 14h16 1:58 Doria diz que Carla Zambelli usa PF como polícia privada: ?Engraxa botas dos militares? 10/06/2020 14h12 ver mais PUBLICIDADE"}
