{"categorias":[""],"corpora":"Universidade na Espanha oferece bolsa em curso de espanhol\nA Universidade de La Rioja, em La Rioja, na Espanha, está oferecendo bolsa de estudo em curso de espanhol para brasileiros matriculados em curso superior.\nUniversidade na Espanha oferece bolsa em curso de espanhol - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Universidade na Espanha oferece bolsa de estudo em curso de espanhol ImprimirTexto-A+A Em 26/02/2020 12h43 , atualizado em 26/02/2020 12h53 Universidade na Espanha oferece bolsa de estudo em curso de espanhol Notícias Brasileiros precisam estar matriculados no ensino superior para concorrerem à bolsa. Prazo vai até 27 de março de 2020. Por Hotcourses Brasil 0 Cidade de Logroño, na Espanha PUBLICIDADE A Universidade de La Rioja, em La Rioja, na Espanha, está com processo de inscrição aberto até o dia 27 de março para brasileiros que quiserem fazer um curso de espanhol de um trimestre na Espanha com tudo pago. A instituição oferece três possibilidades de duração: De 1º de outubro a 11 de dezembro de 2020; De 11 de janeiro a 18 de março de 2021; De 22 de março a 4 de junho de 2021. (Lembrando que o verão na Espanha acontece de junho a setembro.) A bolsa de estudo A intenção deste programa é, segundo o site oficial, favorecer o aprendizado da língua espanhola para universitários brasileiros, visando complementar a sua formação acadêmica. No total, serão oito bolsas de estudo trimestrais concedidas a quem tiver a qualificação necessária para “Cursos de Língua e Cultura Espanhola na Universidade de La Rioja” no ano letivo de 2020-2021. A bolsa de estudo, além do valor total do curso, inclui acomodação nos residenciais da Universidade, seguro saúde obrigatório e um estipêndio de € 1.500 para passagens aéreas e gastos pessoais (concedido apenas quando os bolsistas chegarem à Espanha). Requisitos para a inscrição Para se candidatar, você precisa dos três seguintes requisitos obrigatórios: Ser de nacionalidade brasileira; Estar matriculado em uma universidade brasileira no momento da inscrição na bolsa de estudo (em um bacharelado, licenciatura, pós-graduação, especialização, mestrado, doutorado ou pós-doutorado); Não morar na Espanha. Você não precisa de nenhuma proficiência prévia na língua espanhola para se inscrever. Não pare agora... Tem mais depois da publicidade ;) Inscrição A inscrição é feita por meio de dois formulários online até o dia 27 de março de 2020. Após a primeira parte da avaliação, os candidatos pré-selecionados serão avisados por email, no dia 8 de abril, a fim de providenciar a documentação necessária para a segunda fase, que deverá ser enviada por correio. Visite o site oficial para dar início à sua inscrição. A seleção baseada no currículo e desempenho acadêmico dos candidatos é feita por um comitê formado por membros da Universidade de La Rioja. Universidade de La Rioja A Universidad de La Rioja (UR) é uma instituição de ensino superior pública localizada em Logroño, a capital da comunidade autônoma espanhola de La Rioja, no norte da Península Ibérica. Com um campus de 200.000 m², além de oferecer os cursos acadêmicos de bacharelados a doutorados, ela é especializada em cursos de língua e cultura espanhola para estrangeiros. Leia também: Tudo o que você precisa saber sobre estudar na Espanha! Relacionados Notícias Bolsa de estudo internacional procura jovens engajados à comunidade Notícias Bolsas de estudo para atletas no Reino Unido aceitam inscrições para 2020 Estudar no Exterior University of South Wales, no Reino Unido, tem bolsas contínuas para graduações Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
