{"categorias":[""],"corpora":"Com megaespaço, Champions League reforça foco no Brasil\nCom 1000 m², Champions League Experience funcionará por um mês em SP, entre maio e junho deste ano\nCom megaespaço, Champions League reforça foco no Brasil  ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Com megaespaço, Champions League reforça foco no Brasil Com 1000 m², Champions League Experience funcionará por um mês em SP Por Redação - São Paulo (SP) em 28 de Fevereiro de 2020 às 08:12 O protagonismo do Brasil para a Uefa ficou ainda maior neste ano. A entidade europeia fechou um acordo de licenciamento para levar ao torcedor a Champions League Experience, uma \"casa\" da competição que ficará aberta durante um mês, entre os dias 7 de maio e 7 de junho, em São Paulo. O espaço da Uefa terá diversas atrações para o público e possibilitará aos patrocinadores da Champions League mais um local para ativações de marca. No ano passado, a entidade europeia já havia feito um evento único, também no mês de maio, em que trouxe ao país a taça do torneio e o ex-jogador português Luis Figo. LEIA MAIS: Análise: Experiência é ideia que falta no Brasil Agora, o projeto é bem mais ambicioso. Durante um mês, um espaço de 1000 m² será montado no Shopping Parque da Cidade, em São Paulo, para que torcedores possam vivenciar o ambiente da Champions League. O local ficará aberto diariamente e contará com um espaço sobre a história da competição, videogame, área de interatividade e ainda loja oficial da Uefa e restaurantes para o público. Fotos: Divulgação / Champions League Experience \"A Champions League Experience Brasil foi criada para trazer aos brasileiros uma experiência única e imersiva na Liga dos Campeões, além de servir como uma plataforma de ativações dos patrocinadores oficiais da competição\", afirmou Fernando Fernandes, gerente geral do projeto, em comunicado à imprensa. O ex-jogador Belletti, que foi campeão do torneio na temporada 2005/2006 pelo Barcelona, será o embaixador do projeto no país. O ex-lateral direito foi o autor do gol do título da conquista do torneio pelo clube espanhol na final contra o Arsenal. A ideia é repetir, com a Champions League, um pouco do sucesso que foi a NBA House no último ano. O espaço de relacionamento da liga americana de basquete foi aberto para as finais da competição e reuniu milhares de torcedores nos jogos. Os conceitos das duas casas, porém, são distintos em relação a isso. A Champions League Experience não funcionará para o público nos dias de jogos. A casa será aberta só em 7 de maio, dia seguinte à definição dos dois finalistas da edição 2019/2020 da competição. A final será no dia 30 de maio, um sábado, em Istambul, na Turquia. O espaço não ficará aberto para o público no dia do jogo, recebendo apenas convidados tanto dos organizadores quanto dos patrocinadores. Na NBA House, uma das chaves para o sucesso do espaço foi exatamente fazer o caminho oposto ao pretendido pela Uefa. A casa só abria em dias de jogos e nos finais de semana, quando havia maior movimentação de pessoas no Shopping Eldorado, também em São Paulo. Foto: Divulgação / Champions League Experience Notícia Champions League Champions League Experience marketing espaço ações ativações patrocinadores estratégia mercado brasileiro Mais notícias 28-02-2020 16:20 Como fizemos: \"O primeiro Campeonato Brasileiro de CS:GO\" 15:54 CBGolfe fecha acordo e terá material esportivo da Adidas 12:43 Estaduais viram vitrines para novas marcas de apostas 12:00 Bayern de Munique mira engajamento digital e fecha com Google 10:55 City ajuda, e Puma obtém maior faturamento de sua história 10:04 Fifa breca projetos que queiram levar jogos de ligas ao exterior 09:38 New Balance fecha com NBA e usará imagens de patrocinados 09:13 Título da Champions League dispara receitas anuais do Liverpool 08:52 Melhores do Ano 2019 da Máquina terá semana final de votação 08:24 Análise: Experiência é ideia que falta no Brasil 08:12 Com megaespaço, Champions League reforça foco no Brasil 07:50 Sicredi renova aporte à Copa do Brasil e dará prêmios a goleiros 07:31 Gatorade lança nova campanha com Messi, Serena, Bolt e Jordan 27-02-2020 16:05 LA 2028 e NBC fecham com Delta Airlines por US$ 400 milhões 14:19 Mastercard renova com Copa América e inclui torneio feminino Mais notícias » Destaques principais Título da Champions League dispara receitas anuais do Liverpool Bayern de Munique mira engajamento digital e fecha com Google Número do dia 5,5 bilhões de euros foi o faturamento total da Puma em 2019; foi o melhor ano da marca alemã em sua história, com crescimento de 18,4%. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Com megaespaço, Champions League reforça foco no Brasil 2 EXCLUSIVO: Flamengo quer R$ 81 milhões da Globo 3 City ajuda, e Puma obtém maior faturamento de sua história 4 Título da Champions League dispara receitas anuais do Liverpool 5 New Balance fecha com NBA e usará imagens de patrocinados 6 Betsul faz Grêmio ter primeiro acordo sem Inter em 20 anos 7 Estaduais viram vitrines para novas marcas de apostas 8 Bayern de Munique mira engajamento digital e fecha com Google 9 Gatorade lança nova campanha com Messi, Serena, Bolt e Jordan 10 Votação final para eleição dos Melhores do Ano 2019 está aberta © Máquina do Esporte 2005-2020 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie"}
