{"categorias":[""],"corpora":"São Paulo tem mais mortos por coronavírus que todo o México\nMais de mil pessoas morreram em decorrência do novo coronavírus na última semana no estado de São Paulo, de acordo com dados do Governo de São Paulo. Leia mais (05/17/2020 - 20h03)\nSão Paulo tem mais mortos por coronavírus que todo o México - 17/05/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Coronavírus São Paulo tem mais mortos por coronavírus que todo o México Mais de mil pessoas morreram da doença em um semana no estado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.mai.2020 às 20h03 Ouvir o texto Diminuir fonte Aumentar fonte Laíssa Barros São Paulo Mais de mil pessoas morreram em decorrência do novo coronavírus na última semana no estado de São Paulo, de acordo com dados do Governo de São Paulo. Neste domingo (17), o total de mortes pela doença chegou a 4.782, contra 3.709 mortes no dia 10 de maio. O número de vítimas no estado superou o total de mortos em todo o México, segundo a OMS (Organização Mundial da Saúde), foram 4.767 mortes no país até o momento. Cemitério Vila Formosa enterra pessoas mortas por suspeita de coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também na última semana, foram confirmadas no estado 16.901 novos casos da doença, chegando ao total de 62.345 pessoas diagnosticadas com Covid-19 em São Paulo, segundo dados da Secretaria de Estado da Saúde de São Paulo. Com isso, o número de casos em São Paulo hoje é 38% maior que o total verificado no território mexicano, são 45.032 casos no país. Em 10 de maio, uma semana atrás, o estado registrava 45.444 infectados. De acordo com a pasta, no momento, o estado tem pelo menos uma pessoa infectada em 463 cidades, e há no mínimo um óbito em correspondem a 213 municípios. A taxa de ocupação dos leitos de UTI reservados para atendimento a Covid-19 é de 73,9% no Estado de São Paulo e 92,2% na Grande São Paulo. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus João Doria PSDB saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/05/sao-paulo-tem-mais-mortos-por-coronavirus-que-todo-o-mexico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Taxa de ocupação de UTIs na capital paulista passa dos 90% Auditor renasce após duas intubações e 30 dias internado na UTI Dispara o número de mortes por Covid-19 na periferia de São Paulo Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Taxa de ocupação de UTIs na capital paulista passa dos 90% Dispara o número de mortes por Covid-19 na periferia de São Paulo Médico se cura e afirma que a Covid-19 é devastadora Confira as respostas das dúvidas mais buscadas sobre o auxílio emergencial Como saber se estou no Cadastro Único? Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
