{"categorias":[""],"corpora":"Juca Kfouri | A Fórmula 1 e o quarteto sem noção\nA Fórmula 1 e o quarteto sem noção\nA Fórmula 1 e o quarteto sem noção - Blog do Juca Kfouri - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Juca Kfouri Seguir Categorias Sem categoria Histórico A Fórmula 1 e o quarteto sem noção NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Juca Kfouri 2027-06-20T19:11:00 27/06/2019 11h00 De um lado, João Agripino Dória, chamado de \"isentão ensaboado\" pelo vereador pitbull carioca. Do outro, o trio BWC (Bolsonaro, Witzel e Crivella). Agripino quer manter em Interlagos o GP do Brasil de Fórmula 1 e renovar o contrato que expira em 2020. O trio quer construir um autódromo no Rio para fazer a corrida a partir de 2021. Como se sabe uma grande cidade não pode ficar sem evento de tal magnitude, principalmente pela sua capacidade de poluir ainda mais o ambiente, fenômeno que tem irrestrito apoio do governo federal. Acelera, São Paulo!, e cuide para não cair nos buracos que o prefeito/cometa deixou, além de Covas. Imagine Nova Iorque sem seu GP, ou Paris, Londres, Roma.. Impensável! O Rio continua lindo e sem nenhum problema mais sério para resolver. Mas o presidente, dois governadores e um pastor/prefeito brigam pelo seu autorama. É infinita a capacidade que os quatro têm de produzir asneiras. Melhor fariam se resolvessem fazer uma competição de flexões de braço. Witzel ocuparia o lugar mais alto do pódio, Agripino seria o segundo é difícil dizer quem seria o terceiro, embora Bolsonaro ainda tenha de aprender a fazer o exercício. Feche os olhos e ouça, ao fundo, o Tema da Vitória. Tan-tan-tan, tan-tan-tan. Comunicar erro As mais lidas agora LeBron deixa número 23 para Davis e usará outra camisa nos Lakers, diz site Não é só Neymar: quem são as possíveis chegadas e saídas do Barcelona Mensagens vazadas e fatos novos: caso Neymar chega a 10 reviravoltas NOVO! Clique para salvar o link 00:00 Sobre o Autor Juca Kfouri é formado em Ciências Sociais pela USP. Diretor das revistas Placar (de 1979 a 1995) e da Playboy (1991 a 1994). Comentarista esportivo do SBT (de 1984 a 1987) e da Rede Globo (de 1988 a 1994). Participou do programa Cartão Verde, da Rede Cultura, entre 1995 e 2000 e apresentou o Bola na Rede, na RedeTV, entre 2000 e 2002. Voltou ao Cartão Verde em 2003, onde ficou até 2005. Apresentou o programa de entrevistas na rede CNT, Juca Kfouri ao vivo, entre 1996 e 1999. Atualmente está também na ESPN-Brasil. Colunista de futebol de “O Globo” entre 1989 e 1991 e apresentador, de 2000 até 2010, do programa CBN EC, na rede CBN de rádio. Foi colunista da Folha de S.Paulo entre 1995 e 1999, quando foi para o diário Lance!, onde ficou até voltar, em 2005, para a Folha. Colunas na Folha: https://blogdojuca.uol.com.br/lista-colunas-na-folha/ Mais Blog do Juca Kfouri A rainha Elisabeth dorme feliz com as Leoas 27/06/2019 17h49 A Fórmula 1 e o quarteto sem noção 27/06/2019 11h00 Juca: Empatar é a solução para o Paraguai 27/06/2019 07h00 Se você quiser chorar, rir, aprender e se revoltar, não deixe de ler 27/06/2019 00h38 Caetano Veloso previu “aviões e chapadões” 26/06/2019 20h00 Humilhações 26/06/2019 19h03 A Conmebol comeu grama 26/06/2019 16h18 Características do neofutebol brasileiro 26/06/2019 10h00 Juca: As quartas de final da Copa do Mundo feminina 26/06/2019 07h00 As previsões para quartas de final da Copa América 25/06/2019 18h39 Cartão vermelho para Moro 25/06/2019 12h07 Que venha a retranca paraguaia! 24/06/2019 21h55 Pela volta dos apelidos na seleção 24/06/2019 19h01 O PSG GALACTIQUE 24/06/2019 18h00 O futebol feminino em franca discussão 24/06/2019 15h02 Juca: Mirem-se no exemplo das mulheres de Alagoas 24/06/2019 07h00 Juca: Vergonha nacional. Agora é Messi quem reclama dos gramados 24/06/2019 01h16 Caem as guerreiras brasileiras 23/06/2019 18h38 Argentina sobrevive melancolicamente 23/06/2019 17h53 À espera de Messi e de Marta 23/06/2019 00h22 Gallese, seus perus, e a boa vitória brasileira 22/06/2019 17h55 Estará Joly Jr. com Queiroz? 22/06/2019 15h00 Sócios do Barcelona rejeitam Neymar 22/06/2019 13h25 Só Nelson Ayres para fazer esquecer o ministro da \"Educação\" 22/06/2019 00h35 Alô, alô, Jesus! 22/06/2019 00h00 Melhor gordo que faminto 21/06/2019 18h34 O fim do mistério sobre o sumiço da Jules Rimet 21/06/2019 16h54 Pronto! Seu fim de semana está agendado 21/06/2019 07h00 Os japoneses não respeitaram os uruguaios e os uruguaios não respeitaram os japoneses 20/06/2019 21h57 De olhos abertos 20/06/2019 17h55 Nestes juízes o Brasil confia 20/06/2019 16h27 São Moro da Carochinha 20/06/2019 15h47 Entre vôlei e futebol, o que escolher? 20/06/2019 14h58 Respeitem os uruguaios 20/06/2019 12h42 Um documentário obrigatório 20/06/2019 02h41 Estou por aqui com ti, América 19/06/2019 23h28 Moro, o corajoso 19/06/2019 21h16 O silogismo de Tite 19/06/2019 20h22 Chico Buarque, 75 19/06/2019 19h00 Algumas perguntas aos técnicos da Argentina e do Brasil 19/06/2019 15h53 Imperdível! Todos a Caruaru! 19/06/2019 15h07 Palmeirense gozador 19/06/2019 14h33 Chernobyl e o futebol 19/06/2019 10h00 Juca Kfouri: Vitória só das mulheres 19/06/2019 07h00 Maduro, time venezuelano frustra a Fonte Nova 18/06/2019 23h27 Peru mereceu até mais contra a Bolívia 18/06/2019 20h28 Uma linda apresentação brasileira na Copa da França 18/06/2019 17h52 A ópera bufa botafoguense 18/06/2019 16h26 ver mais"}
