{"categorias":[""],"corpora":"'Há delírios completos' | 'Patrocinador' de Bolsonaro diz que Doria é mais preparado \n'Patrocinador' de Bolsonaro diz que Doria é mais preparado\n'Patrocinador' de Bolsonaro diz agora que Doria é mais preparado para Presidência - 27/06/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Patrocinador' de Bolsonaro diz agora que Doria é mais preparado para Presidência Empresário Paulo Marinho acha que 'há delírios completos' no entorno do presidente Copiar link 27.jun.2019 às 12h52 Ouvir o texto Diminuir fonte Aumentar fonte Catia Seabra Rio de Janeiro Um dos principais apoiadores da candidatura de Jair Bolsonaro (PSL) à Presidência da República, o empresário Paulo Marinho cedeu casa, carro e até cozinheira para o hoje presidente. Ao longo da campanha, sua academia foi convertida em estúdio do programa eleitoral de Bolsonaro. No dia seguinte à eleição, Bolsonaro pediu que a casa abrigasse a primeira reunião de composição ministerial. Desde então, o presidente não procurou mais Marinho. Agora essa estrutura está a serviço do governador de São Paulo, João Doria (PSDB). O empresário Paulo Marinho, suplente do senador Flávio Bolsonaro (PSL-RJ), em seu escritório no Rio - Ricardo Borges/Folhapress Recém-filiado ao PSDB, Marinho terá a tarefa de estruturar o partido no Rio com vistas a 2022. Marinho chama Bolsonaro de voluntarista e diz que Doria é melhor que o presidente. Segundo Marinho, que ainda é suplente do senador Flávio Bolsonaro (PSL-RJ), filho do presidente, o tucano é \"um sujeito de sucesso, diferentemente do capitão cuja formação não é a mesma do governador Doria\". O presidente Jair Bolsonaro já admite concorrer à reeleição. Mas o sr. manifesta apoio ao projeto Doria 2022. O que fez o sr. mudar de candidato seis meses depois da posse? O sr. se arrependeu de apoiar Bolsonaro? Não. Estava engajado, entusiasmado e acreditando —como acredito até hoje— que o projeto João Doria é a melhor solução política para o Brasil. Mas ele não conseguiu viabilizar a candidatura dentro do partido. Comecei a ajudar o capitão sob a perspectiva de que era o único que poderia derrotar o PT. Por isso, não se arrepende? A candidatura do capitão Jair Bolsonaro é um atalho que peguei para que houvesse uma alternância de poder no governo federal. O João Doria não era candidato na ocasião. E ele era meu candidato originário. E abracei a candidatura do capitão por essa questão [derrotar o PT]. De fato foi o que aconteceu. O capitão deixou de ser uma piada como no início da candidatura dele. O empresário Paulo Marinho e João Doria, em evento no Rio - Divulgação Mas nunca foi seu candidato? Nunca me passou pela cabeça me dedicar aí a uma candidatura… Até porque, enfim, ninguém acreditava nessa possibilidade. Mas, quando ele me procurou, e entendi o projeto dele, resolvi ajudá-lo. Qual foi a última vez que o sr. falou com o presidente? Ele se elegeu no domingo (28 de outubro), na segunda à noite (29) telefonou pedindo para fazer a primeira reunião de composição ministerial aqui em casa. O capitão estava sentado aqui nesta mesa, nesta cadeira. Depois dessa reunião, não mais estive com o capitão. O que foi que aconteceu? Ele é presidente da República e tem os afazeres dele. É natural que ele se cerque do núcleo mais íntimo, do qual nunca fiz parte. Aliados do presidente dizem que o sr. queria ser vice dele. Já ouviu isso? Já. Mas é delírio. Tem muito disse-me-disse no entorno do presidente? Há delírios completos. Isso aí é uma ficção. Acompanhei todo o processo da vice-governança. No entorno do Bolsonaro, há quem diga que o sr. está por trás das denúncias contra o Flávio Bolsonaro por ser o beneficiário direto da cassação de seu mandato. Já ouvi isso. Existe um grupo que cerca algumas pessoas da família e que padecem da síndrome da conspiração. Essas pessoas viveram a vida inteira nesse ambiente e acham que tudo que não está dentro daquele núcleo familiar resulta em conspiração. Ajudei muito o Flávio durante a campanha. Aliás, sou suplente a convite dele próprio. A informação que tive foi de que a sugestão foi do próprio pai. Quando o sr. falou com o Flávio pela última vez? Umas duas semanas após a diplomação. Conversamos aqui em casa e falamos sobre o assunto do Queiroz e, desde então, falamos umas duas ou três vezes ao telefone. Depois estivemos em Brasília na posse. Ele pediu ajuda no caso do Queiroz. Não foi? Não pediu ajuda. Trocou ideia sobre o assunto me pedindo opinião a respeito de comunicação e jurídico. Disse-lhe: “Você deve ficar tranquilo porque nada vai te alcançar diante do relato que está fazendo”. Ele estava revoltado com a maneira que estava sendo tratado. Acho que o Flávio não tem participação nesse episódio do Queiroz. Acho que o Queiroz traiu a confiança do Flávio. Governo de João Doria em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O que o sr. acha de o presidente creditar a vitória dele ao filho e vereador, Carlos Bolsonaro? É uma maneira de querer acarinhar o filho. Mas não corresponde à realidade. O sr. acha que é injusto? O sentimento de gratidão é muito importante na vida de um modo geral. Mas na política é mais importante ainda. Acho que o capitão não tem tido esse sentimento com algumas pessoas que o cercaram e o ajudaram muito a chegar lá. O sr. acha que faltou isso no processo de demissão do Bebianno? Totalmente. Não houve gesto de gratidão. Inclusive a maneira com que ele tratou a demissão. A consequência mais grave disso é que outras pessoas quando veem um episódio desses ficam imaginando quem será o próximo. Cria uma dificuldade de liderar em função disso. 'Se o sujeito tratou assim esse aliado de primeira hora, como vai me tratar?' O presidente atribuiu sua vitória ao Carlos Bolsonaro. O sr. viu isso na campanha? Não vi. Estive duas vezes com o Carlos Bolsonaro na campanha. As duas na minha casa. Uma quando ele organizou uma live com um grupo de influenciadores de direita com o capitão e o Paulo Guedes. E a outra quando o capitão foi entrevistado no JN, em um 'media training'. Enfim. A pergunta qual era? Se Carlos exercia essa função na campanha. Não. Não sei no âmbito da família. Aqui funcionava o núcleo da campanha. Quando houve o segundo turno, vieram 42 pessoas aqui para dentro. Sob o comando do Gustavo Bebianno e do Marcos Carvalho. O Marcos Carvalho que, através da empresa dele, a M4, cuidou da rede do PSL e da campanha. Este é Carlos Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quem cuidou da rede social do capitão, que na ocasião não era do tamanho que é hoje, foi o Carlos Bolsonaro. Era quem tinha a senha da rede social do capitão. Então era ele que cuidava. Ele trabalhava lá na casa do capitão. Depois da facada, o capitão ficava muito mais tempo na casa dele. Eu assistia aos programas da TV no horário que todo mundo assistia. Nem sabia do que tratava. O que o sr. achou da demissão do ex-presidente do BNDES? Foi uma maneira ruim. O capitão não é bom de demitir. A demissão do Bebianno e a do general Santos Cruz mostram isso. Por que o sr. acha que Doria é melhor candidato do que Bolsonaro? Doria teve uma vida empresarial de grande sucesso. Um sujeito de sucesso, diferentemente do capitão cuja formação não é a mesma formação do governador Doria. Segundo, Doria enfrentou uma eleição para prefeitura dificílima e ganhou em primeiro turno. Governou a cidade de São Paulo com muito sucesso. Aí ele enfrentou uma segunda eleição para o governo do estado de São Paulo, que é quase um país, e ganha com quase todas as forças políticas contra ele, inclusive de dentro do próprio partido. Conheço a maneira como ele trata a gestão pública. Com a mesma competência que uma empresa de sucesso. De longe o mais preparado para governar o Brasil. Então, o sr. acha que ele é melhor do que o Bolsonaro para a Presidência. Não são candidatos juntos. Não sei se serão. Se essa opção me fosse dada, obviamente eu votaria no João Doria. Aliás, estou no PSDB. Aceitei esse desafio por acreditar no projeto político do João Doria. Se depender do sr., Doria é candidato em 2022. Se dependesse de mim, Doria já era presidente hoje. Acredito que o capitão vá cumprir a promessa de campanha e não vá tentar a reeleição. Se Bolsonaro concorrer, coisa que não acredito, Doria será meu candidato. Vim para o partido para isso. Para ajudá-lo a construir o novo PSDB e construir a candidatura dele. Ele quer fazer a história do PSDB daqui para frente. O sr. diz que o Doria é a melhor liderança do PSDB... O Doria hoje é, talvez, uma das maiores lideranças do Brasil. Do PSDB, disparado. Não tem ninguém dentro do partido com maior protagonismo do que ele. Qual será o futuro de nomes como Geraldo Alckmin e Aécio Neves? Não tenho capacidade de prever isso. No caso do Aécio, são muitos fortes os problemas que ele enfrenta na Justiça, nos inquéritos e nos processos. E acho que em algum momento ele vai se distanciar do partido. Ele perdeu a condição de liderar o PSDB. Ouvindo aquele áudio, aquelas conversas, naquela intimidade dele, difícil acreditar que não haja um... Aquilo foi ruim para a história dele. O sr. acha que as denúncias contra o Alckmin, o Serra, o Aloysio Nunes não têm tamanha gravidade? Não é que não tenham gravidade. Não conheço os detalhes de cada investigação, nem dos processos ou das acusações. Obviamente que este ambiente que a imprensa noticia não favorece o partido. Tanto assim que diminuiu de tamanho, de representação, justamente por causa desses episódios. O que o governador Doria quer para o partido, obviamente, não é ter esse ambiente ao lado dele. Ele está querendo deixar isso para o passado para construir um novo PSDB. Essa é sua missão também. Minha missão aqui é muito mais difícil. PSDB do Rio, na origem, é o PDT, do Marcello Alencar. O PSDB cresceu com essa marca. Agora eu espero que a gente possa construir o PSDB dentro dessa liderança do João Doria. O PSDB chegou ao extremo de não eleger um deputado federal no Rio de Janeiro. Mostra a situação do partido aqui. O sr. atuou como consultor do Crivella? - Quando o Crivella ganhou a eleição [para prefeito do Rio em 2016], propus que recebesse pessoas que amam o Rio para ajudar em planos para o governo dele, pro bono, sem nenhum interesse. Esse trabalho foi entregue ao Crivella e ele não se interessou a dar prosseguimento a essas sugestões pela falta de vocação dele de ser prefeito. Ele não gosta de ser prefeito do Rio, não conhece a cidade, não ama a cidade. O PSDB vai lançar candidato à Prefeitura do Rio? O PSDB vai eleger o futuro prefeito do Rio. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro João Doria PSDB Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/06/patrocinador-de-bolsonaro-diz-agora-que-doria-e-mais-preparado-para-presidencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Doria desvia recursos da educação em SP e mantém manobra vetada pela Justiça Justiça rejeita pedido de Doria para censurar texto de ficção sobre a sua morte Doria defende afastamento de Alckmin do PSDB em meio a apuração de caixa 2 Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito parar Mais lidas em Poder Ver todas 'Patrocinador' de Bolsonaro diz agora que Doria é mais preparado para Presidência Para Justiça, assessores de ministro tiveram ação ativa em esquema de laranjas Bolsonaro gravou vídeo e chamou pelo nome um dos presos em caso das laranjas Se houver culpa de ministro, é 'óbvio' que Bolsonaro irá substituí-lo, diz Mourão Doria dará a Moro medalha que já foi entregue a citados na Lava Jato Principais do dia Governo Bolsonaro Compartilhar Guedes diz que governo vai liberar R$ 100 bi de compulsório para expandir crédito BC não confirma número e diz que não há definição de prazos ou montantes 27.jun.2019 às 16h30 Compartilhar Para Justiça, assessores de ministro tiveram ação ativa em esquema de laranjas Três pessoas ligadas a Álvaro Antônio foram presas na manhã desta quinta (27) 27.jun.2019 às 17h32 Governo Bolsonaro Compartilhar 'Vão procurar sua turma', diz Heleno sobre críticas de europeus a política ambiental de Bolsonaro Merkel e Macron reclamaram da posição do governo brasileiro sobre o assunto 27.jun.2019 às 11h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
