{"categorias":["G1"],"corpora":"Depois de Alvim, quem mais?\nO Secretario Especial da Cultura Roberto Alvim durante reunião com Irene Ferraz do Instituto Brasileiro do Audiovisual (Escola Darcy Ribeiro) em janeiro de 2020 Clara Angeleas/Secretaria Especial da Cultura Já me referi a Roberto Alvim em três de minhas colaborações para o G1. Primeiro, em 8 de agosto, a propósito de sua nomeação para cuidar do teatro da Funarte. Segundo, em 12 de novembro, quando ele foi escolhido por Jair Messias Bolsonaro como o homem que ia salvar a cultura da nação. Por fim, no fim do ano, quando me atrevi a fazer uma projeção nada otimista para este 2020 que, mal se inicia, já tem Roberto Alvim sendo outra vez notícia. Agora, para sua desdita. Como já falei de mais deste estranho personagem de nosso mundo inteligente, poupo-o agora. Deixo-o para que aproveite em sossego a merecida aposentadoria compulsória a que foi condenado por um presidente ingrato. Sim, porque Bolsonaro devia a Alvim, no mínimo, no mínimo, a tentativa de dar à nossa cultura um rumo nitidamente fascistoide. Certo, a palavra deve ser empregada com cuidado. Fascismo e derivados são termos com que, em geral, o lado de cá xinga o lado de lá, para ser xingado de volta da mesma forma. Fascista, em termos de ofensa, é quem pensa diferente de quem ofende. Mas, na verdade, é algo mais sério: política nacionalista, antiliberal, antidemocrática, que prevê uso de força para se ter nas mãos todos os segmentos da sociedade. É política que tão mais eficaz quanto mais censurados forem palavras e ideias de quem se opõe a ela. Pode ser que, até a histórica sexta-feira de 17 de janeiro, soasse como xingamento dizer que o projeto do governo para a cultura fosse, numa palavra, fascistoide. Porém, o plágio a Joseph Goebbels, um dos ideólogos do nazifascismo, ao som da música de Wagner, o compositor favorito do Terceiro Reich, partindo do homem ao qual nossa cultura foi entregue com “carta branca”, nos autoriza a usar a palavra. Como, no mesmo dia em que Alvim lembrou Goebbels, Bolsonaro exultou com o fato de, “depois de décadas, agora sim temos um secretário de cultura de verdade”, e como, já no dia seguinte, sua reação à fala de Alvim só aconteceu depois de muita pressão, de dentro e de fora do país, é de se acreditar que o presidente não pense muito diferente. Por aí, de que adianta especularmos agora sobre quem será o novo secretário de cultura? Regina Duarte ou Dante Mantovani, Carlos Vereza ou um bispo evangélico, pouco importa. Seja quem for, com ou sem coincidência retórica, terá de seguir pelo caminhos da arte heroica, nacionalista, conservadora, de luta contra ideologias de esquerda, com suas ações amparadas em profunda ligação com Deus, a pátria e família, Ou será tudo isso... ou não será nada.\nDepois de Alvim, quem mais? | João Máximo | G1 G1 Pop & Arte Blog do João Máximo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por João Máximo Jornalista, escritor e pesquisador; especialista em futebol e música. Depois de Alvim, quem mais? 20/01/2020 17h14 Atualizado 2020-01-20T20:14:21.137Z O Secretario Especial da Cultura Roberto Alvim durante reunião com Irene Ferraz do Instituto Brasileiro do Audiovisual (Escola Darcy Ribeiro) em janeiro de 2020 — Foto: Clara Angeleas/Secretaria Especial da Cultura Já me referi a Roberto Alvim em três de minhas colaborações para o G1. Primeiro, em 8 de agosto, a propósito de sua nomeação para cuidar do teatro da Funarte. Segundo, em 12 de novembro, quando ele foi escolhido por Jair Messias Bolsonaro como o homem que ia salvar a cultura da nação. Por fim, no fim do ano, quando me atrevi a fazer uma projeção nada otimista para este 2020 que, mal se inicia, já tem Roberto Alvim sendo outra vez notícia. Agora, para sua desdita. Como já falei de mais deste estranho personagem de nosso mundo inteligente, poupo-o agora. Deixo-o para que aproveite em sossego a merecida aposentadoria compulsória a que foi condenado por um presidente ingrato. Sim, porque Bolsonaro devia a Alvim, no mínimo, no mínimo, a tentativa de dar à nossa cultura um rumo nitidamente fascistoide. Certo, a palavra deve ser empregada com cuidado. Fascismo e derivados são termos com que, em geral, o lado de cá xinga o lado de lá, para ser xingado de volta da mesma forma. Fascista, em termos de ofensa, é quem pensa diferente de quem ofende. Mas, na verdade, é algo mais sério: política nacionalista, antiliberal, antidemocrática, que prevê uso de força para se ter nas mãos todos os segmentos da sociedade. É política que tão mais eficaz quanto mais censurados forem palavras e ideias de quem se opõe a ela. Pode ser que, até a histórica sexta-feira de 17 de janeiro, soasse como xingamento dizer que o projeto do governo para a cultura fosse, numa palavra, fascistoide. Porém, o plágio a Joseph Goebbels, um dos ideólogos do nazifascismo, ao som da música de Wagner, o compositor favorito do Terceiro Reich, partindo do homem ao qual nossa cultura foi entregue com “carta branca”, nos autoriza a usar a palavra. Como, no mesmo dia em que Alvim lembrou Goebbels, Bolsonaro exultou com o fato de, “depois de décadas, agora sim temos um secretário de cultura de verdade”, e como, já no dia seguinte, sua reação à fala de Alvim só aconteceu depois de muita pressão, de dentro e de fora do país, é de se acreditar que o presidente não pense muito diferente. Por aí, de que adianta especularmos agora sobre quem será o novo secretário de cultura? Regina Duarte ou Dante Mantovani, Carlos Vereza ou um bispo evangélico, pouco importa. Seja quem for, com ou sem coincidência retórica, terá de seguir pelo caminhos da arte heroica, nacionalista, conservadora, de luta contra ideologias de esquerda, com suas ações amparadas em profunda ligação com Deus, a pátria e família, Ou será tudo isso... ou não será nada. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Educação Governo diz que erro no Enem afetou quase 6 mil notas e já foi corrigido Presidente do Inep afirmou que falha em gráfica fez com que provas fossem associadas a gabaritos trocados. Segundo ele, 95% dos casos ocorreram em 4 cidades. Há 2 horas Educação MEC confirma Sisu a partir de amanhã e estende prazo Há 1 hora Educação Estudantes de MG afetados pela falha confirmam correção Há 1 hora Erro 'roubou' mais de 400 pontos de candidatos; veja relatos Há 1 hora Mudança na Cultura Regina Duarte irá a Secretaria na quarta e diz que está 'noivando' com o governo Há 6 horas Política CRISTIANA LÔBO: Amigos dizem que Regina aceitou convite Há 6 horas Do 'tô com medo' ao 'noivado': a ligação da atriz com a política Há 6 horas REPERCUSSÃO: artistas se dividem sobre escolha Há 6 horas Governo Bolsonaro MPF defende anulação dos atos de Alvim na Secretaria de Cultura Documento será analisado pela Procuradoria da República do DF, que decidirá se envia à Justiça. Há 23 minutos Política Devolução de valor 4 milhões têm direito à restituição do DPVAT, afirma seguradora Empresa diz que número dobrou após atualização de pagamentos feitos. Há 3 horas Auto Esporte Mundo 2º foragido de presídio no Paraguai é recapturado; 74 são procurados Há 5 horas Mundo MP paraguaio pede prisão de diretor e mais 30; vice-ministro renuncia Há 5 horas Destaques da segunda As notícias que você precisa saber Há 37 minutos Resumo do dia Estragos da chuva Mais de 1,6 mil estão fora de casa após temporal no ES Há 3 horas Espírito Santo Saiba como ajudar quem perdeu tudo na chuva Há 3 horas ES decreta estado de calamidade pública em 4 cidades Há 3 horas Minas Gerais Pelo 2º dia seguido, chuva forte causa alagamentos na Grande BH Há 3 horas Minas Gerais Com 200 desalojados, Contagem decreta emergência Há 3 horas Crimes sexuais João de Deus é condenado a mais 40 anos de prisão Ele respondeu por crimes cometidos contra 5 mulheres; essa foi a 3ª condenação. Há 3 horas Goiás Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Ainda não decidiu a viagem de Carnaval? Veja quanto custa ir para 10 destinos no Brasil\nPassar o Carnaval em São Paulo dos dias 21/2 a 26/2 está custando, em média, R$ 1.118 para o turista. Levantamento de buscador de viagens aponta que, quem optar por passar o feriado em Brasília, vai desembolsar em média R$ 1.305. Foliões animados durante bloco de carnaval em Belo Horizonte (MG) Raquel Freitas/ G1 Ainda não decidiu o destino do Carnaval e está fazendo buscas de última hora? Um levantamento mostra as 10 cidades com preço médio da viagem (passagens + hospedagem) custando menos para o momento. No 'top 5' estão São Paulo, Brasília, Belo Horizonte, Porto Alegre e Curitiba. Vai viajar? Veja roteiros na página do Descubra o Brasil 15 dias para encontrar passagens aéreas mais baratas Milhas: como acumular e viajar sem colocar a mão no bolso O Kayak, ferramenta de busca de viagens, chegou a lista de dez destinos \"mais em conta\" cruzando o preço das passagens na época do Carnaval com o das hospedagens. Para mapear o preço das passagens, o levantamento foi feito no dia 13 de janeiro buscando por voos de ida no dia 21 de fevereiro e volta no dia 26 de fevereiro na classe econômica saindo de todos os aeroportos do Brasil com destino a todos os aeroportos do mundo. Para calcular o valor médio das diárias de hotel, considerou uma média das 10 opções mais baratas de hotéis 3 estrelas com café-da-manhã, estacionamento e wi-fi inclusos. O preço médio final é uma soma do valor gasto com as passagens de ida e volta e com as seis diárias. Logo, a lista de destinos cita os 10 que estão custando menos para viajar no Carnaval. Por isso o levantamento cita destinos menos tradicionais, como Vitória, e não consta Salvador, por exemplo – que é uma cidade mais cara. As 10 cidades com passagens + hospedagem custando menos para o Carnaval 2020\nAinda não decidiu a viagem de Carnaval? Veja quanto custa ir para 10 destinos no Brasil | Descubra o Brasil | G1 G1 Turismo e Viagem Descubra o Brasil Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Ainda não decidiu a viagem de Carnaval? Veja quanto custa ir para 10 destinos no Brasil Passar o Carnaval em São Paulo dos dias 21/2 a 26/2 está custando, em média, R$ 1.118 para o turista. Levantamento de buscador de viagens aponta que, quem optar por passar o feriado em Brasília, vai desembolsar em média R$ 1.305. Por G1 20/01/2020 17h19 Atualizado 2020-01-20T20:43:57.598Z Foliões animados durante bloco de carnaval em Belo Horizonte (MG) — Foto: Raquel Freitas/ G1 Ainda não decidiu o destino do Carnaval e está fazendo buscas de última hora? Um levantamento mostra as 10 cidades com preço médio da viagem (passagens + hospedagem) custando menos para o momento. No 'top 5' estão São Paulo, Brasília, Belo Horizonte, Porto Alegre e Curitiba. Vai viajar? Veja roteiros na página do Descubra o Brasil 15 dias para encontrar passagens aéreas mais baratas Milhas: como acumular e viajar sem colocar a mão no bolso O Kayak, ferramenta de busca de viagens, chegou a lista de dez destinos \"mais em conta\" cruzando o preço das passagens na época do Carnaval com o das hospedagens. Para mapear o preço das passagens, o levantamento foi feito no dia 13 de janeiro buscando por voos de ida no dia 21 de fevereiro e volta no dia 26 de fevereiro na classe econômica saindo de todos os aeroportos do Brasil com destino a todos os aeroportos do mundo. Para calcular o valor médio das diárias de hotel, considerou uma média das 10 opções mais baratas de hotéis 3 estrelas com café-da-manhã, estacionamento e wi-fi inclusos. O preço médio final é uma soma do valor gasto com as passagens de ida e volta e com as seis diárias. Logo, a lista de destinos cita os 10 que estão custando menos para viajar no Carnaval. Por isso o levantamento cita destinos menos tradicionais, como Vitória, e não consta Salvador, por exemplo – que é uma cidade mais cara. As 10 cidades com passagens + hospedagem custando menos para o Carnaval 2020 Cidade Preço médio de passagens aéreas (ida no dia 21/2 e volta no dia 26/2) Preço médio de diária de hotel (3 estrelas baratos com café-da-manhã, estacionamento e wi-fi inclusos Preço médio hospedagem + passagem 1 - São Paulo R$ 608 R$ 102 R$ 1.118 2 - Brasília R$ 665 R$ 128 R$ 1.305 3 - Belo Horizonte R$ 749 R$ 145 R$ 1.474 4 - Porto Alegre R$ 933 R$ 116 R$ 1.513 5 - Curitiba R$ 803 R$ 146 R$ 1.533 6 - Vitória R$ 832 R$ 185 R$ 1.757 7 - Manaus R$ 993 R$ 177 R$ 1.878 8 - São Luiz R$ 1.048 R$ 167 R$ 1.883 9 - Belém R$ 956 R$ 227 R$ 2.091 10 - Rio de Janeiro R$ 950 R$ 241 R$ 2.155 Fonte: Kayak deslize para ver o conteúdo Belo Horizonte Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Educação Governo diz que erro no Enem afetou quase 6 mil notas e já foi corrigido Presidente do Inep afirmou que falha em gráfica fez com que provas fossem associadas a gabaritos trocados. Segundo ele, 95% dos casos ocorreram em 4 cidades. Há 2 horas Educação MEC confirma Sisu a partir de amanhã e estende prazo Há 1 hora Educação Estudantes de MG afetados pela falha confirmam correção Há 1 hora Erro 'roubou' mais de 400 pontos de candidatos; veja relatos Há 1 hora Mudança na Cultura Regina Duarte irá a Secretaria na quarta e diz que está 'noivando' com o governo Há 6 horas Política CRISTIANA LÔBO: Amigos dizem que Regina aceitou convite Há 6 horas Do 'tô com medo' ao 'noivado': a ligação da atriz com a política Há 6 horas REPERCUSSÃO: artistas se dividem sobre escolha Há 6 horas Governo Bolsonaro MPF defende anulação dos atos de Alvim na Secretaria de Cultura Documento será analisado pela Procuradoria da República do DF, que decidirá se envia à Justiça. Há 23 minutos Política Devolução de valor 4 milhões têm direito à restituição do DPVAT, afirma seguradora Empresa diz que número dobrou após atualização de pagamentos feitos. Há 3 horas Auto Esporte Mundo 2º foragido de presídio no Paraguai é recapturado; 74 são procurados Há 5 horas Mundo MP paraguaio pede prisão de diretor e mais 30; vice-ministro renuncia Há 5 horas Destaques da segunda As notícias que você precisa saber Há 37 minutos Resumo do dia Estragos da chuva Mais de 1,6 mil estão fora de casa após temporal no ES Há 3 horas Espírito Santo Saiba como ajudar quem perdeu tudo na chuva Há 3 horas ES decreta estado de calamidade pública em 4 cidades Há 3 horas Minas Gerais Pelo 2º dia seguido, chuva forte causa alagamentos na Grande BH Há 3 horas Minas Gerais Com 200 desalojados, Contagem decreta emergência Há 3 horas Crimes sexuais João de Deus é condenado a mais 40 anos de prisão Ele respondeu por crimes cometidos contra 5 mulheres; essa foi a 3ª condenação. Há 3 horas Goiás Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
