{"categorias":["G1"],"corpora":"Trio leva Nobel de Física de 2019 por pesquisas sobre origem do Universo e descoberta de planeta \nCanadense-americano James Peebles desenvolveu teoria que baseia compreensão atual da história do cosmos. Os suíços Michel Mayor e Didier Queloz encontraram, em 1995, primeiro planeta que orbita uma estrela semelhante ao Sol fora do Sistema Solar. Pesquisas que ajudam a entender e conhecer melhor o universo levam Prêmio Nobel de Física O canadense-americano James Peebles e os suíços Michel Mayor e Didier Queloz são os vencedores do Prêmio Nobel 2019 de Física por suas contribuições para a compreensão do universo e pela descoberta do primeiro planeta fora do Sistema Solar que orbita uma estrela semelhante ao Sol. \"Eles tentam responder a perguntas como 'estamos sozinhos?' ,'Existe vida em algum outro lugar do universo?' \" , disse o professor Ulf Danielsson, membro do comitê do Nobel e professor de física teórica na Universidade de Uppsala, na Suécia. Canadense-americano James Peebles e os suíços Michel Mayor e Didier Queloz ganharam o prêmio Nobel de Física de 2019 Jonathan Nackstrand / AFP James Peebles tem 84 anos, nasceu no Canadá e é professor na Universidade de Princeton, nos Estados Unidos. A pesquisa dele envolve descobertas sobre a composição e a história do universo. Michel Mayor, de 77 anos, e Didier Queloz, de 53, são professores na Universidade de Genebra, na Suíça. Eles dividiram a outra metade do prêmio por terem descoberto, em 1995, o primeiro planeta fora do Sistema Solar, o exoplaneta 51 Pegasi b, que orbita uma estrela semelhante ao Sol. James Peebles ficou com metade do prêmio, de 9 milhões de coroas suecas - equivalentes a cerca de R$ 3,72 milhões. Os outros dois cientistas irão dividir a outra metade. Vencedores do Prêmio Nobel de Física de 2019: Michel Mayor (esq.), James Peebles (centro) e Didier Queloz (dir.) Reprodução/Twitter Nobel Prize \"Esse Nobel de Física foi bastante interessante, porque fez a Academia olhar de novo para a pesquisa básica\", avalia Cássio Barbosa, astrofísico do Centro Universitário FEI e colunista do G1. \"James Peebles transformou a cosmologia, que era uma ciência altamente especulativa, sem compromisso com os dados científicos, numa ciência real que poderia ser confirmada através de observações\", explica Cássio. \"Mayor e Didier descobriram que havia, de fato, outros mundos na nossa galáxia, no nosso universo\", diz. \"Esses outros mundos mostraram que o nosso Sistema Solar era a exceção - até então, naquela época, achava-se que o modelo para formação de sistema solar, de planetas, era o nosso, com planetas interiores rochosos e os exteriores gigantes gasosos\", explica o astrofísico. Vencedores do prêmio Nobel de 2019 em Física. Reprodução/Twitter Nobel \"Por outro lado, continua nessa vertente de que o Nobel de Física é dado apenas para homens\", pontua Cássio. \"Apenas três mulheres ganharam na história do Nobel - e esse ano continua sem nenhuma representante\". (Ao final desta reportagem, você pode ver como os vencedores reagiram à notícia de que haviam levado o prêmio). Entenda as pesquisas O vencedor do Nobel de Física de 2019 James Peebles. Juan Diego Soler/Reprodução Twitter Nobel Depois do Big Bang, há quase 14 bilhões de anos o Universo surgiu, muito quente e denso. 400 mil anos depois disso, ele se tornou transparente - e raios de luz puderam atravessar o espaço. Até hoje, essa radiação está entre nós. Usando ferramentas teóricas e cálculos, Peebles conseguiu interpretar traços dessa radiação e chegar às conclusões sobre a composição do Universo. Ele conseguiu perceber que a matéria comum - como os planetas e as estrelas - constitui apenas 5% do conteúdo do Universo, explica Roberto Baginski, professor associado de Física no Centro Universitário FEI, em São Bernardo do Campo, no ABC paulista. \"O resto, especula-se, é matéria escura e energia escura, sobre as quais sabemos ainda muito pouco\", diz Baginski. \"A matéria escura, que não sabemos direito o que é, é necessária para explicar a formação das estruturas galáticas que vemos. A energia escura é, supostamente, a responsável pela aceleração da taxa de expansão do Universo, que levou o prêmio Nobel de Física de 2011\". O vencedor do Prêmio Nobel de Física de 2019 James Peebles. Princeton University/Handout via Reuters A base teórica da pesquisa de Peebles vem sendo desenvolvida desde a década de 60. Durante esse tempo, as ideias dele foram evoluindo e, a partir daí, conseguiu-se o reconhecimento das conjecturas iniciais, explica o professor José Dias do Nascimento, astrônomo da Universidade Federal do Rio Grande do Norte (UFRN) e do Centro Smithsonian de Astrófisica de Harvard, nos Estados Unidos. \"Tudo está ligado a contribuições dele nas últimas quatro, cinco décadas. O somatório disso tudo é que dá relevância a esse cientista\", diz José Dias. \"O prêmio Nobel reconhece aquele ponto singular em que a pessoa propôs algo novo e o desenrolar dessa história\". \"A matéria escura não interage com nada - nem com ela mesma. O limite de quão interativa ela é ainda é discutido hoje. Dá para perceber só de forma indireta, através de distorções gravitacionais. Quando se observam galáxias, entende-se que algo está ali porque deforma a imagem\", explica. \"Já a energia escura é uma energia que não emite radiação, é só magnética - mas tem uma relação de repulsão da matéria. A partir do efeito indireto pode ser detectada, ou pelo menos entendida\", diz. Descoberta do primeiro exoplaneta orbitando estrela semelhante ao Sol Na foto, de 2005, Michel Mayor e Didier Queloz posam com um exemplar da revista científica 'Nature' sobre a descoberta do exoplaneta. Laurent Gillieron, Keystone via AP José Dias explica que já faz quase 10 anos que era esperado que o professor Michel Mayor levasse o prêmio Nobel. \"Ele abriu uma nova linha na física. Foi a primeira comprovação dos exoplanetas. [Antes], quando se mandava um artigo para revistas sobre exoplanetas, existia descrença\", explica José Dias. \"Com a primeira descoberta, se percebeu que exoplanetas parecidos com os nossos existiam e podiam ser detectados em outras estrelas\", explica José Dias do Nascimento, cuja equipe na UFRN participou da descoberta de um exoplaneta, o TOI-197.01, em março. Em 2006, o cientista suíço recebeu o título de doutor honoris causa pela UFRN. O cientista José Dias Nascimento (dir.), da UFRN e de Harvard, em foto de dezembro de 2006 com o pesquisador Michel Mayor, vencedor do prêmio Nobel de Física de 2019. Mayor recebeu título de doutour honoris causa pela UFRN. Arquivo pessoal/José Dias Nascimento Os suíços não observaram o planeta diretamente: a detecção dele foi feita por meio de observações da estrela que ele orbitava. Os cientistas mediram a diferença de cor na estrela, que permitiu entender que ela estava se mexendo, da perspectiva de quem via da Terra, num movimento de vaivém. Eles conseguiram calcular, a partir dali, que o que estava causando aquele movimento era a gravidade de um planeta. Ou seja: eles não viram o planeta - e sim o efeito que ele causava na estrela que orbitava. \"A técnica funcionou porque o planeta era pesado e orbitava a estrela bem de perto, cerca de um vigésimo da distância entre a Terra e o Sol, o que fazia a estrela 'balançar' um pouquinho de um lado para o outro\", explica Roberto Baginski. Imagem da estrela orbitada pelo 51 Pegasi b, descoberto em 195 pelos ganhadores do Nobel de Física de 2019, Michel Mayor e Didier Queloz. Domínio público O astro descoberto em 1995, que foi batizado de 51 Pegasi b, era uma bola gasosa comparável, em tamanho, a Júpiter, com cerca de 150 vezes a massa da Terra, explica José Dias. Ao contrário de Júpiter, entretanto, que leva cerca de 12 anos para girar em torno do Sol, esse planeta novo só precisava de 4 dias para dar a volta ao redor de sua estrela. Desde então, explica José Dias, houve cerca de 4 mil exoplanetas confirmados. O telescópio americano TESS busca, hoje, planetas semelhantes à Terra em mais de 200 mil estrelas mais próximas de nós. Foi ele que permitiu a descoberta, por exemplo, do exoplaneta encontrado pela equipe de Dias na UFRN. Antes dele, o telescópio Kepler também conseguiu encontrar mais de 2,3 mil exoplanetas. Mas o que significa dizer que a estrela que o 51 Pegasi b orbitava era \"do tipo solar\"? \"O Sol é uma estrela média, que produz luz amarela, uma estrela \"adolescente\" - não é nem muito nova, nem muito velha\", explica José Dias. \"Existem estrelas muito diferentes do Sol, que emitem luz em outro comprimento de onda. 'Do tipo solar' quer dizer que a estrela tem um tamanho e idade não muito longe do Sol - você acaba tendo uma definição que esbarra entre fronteiras do que seria um sol.\" O próximo passo é, agora, descobrir um planeta idêntico à Terra e uma estrela idêntica ao Sol, afirma José Dias - e é nisso que ele trabalha. Imagem da estrela TOI-197, orbitada pelo planeta TOI-197.01 - de cuja descoberta a equipe da UFRN participou. Domínio público \"Isso seria o ponto máximo de tudo - você estaria olhando para você mesmo\", diz. Reações dos cientistas à notícia O vencedor Michel Mayor estava em uma turnê de aulas na Espanha quando recebeu a notícia de que havia ganhado o prêmio Nobel. Na foto, abaixo, ele está na cafeteria do aeroporto de San Sebastian, olhando o computador enquanto as mensagens chegam. O ganhador do prêmio Nobel de Física 2019 Michel Mayor. Reprodução/Twitter Nobel O comitê do Nobel transmitiu, logo após o anúncio do prêmio, uma ligação com um dos vencedores, James Peebles. \"Meu conselho para os jovens entrando na ciência: vocês deveriam fazer isso pelo amor à ciência. Os prêmios, eles são ótimos, mas isso não é parte dos seus planos. Vocês deveriam entrar na ciência porque são fascinados por ela - foi o que eu fiz\", disse. O vencedor do prêmio Nobel de Física de 2019 James Peebles posa para uma foto enquanto fala com a imprensa em Princeton, em Nova Jérsei, nos Estados Unidos. Eduardo Munoz/Reuters O vencedor Didier Queloz contou ao secretário do Nobel que a notícia veio como uma completa surpresa - ele soube pela assessoria de imprensa da Universidade de Cambridge enquanto estava no meio de um encontro científico com colegas. \"Eu ainda estou tremendo, tenho que dizer\", contou Didier a Adam Smith, do Nobel. \"É inacreditável - eu estou completamente atordodado. É uma notícia fantástica para esse campo de pesquisa, que está crescendo tão rápido\", disse. O vencedor do prêmio Nobel de Física de 2019 Didier Queloz. Nick Saffell/Reprodução Twitter Nobel Próximas premiações Na quarta-feira (9), será a vez de conhecer os laureados em Química; na quinta (10), os de Literatura - quando também será anunciado o prêmio referente a 2018. Na sexta-feira (11), serão divulgados os vencedores do Nobel da Paz e, na segunda (14), os de Economia. Na segunda-feira (7), a Academia sueca anunciou os vencedores do prêmio em Medicina. Initial plugin text\nTrio leva Nobel de Física de 2019 por pesquisas sobre origem do Universo e descoberta de planeta | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Trio leva Nobel de Física de 2019 por pesquisas sobre origem do Universo e descoberta de planeta Canadense-americano James Peebles desenvolveu teoria que baseia compreensão atual da história do cosmos. Os suíços Michel Mayor e Didier Queloz encontraram, em 1995, primeiro planeta que orbita uma estrela semelhante ao Sol fora do Sistema Solar. Por Lara Pinheiro, G1 08/10/2019 06h53 Atualizado 2019-10-08T15:53:24.598Z Pesquisas que ajudam a entender e conhecer melhor o universo levam Prêmio Nobel de Física O canadense-americano James Peebles e os suíços Michel Mayor e Didier Queloz são os vencedores do Prêmio Nobel 2019 de Física por suas contribuições para a compreensão do universo e pela descoberta do primeiro planeta fora do Sistema Solar que orbita uma estrela semelhante ao Sol. \"Eles tentam responder a perguntas como 'estamos sozinhos?' ,'Existe vida em algum outro lugar do universo?' \" , disse o professor Ulf Danielsson, membro do comitê do Nobel e professor de física teórica na Universidade de Uppsala, na Suécia. Canadense-americano James Peebles e os suíços Michel Mayor e Didier Queloz ganharam o prêmio Nobel de Física de 2019 — Foto: Jonathan Nackstrand / AFP James Peebles tem 84 anos, nasceu no Canadá e é professor na Universidade de Princeton, nos Estados Unidos. A pesquisa dele envolve descobertas sobre a composição e a história do universo. Michel Mayor, de 77 anos, e Didier Queloz, de 53, são professores na Universidade de Genebra, na Suíça. Eles dividiram a outra metade do prêmio por terem descoberto, em 1995, o primeiro planeta fora do Sistema Solar, o exoplaneta 51 Pegasi b, que orbita uma estrela semelhante ao Sol. James Peebles ficou com metade do prêmio, de 9 milhões de coroas suecas - equivalentes a cerca de R$ 3,72 milhões. Os outros dois cientistas irão dividir a outra metade. Vencedores do Prêmio Nobel de Física de 2019: Michel Mayor (esq.), James Peebles (centro) e Didier Queloz (dir.) — Foto: Reprodução/Twitter Nobel Prize \"Esse Nobel de Física foi bastante interessante, porque fez a Academia olhar de novo para a pesquisa básica\", avalia Cássio Barbosa, astrofísico do Centro Universitário FEI e colunista do G1. \"James Peebles transformou a cosmologia, que era uma ciência altamente especulativa, sem compromisso com os dados científicos, numa ciência real que poderia ser confirmada através de observações\", explica Cássio. \"Mayor e Didier descobriram que havia, de fato, outros mundos na nossa galáxia, no nosso universo\", diz. \"Esses outros mundos mostraram que o nosso Sistema Solar era a exceção - até então, naquela época, achava-se que o modelo para formação de sistema solar, de planetas, era o nosso, com planetas interiores rochosos e os exteriores gigantes gasosos\", explica o astrofísico. Vencedores do prêmio Nobel de 2019 em Física. — Foto: Reprodução/Twitter Nobel \"Por outro lado, continua nessa vertente de que o Nobel de Física é dado apenas para homens\", pontua Cássio. \"Apenas três mulheres ganharam na história do Nobel - e esse ano continua sem nenhuma representante\". (Ao final desta reportagem, você pode ver como os vencedores reagiram à notícia de que haviam levado o prêmio). Entenda as pesquisas O vencedor do Nobel de Física de 2019 James Peebles. — Foto: Juan Diego Soler/Reprodução Twitter Nobel Depois do Big Bang, há quase 14 bilhões de anos o Universo surgiu, muito quente e denso. 400 mil anos depois disso, ele se tornou transparente - e raios de luz puderam atravessar o espaço. Até hoje, essa radiação está entre nós. Usando ferramentas teóricas e cálculos, Peebles conseguiu interpretar traços dessa radiação e chegar às conclusões sobre a composição do Universo. Ele conseguiu perceber que a matéria comum - como os planetas e as estrelas - constitui apenas 5% do conteúdo do Universo, explica Roberto Baginski, professor associado de Física no Centro Universitário FEI, em São Bernardo do Campo, no ABC paulista. \"O resto, especula-se, é matéria escura e energia escura, sobre as quais sabemos ainda muito pouco\", diz Baginski. \"A matéria escura, que não sabemos direito o que é, é necessária para explicar a formação das estruturas galáticas que vemos. A energia escura é, supostamente, a responsável pela aceleração da taxa de expansão do Universo, que levou o prêmio Nobel de Física de 2011\". O vencedor do Prêmio Nobel de Física de 2019 James Peebles. — Foto: Princeton University/Handout via Reuters A base teórica da pesquisa de Peebles vem sendo desenvolvida desde a década de 60. Durante esse tempo, as ideias dele foram evoluindo e, a partir daí, conseguiu-se o reconhecimento das conjecturas iniciais, explica o professor José Dias do Nascimento, astrônomo da Universidade Federal do Rio Grande do Norte (UFRN) e do Centro Smithsonian de Astrófisica de Harvard, nos Estados Unidos. \"Tudo está ligado a contribuições dele nas últimas quatro, cinco décadas. O somatório disso tudo é que dá relevância a esse cientista\", diz José Dias. \"O prêmio Nobel reconhece aquele ponto singular em que a pessoa propôs algo novo e o desenrolar dessa história\". \"A matéria escura não interage com nada - nem com ela mesma. O limite de quão interativa ela é ainda é discutido hoje. Dá para perceber só de forma indireta, através de distorções gravitacionais. Quando se observam galáxias, entende-se que algo está ali porque deforma a imagem\", explica. \"Já a energia escura é uma energia que não emite radiação, é só magnética - mas tem uma relação de repulsão da matéria. A partir do efeito indireto pode ser detectada, ou pelo menos entendida\", diz. Descoberta do primeiro exoplaneta orbitando estrela semelhante ao Sol Na foto, de 2005, Michel Mayor e Didier Queloz posam com um exemplar da revista científica 'Nature' sobre a descoberta do exoplaneta. — Foto: Laurent Gillieron, Keystone via AP José Dias explica que já faz quase 10 anos que era esperado que o professor Michel Mayor levasse o prêmio Nobel. \"Ele abriu uma nova linha na física. Foi a primeira comprovação dos exoplanetas. [Antes], quando se mandava um artigo para revistas sobre exoplanetas, existia descrença\", explica José Dias. \"Com a primeira descoberta, se percebeu que exoplanetas parecidos com os nossos existiam e podiam ser detectados em outras estrelas\", explica José Dias do Nascimento, cuja equipe na UFRN participou da descoberta de um exoplaneta, o TOI-197.01, em março. Em 2006, o cientista suíço recebeu o título de doutor honoris causa pela UFRN. O cientista José Dias Nascimento (dir.), da UFRN e de Harvard, em foto de dezembro de 2006 com o pesquisador Michel Mayor, vencedor do prêmio Nobel de Física de 2019. Mayor recebeu título de doutour honoris causa pela UFRN. — Foto: Arquivo pessoal/José Dias Nascimento Os suíços não observaram o planeta diretamente: a detecção dele foi feita por meio de observações da estrela que ele orbitava. Os cientistas mediram a diferença de cor na estrela, que permitiu entender que ela estava se mexendo, da perspectiva de quem via da Terra, num movimento de vaivém. Eles conseguiram calcular, a partir dali, que o que estava causando aquele movimento era a gravidade de um planeta. Ou seja: eles não viram o planeta - e sim o efeito que ele causava na estrela que orbitava. \"A técnica funcionou porque o planeta era pesado e orbitava a estrela bem de perto, cerca de um vigésimo da distância entre a Terra e o Sol, o que fazia a estrela 'balançar' um pouquinho de um lado para o outro\", explica Roberto Baginski. Imagem da estrela orbitada pelo 51 Pegasi b, descoberto em 195 pelos ganhadores do Nobel de Física de 2019, Michel Mayor e Didier Queloz. — Foto: Domínio público O astro descoberto em 1995, que foi batizado de 51 Pegasi b, era uma bola gasosa comparável, em tamanho, a Júpiter, com cerca de 150 vezes a massa da Terra, explica José Dias. Ao contrário de Júpiter, entretanto, que leva cerca de 12 anos para girar em torno do Sol, esse planeta novo só precisava de 4 dias para dar a volta ao redor de sua estrela. Desde então, explica José Dias, houve cerca de 4 mil exoplanetas confirmados. O telescópio americano TESS busca, hoje, planetas semelhantes à Terra em mais de 200 mil estrelas mais próximas de nós. Foi ele que permitiu a descoberta, por exemplo, do exoplaneta encontrado pela equipe de Dias na UFRN. Antes dele, o telescópio Kepler também conseguiu encontrar mais de 2,3 mil exoplanetas. Mas o que significa dizer que a estrela que o 51 Pegasi b orbitava era \"do tipo solar\"? \"O Sol é uma estrela média, que produz luz amarela, uma estrela \"adolescente\" - não é nem muito nova, nem muito velha\", explica José Dias. \"Existem estrelas muito diferentes do Sol, que emitem luz em outro comprimento de onda. 'Do tipo solar' quer dizer que a estrela tem um tamanho e idade não muito longe do Sol - você acaba tendo uma definição que esbarra entre fronteiras do que seria um sol.\" O próximo passo é, agora, descobrir um planeta idêntico à Terra e uma estrela idêntica ao Sol, afirma José Dias - e é nisso que ele trabalha. Imagem da estrela TOI-197, orbitada pelo planeta TOI-197.01 - de cuja descoberta a equipe da UFRN participou. — Foto: Domínio público \"Isso seria o ponto máximo de tudo - você estaria olhando para você mesmo\", diz. Reações dos cientistas à notícia O vencedor Michel Mayor estava em uma turnê de aulas na Espanha quando recebeu a notícia de que havia ganhado o prêmio Nobel. Na foto, abaixo, ele está na cafeteria do aeroporto de San Sebastian, olhando o computador enquanto as mensagens chegam. O ganhador do prêmio Nobel de Física 2019 Michel Mayor. — Foto: Reprodução/Twitter Nobel O comitê do Nobel transmitiu, logo após o anúncio do prêmio, uma ligação com um dos vencedores, James Peebles. \"Meu conselho para os jovens entrando na ciência: vocês deveriam fazer isso pelo amor à ciência. Os prêmios, eles são ótimos, mas isso não é parte dos seus planos. Vocês deveriam entrar na ciência porque são fascinados por ela - foi o que eu fiz\", disse. O vencedor do prêmio Nobel de Física de 2019 James Peebles posa para uma foto enquanto fala com a imprensa em Princeton, em Nova Jérsei, nos Estados Unidos. — Foto: Eduardo Munoz/Reuters O vencedor Didier Queloz contou ao secretário do Nobel que a notícia veio como uma completa surpresa - ele soube pela assessoria de imprensa da Universidade de Cambridge enquanto estava no meio de um encontro científico com colegas. \"Eu ainda estou tremendo, tenho que dizer\", contou Didier a Adam Smith, do Nobel. \"É inacreditável - eu estou completamente atordodado. É uma notícia fantástica para esse campo de pesquisa, que está crescendo tão rápido\", disse. O vencedor do prêmio Nobel de Física de 2019 Didier Queloz. — Foto: Nick Saffell/Reprodução Twitter Nobel Próximas premiações Na quarta-feira (9), será a vez de conhecer os laureados em Química; na quinta (10), os de Literatura - quando também será anunciado o prêmio referente a 2018. Na sexta-feira (11), serão divulgados os vencedores do Nobel da Paz e, na segunda (14), os de Economia. Na segunda-feira (7), a Academia sueca anunciou os vencedores do prêmio em Medicina. NOBEL 2019 Nobel de Medicina vai para William Kaelin, Sir Peter Ratcliffe e Gregg Semenza 'Éramos jovens quando fizemos nossas descobertas', diz Nobel de Medicina 2019 Trio leva Nobel de Física por pesquisas sobre origem do universo e descoberta de planeta Vencedor do Nobel de Física 2019 elevou a cosmologia à ciência de fato Trio leva Nobel de Física de 2019 por pesquisas sobre origem do Universo e descoberta de planeta Canadá Estados Unidos Harvard Prêmio Nobel Rio Grande do Norte Suécia Suíça UFRN Veja também Anterior Próximo Mais do G1 Poluição na praia Manchas no Nordeste são mistura de óleos venezuelanos, diz Petrobras Há 11 minutos Política Óleo atingiu 138 pontos e causou morte de 9 tartarugas, afirma Ibama Há 11 minutos Há risco para pessoas? Veja 10 perguntas Há 11 minutos Candidatas-laranja Dirigente do PSL diz que ministro fez pagamento com dinheiro em caixa de papel Ivanete afirmou à PF que Marcelo Álvaro usou serviços sem nota fiscal; ele nega. Há 5 minutos Minas Gerais Racha interno Bolsonaro diz que presidente do PSL está 'queimado' Há 10 horas Política Luciano Bivar diz que não sabe por que foi atacado por Bolsonaro Há 10 horas Major Olímpio afirma estar 'perplexo' com Bolsonaro Há 10 horas Operação no Senado Barroso diz que PF colheu muitos indícios contra Fernando Bezerra Ministro do STF defendeu legalidade de buscas no gabinete do líder do governo. Há 4 horas Política Manifestações em Quito Indígenas invadem parlamento do Equador, e governo decreta toque de recolher noturno Acuado pelos protestos, presidente mudou sede do governo de Quito para Guayaquil. Há 1 hora Mundo Governo em xeque Entenda a crise que mergulhou o Equador no caos Multidão tomou ruas contra alta de preços; presidente acusa antecessor de tramar golpe. Há 3 horas Mundo Campanha de 2018 WhatsApp confirma disparo em massa de mensagens na eleição Gerente diz que aplicativo sabe que empresas tentaram violar regras do serviço. Há 6 horas Tecnologia Rio de Janeiro Vídeo mostra momento em que filha de bicheiro é baleada na RJ Há 4 horas Rio de Janeiro Shanna disse em mensagens que havia sido ameaçada em setembro Há 4 horas São Paulo Professor é agredido em hotel de luxo e faz B.O. por racismo Vítima levou chutes de outro hóspede; agressor disse que o confundiu com ladrão. Há 2 horas São Paulo Sorte grande Assessor do PT vencedor de bolão volta a ganhar na Mega-Sena Há 6 horas Rio Grande do Sul Britânico ganha o equivalente a R$ 850 milhões na loteria Há 6 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
