{"categorias":["G1"],"corpora":"Qual será o hit do Carnaval 2020? Conheça as apostas, as histórias e as tendências do verão\nPodcast lista de 12 músicas que chegam mais fortes para este carnaval. 'Verão do remix' vai de brega-funk acelerado a pagodão moderado, com Pabllo, Anitta, Pedro Sampaio, Parangolé... O carnaval 2020 tem o \"Paredão\", o \"Sentadão\", a mulher \"Surtada\" e a que está com \"Tudo ok\". Tem brega-funk acelerado, pagodão moderado, arrocha renovado e tudo isso remixado. O G1 listou 10 apostas de hit para este carnaval - e mais duas faixas bônus. Ouça o podcast acima e leia mais abaixo. Só depois da festa vai dar para avaliar a vencedora, mas essas são as faixas que largam na frente. A lista se baseia em rankings e tendências de streaming - mas só inclui músicas festivas e dançantes, com cara de carnaval, deixando de lado os vários sucessos atuais de sertanejo choroso. O G1 também conta histórias das músicas e fala com artistas que disputam o título. Os donos das 10 apostas a hit do carnaval 2020. No sentido horário: Thiaguinho MT, Milla e JS, de 'Tudo ok'; Pabllo Vittar, de 'Amor de que'; Dadá Boladão, Jottapê e Dadá Boladão, de 'Paredão'; Tony Salles do Parangolé, de 'Ela não quer guerra com ninguém'; JS, Pedro Sampaio e Felipe Original, de 'Sentadão'; MC Ingryd, de 'Vem me satisfazer'; Anitta, Lexa, Luísa Sonza e Rebecca, de 'Combatchy'; Tati Zaqui, Dadá Boladão e OIK, de 'Surtada'; Anitta e Léo Santtana, de Contatinho, e MC Lya e MC Henny, de 'Virgem' Divulgação 10 - 'Contatinho' - Anitta e Léo Santana Léo Santana é a segunda atração convidada do ensaio de Anitta em Salvador Divulgação O clipe foi lançado em setembro de 2019, e poderia ter ficado velho até o carnaval. Mas a faixa ainda toca bastante - inclusive em um site de streaming forte no mercado da Bahia, o Sua Música. Os dois são veteranos de hits de carnaval. Léo é a voz de \"Rebolation\", fenômeno de 2009, quando ele liderava o Parangolé. E Anitta fez bonito em 2018 com “Vai malandra” - no som quanto nas fantasias que imitavam o clipe. A união de um gigante do carnaval de Salvador com a líder da legião dos \"Anitters\" pode ajudar a arrastar o resto do Brasil. 9 - “Virgem” - MC Henny e MC Lya MC Henny e MC Ingryd, de 'Virgem' Divulgação \"Virgem\" ainda não está entre as mais tocadas, mas sobe rápido nas paradas de virais - as faixas que estão despontando. Pode não dar tempo de ser o maior hit, mas a música das duas jovens MCs paulistas tem tudo pra crescer. Ainda mais que ela toca bem em duas versões - a inicial e o remix brega-funk (mesmo que a original já seja neste ritmo). Isso comprova uma das marcas de 2020: esse é o carnaval do remix. Quase todas as músicas aqui tem inúmeras variações oficiais e não-autorizadas. 8 - 'Amor de que' - Pabllo Vittar Pabllo Vittar se apresenta em evento na sede da ONU em Nova York Ernna Cost/Divulgação Pabllo teve um dos hits do carnaval de 2017, “Todo dia”. Era uma parceria com o rapper Rico Dalasam, que depois deu em briga e foi excluída da internet. Pelo menos deu pra ver que Pabllo e carnaval combinam. Em 2020 ela chega com duas músicas bem tocadas. Tem “Parabéns”, com o Márcio Victor. Mas o que está tocando mais pelo Brasil é o saxofone safado de “Amor de que”, além do ótimo refrão sobre uma relação sem compromisso que tem tudo a ver com amor de verão. 7 - 'Surtada' - Dadá Boladão, Tati Zaqui, OIK e JS O Mão de Ouro Dadá Boladão, Tati Zaqui e OIK no clipe de 'Surtada' Reprodução/Instagram/DadáBoladão Outra mais antiga e que deve tocar sem parar nesse carnaval é “Surtada”. Tem a paulistana Tati Zaqui, a batida onipresente do brega-funk pernambucano e um pouco de rap. A música é um remix de uma faixa do grupo de rap Calibre 2.1, com vocal do OIK. Ela ganhou toque pernambucano com o Dadá Boladão e o DJ JS. A faixa que já é um remix ganhou outro remix que viraliza na véspera do carnaval, em ritmo de pisadinha, assinado pelo paraibano Biu do Piseiro. Ele fez versões de outras músicas dessa lista, como \"Vem me satisfazer\". 6 - \"Paredão - Kevinho, Jottapê e Dadá Boladão Kevinho no Planeta Atlântida 2020. Diego Vara/ Agência Preview A segunda faixa seguida com o pernambucano Dadá Boladão nesta lista também saiu da empresa de funk paulista Kondzilla. \"Paredão\" parece feita em laboratório para Carnaval 2020, como se jogasse todos os possíveis hits no liquidificador. O lançamento foi em dezembro e o ritmo é, claro, de brega-funk. Tem um som um pouco mais polido e bem acabado, feito por um grupo de produtores musicais do Rio chamado Hitmaker (sempre citados em músicas do Kevinho). 5 - 'Ela não quer guerra com ninguém' - Parangolé Parangolé lança clipe de aposta para o carnaval 2020, com Tony Salles junto da esposa, Scheila Carvalho Reprodução/Youtube Enquanto todo mundo está acelerando as batidas, essa música é mais lenta - um respiro no meio dos funks frenéticos. Tony Salles, líder do Parangolé, pode alcançar a façanha de um bicampeonato seguido no carnaval de Salvador - ele já teve a música campeã de 2019, \"Abaixa que é tiro\". A candidatura foi por aclamação popular. Essa não era a música que Parangolé tinha planejado de trabalhar no carnaval. Mas eles notaram a reação boa do público nos shows e mudaram de última hora. Correram até para gravar um clipe que inclui Sheila Carvalho, esposa de Tony. 4 - 'Combatchy' - Anitta, Lexa, Luisa Sonza e Rebecca Lexa, Rebecca, Anitta e Luísa Sonza em 'Combatchy' Divulgação Como comprova a foto que abre esta reportagem, quase todos os candidatos a hits do carnaval 2020 são feats, com dois ou mais artistas. Esse apostou logo em quatro. É outro trabalho do grupo carioca de produtores Hitmaker aqui. A ideia é boa e deve inspirar muitas imitações desse embate pelos blocos Brasil afora. Todas as quatro cantoras têm outras apostas fortes pro Carnaval. Anitta, Lexa, Rebecca e Luiza Sonza vão ter que competir com a força delas mesmas multiplicada por 4. 3 - \"Sentadão\" - Pedro Sampaio, JS O Mão de Ouro e Felipe Original Rodeio de Jaguariúna teve apresentação de Pedro Sampaio Julio Cesar Costa O intercâmbio musical entre Nordeste e Sudeste está forte. O terceiro lugar da lista é resultado de um encontro entre o carioca Pedro Sampaio e os pernambucanos JS Mão de Ouro e Felipe Original. “Sentadão” nasceu de uma viagem de Pedro Sampaio, DJ e cantor de 22 anos, para fazer shows em Pernambuco. A ideia era fazer um remix de alguma música dele com Felipe e JS, mas o carioca ficou \"tão à vontade\" que pediu para fazer uma faixa original, ele contou ao G1. 2 - 'Vem me satisfazer' - MC Ingryd e DJ Henrique da VK Mc Ingryd, do funk 'Vem me satisfazer' Divulgação A Ingryd definiu o estilo dela como uma “Kevin o Chris feminina”. Ou seja, mistura o funk acelerado do Rio com melodias suaves. Ela é da Vila Kennedy, na Zona Oeste do Rio, e virou MC quase por acaso. Ingryd era amiga de uns produtores de rap e eles notaram que ela tinha voz boa, porque aprendeu a cantar na igreja evangélica. Ela já contou a história ao G1. 1 - 'Tudo ok' - Thiaguinho MT, Mila e JS O Mão de Ouro Camila Braga com Thiaguinho MT e JS O Mão de Ouro Reprodução/Instagram Mila é uma era uma cantora sertaneja, da dupla Camila e Haniel, mas se jogou no funk. Ela tinha acabado de se divorciar no ano passado. Aí ela deu um adeus triunfal ao ex-estilo musical e ao ex-marido, como contou ao G1. Mas o compositor da música é o carioca Thiaguinho MT. Foi ele que pensou em misturar a batida do Recife com o arrocha, um ritmo baiano que se misturou com o funk do Rio há uns anos. É como se fosse um voo pelo Brasil que deu certo com várias conexões: a história da Mila no sertanejo, a mistura carioca e baiana do Thiaguinho e a união Recife-São Paulo do DJ JS O Mão de Ouro. Saiba mais: Como a panela de uma avó no Recife deu origem ao som do verão brasileiro de 2020 Aprenda antes do carnaval a dançar a coreografia de 'Tudo OK' E duas faixas bônus... Não é incomum o carnaval ser tomado por um hit de última hora. Foi assim em 2018, com \"Envolvimento\", da MC Loma e as Gêmeas Lacração. Por isso os artistas arriscam também lançamentos no último minuto. Neste ano há vários exemplos, e dois muito notáveis: Ludmilla e Ivete Sangalo - 'Pulando na pipoca' Capa do single 'Pulando na pipoca', de Ludmilla e Ivete Sangalo Rodolfo Magalhães Meio funk carioca 150 bpm, meio axé baiano frenético, a música une duas das artistas com mais poder nos dois carnavais mais poderosos do Brasil. Anitta, MC Lan e Major Lazer - 'Rave de favela' Caricatura MC Lan, Major Lazer (ao centro) e Anitta Reprodução / Instagram MC Lan Essa foi realmente no último minuto. No sábado da véspera de carnaval vem ao mundo \"Rave de favela\", união de Anitta com o grupo do produtor Diplo e o funkeiro paulista Lan. A música entra em uma onda que está crescendo no cenário do funk brasileiro: sua mistura com música eletrônica. Com muitos remixes, claro.\nQual será o hit do Carnaval 2020? Conheça as apostas, as histórias e as tendências do verão | Música | G1 G1 Pop & Arte Música Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Qual será o hit do Carnaval 2020? Conheça as apostas, as histórias e as tendências do verão Podcast lista de 12 músicas que chegam mais fortes para este carnaval. 'Verão do remix' vai de brega-funk acelerado a pagodão moderado, com Pabllo, Anitta, Pedro Sampaio, Parangolé... Por Rodrigo Ortega e Braulio Lorentz, G1 17/02/2020 06h00 Atualizado 2020-02-17T18:26:10.400Z O carnaval 2020 tem o \"Paredão\", o \"Sentadão\", a mulher \"Surtada\" e a que está com \"Tudo ok\". Tem brega-funk acelerado, pagodão moderado, arrocha renovado e tudo isso remixado. O G1 listou 10 apostas de hit para este carnaval - e mais duas faixas bônus. Ouça o podcast acima e leia mais abaixo. Só depois da festa vai dar para avaliar a vencedora, mas essas são as faixas que largam na frente. A lista se baseia em rankings e tendências de streaming - mas só inclui músicas festivas e dançantes, com cara de carnaval, deixando de lado os vários sucessos atuais de sertanejo choroso. O G1 também conta histórias das músicas e fala com artistas que disputam o título. Os donos das 10 apostas a hit do carnaval 2020. No sentido horário: Thiaguinho MT, Milla e JS, de 'Tudo ok'; Pabllo Vittar, de 'Amor de que'; Dadá Boladão, Jottapê e Dadá Boladão, de 'Paredão'; Tony Salles do Parangolé, de 'Ela não quer guerra com ninguém'; JS, Pedro Sampaio e Felipe Original, de 'Sentadão'; MC Ingryd, de 'Vem me satisfazer'; Anitta, Lexa, Luísa Sonza e Rebecca, de 'Combatchy'; Tati Zaqui, Dadá Boladão e OIK, de 'Surtada'; Anitta e Léo Santtana, de Contatinho, e MC Lya e MC Henny, de 'Virgem' — Foto: Divulgação 10 - 'Contatinho' - Anitta e Léo Santana Léo Santana é a segunda atração convidada do ensaio de Anitta em Salvador — Foto: Divulgação O clipe foi lançado em setembro de 2019, e poderia ter ficado velho até o carnaval. Mas a faixa ainda toca bastante - inclusive em um site de streaming forte no mercado da Bahia, o Sua Música. Os dois são veteranos de hits de carnaval. Léo é a voz de \"Rebolation\", fenômeno de 2009, quando ele liderava o Parangolé. E Anitta fez bonito em 2018 com “Vai malandra” - no som quanto nas fantasias que imitavam o clipe. A união de um gigante do carnaval de Salvador com a líder da legião dos \"Anitters\" pode ajudar a arrastar o resto do Brasil. 9 - “Virgem” - MC Henny e MC Lya MC Henny e MC Ingryd, de 'Virgem' — Foto: Divulgação \"Virgem\" ainda não está entre as mais tocadas, mas sobe rápido nas paradas de virais - as faixas que estão despontando. Pode não dar tempo de ser o maior hit, mas a música das duas jovens MCs paulistas tem tudo pra crescer. Ainda mais que ela toca bem em duas versões - a inicial e o remix brega-funk (mesmo que a original já seja neste ritmo). Isso comprova uma das marcas de 2020: esse é o carnaval do remix. Quase todas as músicas aqui tem inúmeras variações oficiais e não-autorizadas. 8 - 'Amor de que' - Pabllo Vittar Pabllo Vittar se apresenta em evento na sede da ONU em Nova York — Foto: Ernna Cost/Divulgação Pabllo teve um dos hits do carnaval de 2017, “Todo dia”. Era uma parceria com o rapper Rico Dalasam, que depois deu em briga e foi excluída da internet. Pelo menos deu pra ver que Pabllo e carnaval combinam. Em 2020 ela chega com duas músicas bem tocadas. Tem “Parabéns”, com o Márcio Victor. Mas o que está tocando mais pelo Brasil é o saxofone safado de “Amor de que”, além do ótimo refrão sobre uma relação sem compromisso que tem tudo a ver com amor de verão. 7 - 'Surtada' - Dadá Boladão, Tati Zaqui, OIK e JS O Mão de Ouro Dadá Boladão, Tati Zaqui e OIK no clipe de 'Surtada' — Foto: Reprodução/Instagram/DadáBoladão Outra mais antiga e que deve tocar sem parar nesse carnaval é “Surtada”. Tem a paulistana Tati Zaqui, a batida onipresente do brega-funk pernambucano e um pouco de rap. A música é um remix de uma faixa do grupo de rap Calibre 2.1, com vocal do OIK. Ela ganhou toque pernambucano com o Dadá Boladão e o DJ JS. A faixa que já é um remix ganhou outro remix que viraliza na véspera do carnaval, em ritmo de pisadinha, assinado pelo paraibano Biu do Piseiro. Ele fez versões de outras músicas dessa lista, como \"Vem me satisfazer\". 6 - \"Paredão - Kevinho, Jottapê e Dadá Boladão Kevinho no Planeta Atlântida 2020. — Foto: Diego Vara/ Agência Preview A segunda faixa seguida com o pernambucano Dadá Boladão nesta lista também saiu da empresa de funk paulista Kondzilla. \"Paredão\" parece feita em laboratório para Carnaval 2020, como se jogasse todos os possíveis hits no liquidificador. O lançamento foi em dezembro e o ritmo é, claro, de brega-funk. Tem um som um pouco mais polido e bem acabado, feito por um grupo de produtores musicais do Rio chamado Hitmaker (sempre citados em músicas do Kevinho). 5 - 'Ela não quer guerra com ninguém' - Parangolé Parangolé lança clipe de aposta para o carnaval 2020, com Tony Salles junto da esposa, Scheila Carvalho — Foto: Reprodução/Youtube Enquanto todo mundo está acelerando as batidas, essa música é mais lenta - um respiro no meio dos funks frenéticos. Tony Salles, líder do Parangolé, pode alcançar a façanha de um bicampeonato seguido no carnaval de Salvador - ele já teve a música campeã de 2019, \"Abaixa que é tiro\". A candidatura foi por aclamação popular. Essa não era a música que Parangolé tinha planejado de trabalhar no carnaval. Mas eles notaram a reação boa do público nos shows e mudaram de última hora. Correram até para gravar um clipe que inclui Sheila Carvalho, esposa de Tony. 4 - 'Combatchy' - Anitta, Lexa, Luisa Sonza e Rebecca Lexa, Rebecca, Anitta e Luísa Sonza em 'Combatchy' — Foto: Divulgação Como comprova a foto que abre esta reportagem, quase todos os candidatos a hits do carnaval 2020 são feats, com dois ou mais artistas. Esse apostou logo em quatro. É outro trabalho do grupo carioca de produtores Hitmaker aqui. A ideia é boa e deve inspirar muitas imitações desse embate pelos blocos Brasil afora. Todas as quatro cantoras têm outras apostas fortes pro Carnaval. Anitta, Lexa, Rebecca e Luiza Sonza vão ter que competir com a força delas mesmas multiplicada por 4. 3 - \"Sentadão\" - Pedro Sampaio, JS O Mão de Ouro e Felipe Original Rodeio de Jaguariúna teve apresentação de Pedro Sampaio — Foto: Julio Cesar Costa O intercâmbio musical entre Nordeste e Sudeste está forte. O terceiro lugar da lista é resultado de um encontro entre o carioca Pedro Sampaio e os pernambucanos JS Mão de Ouro e Felipe Original. “Sentadão” nasceu de uma viagem de Pedro Sampaio, DJ e cantor de 22 anos, para fazer shows em Pernambuco. A ideia era fazer um remix de alguma música dele com Felipe e JS, mas o carioca ficou \"tão à vontade\" que pediu para fazer uma faixa original, ele contou ao G1. 2 - 'Vem me satisfazer' - MC Ingryd e DJ Henrique da VK Mc Ingryd, do funk 'Vem me satisfazer' — Foto: Divulgação A Ingryd definiu o estilo dela como uma “Kevin o Chris feminina”. Ou seja, mistura o funk acelerado do Rio com melodias suaves. Ela é da Vila Kennedy, na Zona Oeste do Rio, e virou MC quase por acaso. Ingryd era amiga de uns produtores de rap e eles notaram que ela tinha voz boa, porque aprendeu a cantar na igreja evangélica. Ela já contou a história ao G1. 1 - 'Tudo ok' - Thiaguinho MT, Mila e JS O Mão de Ouro Camila Braga com Thiaguinho MT e JS O Mão de Ouro — Foto: Reprodução/Instagram Mila é uma era uma cantora sertaneja, da dupla Camila e Haniel, mas se jogou no funk. Ela tinha acabado de se divorciar no ano passado. Aí ela deu um adeus triunfal ao ex-estilo musical e ao ex-marido, como contou ao G1. Mas o compositor da música é o carioca Thiaguinho MT. Foi ele que pensou em misturar a batida do Recife com o arrocha, um ritmo baiano que se misturou com o funk do Rio há uns anos. É como se fosse um voo pelo Brasil que deu certo com várias conexões: a história da Mila no sertanejo, a mistura carioca e baiana do Thiaguinho e a união Recife-São Paulo do DJ JS O Mão de Ouro. Saiba mais: Como a panela de uma avó no Recife deu origem ao som do verão brasileiro de 2020 Aprenda antes do carnaval a dançar a coreografia de 'Tudo OK' E duas faixas bônus... Não é incomum o carnaval ser tomado por um hit de última hora. Foi assim em 2018, com \"Envolvimento\", da MC Loma e as Gêmeas Lacração. Por isso os artistas arriscam também lançamentos no último minuto. Neste ano há vários exemplos, e dois muito notáveis: Ludmilla e Ivete Sangalo - 'Pulando na pipoca' Capa do single 'Pulando na pipoca', de Ludmilla e Ivete Sangalo — Foto: Rodolfo Magalhães Meio funk carioca 150 bpm, meio axé baiano frenético, a música une duas das artistas com mais poder nos dois carnavais mais poderosos do Brasil. Anitta, MC Lan e Major Lazer - 'Rave de favela' Caricatura MC Lan, Major Lazer (ao centro) e Anitta — Foto: Reprodução / Instagram MC Lan Essa foi realmente no último minuto. No sábado da véspera de carnaval vem ao mundo \"Rave de favela\", união de Anitta com o grupo do produtor Diplo e o funkeiro paulista Lan. A música entra em uma onda que está crescendo no cenário do funk brasileiro: sua mistura com música eletrônica. Com muitos remixes, claro. Anitta Parangolé Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Paralisação de petroleiros Ministro do TST considera greve na Petrobras ilegal e autoriza corte de salários Paralisação foi iniciada há 17 dias em protesto contra demissões em uma fábrica no Paraná. Ives Gandra Martins Filho diz que motivação é política. Há 5 minutos Economia Política 20 governadores assinam carta e criticam postura de Bolsonaro Falas sobre impostos estaduais e morte de miliciano geraram reclamações. No documento, governadores convidam presidente para encontro em abril. Há 3 horas Distrito Federal Amazônia Terra indígena onde antropólogo foi detido teve recorde de desmatamento em 2019 Há 7 horas Natureza MATHEUS LEITÃO: Ação de grileiros impede demarcação da área Há 7 horas MPF pede que BNDES explique nova exigência para repassar verba do Fundo Amazônia Há 10 minutos Natureza Mudança em medida do governo permite ampliar desmatamento Há 10 minutos Tumulto no pré-carnaval 'Vi ela caída e muito sangue', conta marido de baleada em bloco de SP Há 48 minutos Sorocaba e Jundiaí Policial diz que atirou quando ladrões tentaram roubar arma Há 48 minutos Risco de choque Trios esbarram em fiação em SP, e prefeitura limita altura Carros que sairão na Avenida Berrini não poderão ter mais de 5,2 metros. Há 33 minutos São Paulo Judiciário PF encontra ameaças, mas sem indícios de atentado planejado a ministros do STF Segundo a polícia, mensagens ofensivas publicadas na 'deep web' eram genéricas. Há 3 horas Política Procura-se a mãe de Deodoro Polícia investiga furto de estátua de 400 kg e 2 metros no Rio Escultura representa mãe do 1º presidente do Brasil; ninguém foi preso. Há 8 horas Rio de Janeiro Infusões de plasma China tenta tratar coronavírus com sangue de quem se curou Há 1 hora Ciência e Saúde Novo balanço indica mais de 1,8 mil mortos na China Há 1 hora FOTOS: Até cachorros estão usando máscara na China Há 1 hora Economia Dólar começa a semana em alta e fecha a R$ 4,32 Há 4 horas Economia O Assunto 🎧: até onde vai o dólar? Há 4 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
