{"categorias":["Francisco de Quevedo","Steve Jobs","Ensino Médio","Ensino geral","Redes sociais","Celulares","Língua","Vícios","Doenças","Sistema educativo","Medicina","Internet","Informática","Educação","Cultura","Tecnologia","Telecomunicações","Saúde","Comunicações","Ciência"],"corpora":"“Estamos criando o ciberproletariado, uma geração sem dados, sem conhecimento e sem léxico”\nAndreu Navarra, professor do ensino médio, denuncia a ausência de debate sobre o futuro a que esta sociedade quer conduzir seus jovens\nAndreu Navarra: “Estamos criando o ciberproletariado, uma geração sem dados, sem conhecimento e sem léxico” | Internacional | EL PAÍS Brasil espbracatameeng Newsletterassine Internacional Internacional O Êxodo venezuelanoUnverso TrumpMundo Global “Estamos criando o ciberproletariado, uma geração sem dados, sem conhecimento e sem léxico” Andreu Navarra, professor do ensino médio, denuncia a ausência de debate sobre o futuro a que esta sociedade quer conduzir seus jovens Andreu Navarra, professor e autor do livro 'Devaluación Continua'.LORENA RUIZ Berna González Harbour Madri - 16 M09 2019 - 22:10 UTC MAIS INFORMAÇÕES Como fazer as crianças adorarem matemática Como mudar o sistema educativo para transformar o mundo O mundo da educação debate as horas de aulas, a avaliação dos professores e os maus resultados da Espanha nos testes do PISA, mas tudo isso é bastante secundário no universo de Andreu Navarra, um professor de língua e literatura no ensino médio que retrata desde as vísceras do ensino, da própria sala de aula, uma realidade de emergências mais prementes: da desnutrição de uma boa parte dos estudantes à incapacidade de se concentrar da nova geração do “ciberproletariado” ou a ausência de debate sobre o futuro a que esta sociedade quer conduzir seus jovens. Navarra não é um teórico, mas uma torrente de verdades que acaba de publicar Devaluación Continua (desvalorização contínua) pela editora Tusquets, uma chicotada contra a cegueira, um chamado emergencial diante da degradação do modelo educacional. “Nós, professores, queremos criar cidadãos autônomos e críticos, mas, em vez disso, estamos criando o ciberproletariado, uma geração sem dados, sem conhecimento, sem léxico. Estamos vendo o triunfo de uma religião tecnocrática que evolui para menos conteúdo e alunos mais idiotas. Estamos servindo a tecnologia e não a tecnologia a nós”, diz Navarra. \"O professor está exausto, devorado por uma burocracia para gerar estatísticas que lhe tiram a energia mental para dar aulas.\" O testemunho de Andreu Navarra (Barcelona, 1981), historiador, tem o valor de quem leciona há seis anos em escolas públicas e em subvencionadas, em áreas ricas e em degradadas, onde encontra por igual \"professores heroicos\" em um sistema educacional estressado pela própria sociedade da qual é espelho: há pais ausentes porque trabalham demais; há violência; há crianças sem comer ou tomar café da manhã; há muitos problemas mentais; e há uma geração ausente por causa de sua concentração nas redes sociais e sua identidade virtual. “O audiovisual está criando uma nova Idade Média de pessoas dependentes de satisfazer o prazer aqui e agora, quando a vida é muito diferente. Na vida você precisa saber ler contratos, alugar apartamentos, cuidar dos idosos, criar filhos. Mas o ciberproletariado desmorona por qualquer problema. São pessoas que não serão capazes de trabalhar porque têm a concentração sequestrada pelas redes”, diz ele. Não que todos os jovens se encaixem em seu olhar crítico, mas ele vê o risco de exclusão de um quarto dos alunos em uma tempestade perfeita de precariedade e vida virtual. Navarra descreve, por exemplo, uma turma de 20 alunos com dificuldades de aprendizado em que, depois de lhes perguntar, descobriu que nenhum havia tomado o café da manhã. “Estão pálidos e ficam inquietos. Há estudantes que não comem por causa de distúrbios alimentares, outros por negligência da família, outros por pura miséria.” No entanto, na ausência de professores de apoio e de especialistas, as patologias (teve classes em que 30% tinham algum diagnóstico) concentram a atenção dos professores nas reuniões de avaliação e os impedem de pensar nos conteúdos. O pedagogo se confunde com o terapeuta, diz ele. E no debate da inclusão se esquece, diz ele, que \"o que realmente falta incluir é a instituição\". Navarra conta como ele e seus colegas se alegram quando encontram um livro didático de segunda mão dos anos 90 e o compram \"como se fosse ouro\". “Nos livros de Lázaro Carreter há explicações, agora temos excertos, flipped classroom [um método participativo que ele considera inaplicável havendo excesso de alunos]. Explique Quevedo com uma flipped classroom! O que não pode haver é uma pedagogia indecente. Temos pessoas inteligentes, queremos uma sociedade inteligente, não a rebaixemos. Temos de distinguir o tempo da escola do tempo externo, e não reduzi-lo. Ser aluno é importante. Ser professor é importante. Vamos explicar quem é Quevedo! Tiramos a literatura do currículo e depois nos perguntamos por que a nação é fraca. É que a nação é isso! Temos que dar a eles a oportunidade de um debate crítico.” Nem tudo é negativo, é claro. Seu livro tem tantos problemas detalhados como sinais de esperança em experiências possíveis, diz ele, quando a autonomia do professor é respeitada: oficinas de poesia, contos, recreio dedicado ao tempo de leitura, como em sua atual escola, em Collbató, onde os alunos leem e depois contam o que leram, com êxito. “A chave é a autonomia da instituição frente a um pensamento único, frente às teorias da panaceia. Quando Portugal concedeu 25% de autonomia às escolas, melhorou.” O livro de Navarra recorre a Ortega y Gasset para apelar a um debate necessário antes de tudo o mais: para onde estamos indo. “Se você sabe para onde está indo, se abrirmos um debate sobre o modelo de futuro para o qual queremos avançar, você depois regulará a tecnologia, os horários ou o que for, mas antes de aumentar ou diminuir as horas é preciso pensar no que se quer fazer com elas”, argumenta. E o modelo de sociedade que transforma Pablo Escobar ou Jesús Gil em heróis carismáticos nas séries; o mau exemplo de alguns políticos malandros; a mentalidade Fraga do “turismo e populismo que continua em Salou, em Magaluf, em destroçar Barcelona” não ajuda. \"Falta reflexão sobre a sociedade que queremos porque não apostamos em um MIT espanhol, em exportar literatura, engenharia patenteada aqui em vez de exportar engenheiros\". Mas \"o papel da educação de promover a ascensão social está fracassando e estamos criando bolsões de guetos, de pessoas sem futuro\". Menciona também a ação de “maquiar” a ignorância que as escolas praticam para melhorar as estatísticas. E insiste repetidamente na incapacidade de fixar a atenção, grande carência de uma nova geração com fotos nas redes, mas sem memória. “Conhecemos vários capitalismos e agora estamos no capitalismo da atenção, em uma economia de plataformas que mercantilizam a atenção. Se você estiver vendo algumas mensagens, alguém ganha dinheiro e, se vê outras, outro alguém ganha. Não podemos repensar a educação se não pensarmos em como devolver a atenção às salas de aula, o regresso do mundo virtual. Agora não podemos nos ensimesmar, como Ortega defendia, porque tudo é ruído, política é gritaria e slogans, ninguém pensa, ninguém escreve, tudo é bobagem e slogan e isso chegou às salas de aula: o simplista, o binário, o bem e o mal. Os Steve Jobs e Zuckerberg, lembre-se, receberam educação analógica. E os gurus da tecnologia mandam seus filhos para escolas analógicas. É por isso que, ele conclui, \"enquanto não consertarmos a sociedade, não podemos consertar o sistema educacional\". Adere a Mais informações > Arquivado Em: Francisco de Quevedo Steve Jobs Ensino Médio Ensino geral Redes sociais Celulares Língua Vícios Doenças Sistema educativo Medicina Internet Informática Educação Cultura Tecnologia Telecomunicações Saúde Comunicações Ciência Mais informações Vivemos na era do narcisismo. Como sobreviver no mundo do eu, eu, eu Redes sociaisComo as emoções nas redes sociais nos manipulam e polarizam newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
