{"categorias":["G1"],"corpora":"Chile decreta toque de recolher em mais regiões; governo diz que há mortos \nTrês pessoas morreram durante um incêndio em um supermercado na madrugada deste domingo; 9.500 integrantes das Forças Armadas foram mobilizados para atuar contra os protestos. Prédio amanheceu com vidros quebrados em Santiago, no Chile, neste domingo (20) Adriane Schultz/G1 O governo do Chile informou que três pessoas morreram durante um incêndio em um supermercado na madrugada deste domingo (20) na zona sul de Santiago. O incêndio aconteceu em meio aos protestos e saques que tomaram as ruas do país. VEJA FOTOS DA ONDA DE PROTESTOS E DA DESTRUIÇÃO A prefeita de Santiago, Karla Rubilar, afirmou que duas pessoas morreram queimadas e a terceira vítima faleceu no hospital. Ela disse que o incêndio ao supermercado foi causado por manifestantes, segundo a Reuters. As vítimas morreram em um incêndio registrado durante o saque a um supermercado da rede Líder - controlado pelo grupo americano Walmart. Os bombeiros controlaram as chamas após duas horas. O Walmart Chile informou que fecharia suas lojas em todo o país depois que 60 delas foram danificadas pelos distúrbios em Santiago e arredores - Valparaíso, Antofagasta, Calama, Conceição, San Antonio e Temuco. A capital Santiago, Valparaíso (centro) e Concepción (sul) estão sob esquema de segurança, com grande presença militar e policial, depois que o presidente Sebastián Piñera decretou um toque de recolher nas três regiões durante a madrugada deste domingo, o que não impediu os atos de violência. O governo anunciou toque de recolher ainda em Rancagua, La Serena e Coquimbo. O general Javier Iturriaga, responsável por comandar o estado de emergência, já havia decretado a medida na capital Santiago e na região metropolitana após manifestantes continuarem nas ruas mesmo com a suspensão da alta na tarifa do metrô. Militares patrulham ruas de Santiago neste domingo após forte onda de protestos que deixaram rastros de destruição em Santiago, no Chile Ivan Alvarado/Reuters O Ministro de Defesa, Alberto Espina, afirmou que mais 9.500 integrantes das Forças Armadas foram mobilizados para atuar contra os protestos, principalmente para controlar pontos estratégicos como centrais de abastecimento de água, eletricidade e cada uma das 136 estações de metrô, que são alguns dos alvos mais visados pelos manifestantes. \"Estamos vivendo elevadíssimos níveis de delinquência e saques\", afirmou Alberto Espina, ministro da Defesa. O governo também mobilizou militares nas regiões de O'Higgins e Coquimbo, igualmente afetadas pela violência. É a primeira vez que Santiago é patrulhada por soldados desde o fim da ditadura do general Augusto Pinochet, em 1990. Segundo o ministro do Interior, Andrés Chadwick, 716 pessoas foram presas em todo o país devido aos tumultos, enquanto 244 foram detidas por violar o toque de recolher. Além disso, ele não descartou a extensão do estado de emergência - em vigor na região da capital, Valparaíso, Bío Bío, Coquimbo e O'Higgins - para outras regiões, se necessário. Universidades e escolas suspenderam as aulas nesta segunda-feira, mas os estudantes convocaram um novo dia de protestos. Os supermercados e shoppings anunciaram que permaneceriam fechados neste domingo para evitar saques. O metrô está paralisado e quase não circulam ônibus pela cidade. Os táxis e os carros que são chamados por aplicativos para celulares - com tarifas muito acima do normal - eram praticamente a única forma de deslocamento na cidade de 7 milhões de habitantes, que passou por dois dias de violência extrema. Voos suspensos No aeroporto da capital chilena, centenas de pessoas ficaram retidas - muitas dormiram no chão - com o cancelamento ou adiamento de voos. Os voos operados pelas maiores companhias aéreas do Chile, a Latam e a Sky Airline, foram suspensos por causa do toque de recolher. A Latam Chile twittou que, devido à situação da ordem pública, seus voos para dentro e fora de Santiago estavam sendo afetados. \"Continuaremos a ajustar nossos itinerários de voos dentro e fora de Santiago nos dias 20 e 21 de outubro\", disse pelo Twitter, acrescentando que os passageiros devem verificar seus voos antes de ir para o aeroporto. Suspensão na alta da tarifa Presidente do Chile suspende aumento do preço da passagem de metrô Após a onde de protestos, o presidente chileno Sebastián Piñera anunciou no sábado a suspensão do aumento de 30 pesos (quase 20 centavos) na passagem de metrô na capital Santiago. \"Escutei com humildade a voz de meus compatriotas e não terei medo de seguir escutando esta voz. Vamos suspender o aumento nas passagens do metrô\", disse o presidente em uma transmissão. O presidente se reunirá com seus ministros neste domingo para abordar a situação. Piñera também convocou uma mesa de diálogo \"ampla e transversal\" para atender às demandas sociais, que até o momento não apresentam um líder ou uma lista precisa de reivindicações. A Câmara dos Deputados também convocou uma sessão especial para este domingo. Ônibus queimado nna Rua Monjitas, bairro Bellas Artes em Santiago do Chile Adriane Schultz/G1 Estado de emergência Na sexta e no sábado, auge das manifestações, as forças de segurança foram esmagadas pela multidão: houve destruição em pontos diversos da capital, entre incêndios em estações de metrô, ônibus, concessionárias de carro e postos de gasolina, além de inúmeros saques em lojas, supermercados, bancos e hotéis. Isso levou à declaração de emergência no sábado para confiar ao Exército o controle da situação em Santiago, ao qual o governo acrescentou as regiões de Valparaíso (centro), Concepción (sul), as comunas de Coquimbo e La Serena, na região de Coquimbo (norte) e a comuna de Rancagua, O'Higgins (centro). Piñera disse que o objetivo da medida é voltar a recuperar a normalidade. \"O objetivo deste estado de emergência é muito simples, mas muito profundo: garantir a ordem pública, a tranquilidade dos habitantes da cidade de Santiago, proteger bens públicos e privados e, acima de tudo, garantir os direitos de todos\", disse. Protesto no bairro de Bellas Artes, em Santiago, na noite de sábado (19) Adriane Schultz/G1 Prejuízos a metrô passam de US$ 300 milhões Os danos causados pelos protestos ao Metrô de Santiago ultrapassam US$ 300 milhões, anunciou neste domingo o presidente do metrô de Santiago, Louis de Grange. E há estações e linhas que levarão meses para voltar a funcionar. O meio de transporte público, usado por cerca de 3 milhões de passageiros por dia, sofreu \"uma destruição brutal\", disse. Pelo menos 78 estações da ferrovia metropolitana foram atingidas e algumas delas foram completamente destruídas. Três vagões foram completamente queimados, enquanto outros três foram severamente danificados. As linhas 4 e 4-A, que vão ao sudeste de Santiago, são as mais afetadas e podem levar meses para voltar a funcionar. O metrô não operou neste final de semana e ainda não está claro se voltará a operar - parcialmente - a partir desta segunda-feira. A prioridade, segundo De Grange, é reativar a Linha 1, que atravessa de leste a oeste Santiago e transporta 40% dos passageiros todos os dias. Além disso, cerca de 20 ônibus foram queimados nas manifestações. Críticas a modelo econômico As manifestações não têm um líder definido nem uma lista precisa de demandas. Até o momento aparece como uma crítica generalizada a um sistema econômico neoliberal que, por trás do êxito aparente dos índices macroeconômicos, esconde um profundo descontentamento social. Aos gritos de \"basta de abusos\" e com o lema que dominou as redes sociais \"ChileAcordou\", o país enfrenta críticas a um modelo econômico em que o acesso à saúde e à educação é praticamente privado, com elevada desigualdade social, baixos salários em relação ao custo de vida, valores de pensões reduzidos e alta do preço dos serviços básicos. A força dos protestos abalou o governo de Piñera, que poucos dias antes havia afirmado que o Chile era uma espécie de \"oásis\" na região. Piñera reconheceu que há \"boas razões\" para protestar, mas pediu uma \"manifestação pacífica\" e observou que \"ninguém tem o direito de agir com violência criminosa brutal\" em relação aos danos ao Metrô de Santiago. Semáforo destruído nas ruas de Santiago, no Chile, visto na manhã de sábado (20). Adriane Schultz/G1\nChile decreta toque de recolher em mais regiões; governo diz que há mortos | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Chile decreta toque de recolher em mais regiões; governo diz que há mortos Três pessoas morreram durante um incêndio em um supermercado na madrugada deste domingo; 9.500 integrantes das Forças Armadas foram mobilizados para atuar contra os protestos. Por G1 20/10/2019 01h59 Atualizado 2019-10-20T16:37:34.874Z Prédio amanheceu com vidros quebrados em Santiago, no Chile, neste domingo (20) — Foto: Adriane Schultz/G1 O governo do Chile informou que três pessoas morreram durante um incêndio em um supermercado na madrugada deste domingo (20) na zona sul de Santiago. O incêndio aconteceu em meio aos protestos e saques que tomaram as ruas do país. VEJA FOTOS DA ONDA DE PROTESTOS E DA DESTRUIÇÃO A prefeita de Santiago, Karla Rubilar, afirmou que duas pessoas morreram queimadas e a terceira vítima faleceu no hospital. Ela disse que o incêndio ao supermercado foi causado por manifestantes, segundo a Reuters. As vítimas morreram em um incêndio registrado durante o saque a um supermercado da rede Líder - controlado pelo grupo americano Walmart. Os bombeiros controlaram as chamas após duas horas. O Walmart Chile informou que fecharia suas lojas em todo o país depois que 60 delas foram danificadas pelos distúrbios em Santiago e arredores - Valparaíso, Antofagasta, Calama, Conceição, San Antonio e Temuco. A capital Santiago, Valparaíso (centro) e Concepción (sul) estão sob esquema de segurança, com grande presença militar e policial, depois que o presidente Sebastián Piñera decretou um toque de recolher nas três regiões durante a madrugada deste domingo, o que não impediu os atos de violência. O governo anunciou toque de recolher ainda em Rancagua, La Serena e Coquimbo. O general Javier Iturriaga, responsável por comandar o estado de emergência, já havia decretado a medida na capital Santiago e na região metropolitana após manifestantes continuarem nas ruas mesmo com a suspensão da alta na tarifa do metrô. Militares patrulham ruas de Santiago neste domingo após forte onda de protestos que deixaram rastros de destruição em Santiago, no Chile — Foto: Ivan Alvarado/Reuters O Ministro de Defesa, Alberto Espina, afirmou que mais 9.500 integrantes das Forças Armadas foram mobilizados para atuar contra os protestos, principalmente para controlar pontos estratégicos como centrais de abastecimento de água, eletricidade e cada uma das 136 estações de metrô, que são alguns dos alvos mais visados pelos manifestantes. \"Estamos vivendo elevadíssimos níveis de delinquência e saques\", afirmou Alberto Espina, ministro da Defesa. O governo também mobilizou militares nas regiões de O'Higgins e Coquimbo, igualmente afetadas pela violência. É a primeira vez que Santiago é patrulhada por soldados desde o fim da ditadura do general Augusto Pinochet, em 1990. Segundo o ministro do Interior, Andrés Chadwick, 716 pessoas foram presas em todo o país devido aos tumultos, enquanto 244 foram detidas por violar o toque de recolher. Além disso, ele não descartou a extensão do estado de emergência - em vigor na região da capital, Valparaíso, Bío Bío, Coquimbo e O'Higgins - para outras regiões, se necessário. Universidades e escolas suspenderam as aulas nesta segunda-feira, mas os estudantes convocaram um novo dia de protestos. Os supermercados e shoppings anunciaram que permaneceriam fechados neste domingo para evitar saques. O metrô está paralisado e quase não circulam ônibus pela cidade. Os táxis e os carros que são chamados por aplicativos para celulares - com tarifas muito acima do normal - eram praticamente a única forma de deslocamento na cidade de 7 milhões de habitantes, que passou por dois dias de violência extrema. Voos suspensos No aeroporto da capital chilena, centenas de pessoas ficaram retidas - muitas dormiram no chão - com o cancelamento ou adiamento de voos. Os voos operados pelas maiores companhias aéreas do Chile, a Latam e a Sky Airline, foram suspensos por causa do toque de recolher. A Latam Chile twittou que, devido à situação da ordem pública, seus voos para dentro e fora de Santiago estavam sendo afetados. \"Continuaremos a ajustar nossos itinerários de voos dentro e fora de Santiago nos dias 20 e 21 de outubro\", disse pelo Twitter, acrescentando que os passageiros devem verificar seus voos antes de ir para o aeroporto. Suspensão na alta da tarifa Presidente do Chile suspende aumento do preço da passagem de metrô Após a onde de protestos, o presidente chileno Sebastián Piñera anunciou no sábado a suspensão do aumento de 30 pesos (quase 20 centavos) na passagem de metrô na capital Santiago. \"Escutei com humildade a voz de meus compatriotas e não terei medo de seguir escutando esta voz. Vamos suspender o aumento nas passagens do metrô\", disse o presidente em uma transmissão. O presidente se reunirá com seus ministros neste domingo para abordar a situação. Piñera também convocou uma mesa de diálogo \"ampla e transversal\" para atender às demandas sociais, que até o momento não apresentam um líder ou uma lista precisa de reivindicações. A Câmara dos Deputados também convocou uma sessão especial para este domingo. Ônibus queimado nna Rua Monjitas, bairro Bellas Artes em Santiago do Chile — Foto: Adriane Schultz/G1 Estado de emergência Na sexta e no sábado, auge das manifestações, as forças de segurança foram esmagadas pela multidão: houve destruição em pontos diversos da capital, entre incêndios em estações de metrô, ônibus, concessionárias de carro e postos de gasolina, além de inúmeros saques em lojas, supermercados, bancos e hotéis. Isso levou à declaração de emergência no sábado para confiar ao Exército o controle da situação em Santiago, ao qual o governo acrescentou as regiões de Valparaíso (centro), Concepción (sul), as comunas de Coquimbo e La Serena, na região de Coquimbo (norte) e a comuna de Rancagua, O'Higgins (centro). Piñera disse que o objetivo da medida é voltar a recuperar a normalidade. \"O objetivo deste estado de emergência é muito simples, mas muito profundo: garantir a ordem pública, a tranquilidade dos habitantes da cidade de Santiago, proteger bens públicos e privados e, acima de tudo, garantir os direitos de todos\", disse. Protesto no bairro de Bellas Artes, em Santiago, na noite de sábado (19) — Foto: Adriane Schultz/G1 Prejuízos a metrô passam de US$ 300 milhões Os danos causados pelos protestos ao Metrô de Santiago ultrapassam US$ 300 milhões, anunciou neste domingo o presidente do metrô de Santiago, Louis de Grange. E há estações e linhas que levarão meses para voltar a funcionar. O meio de transporte público, usado por cerca de 3 milhões de passageiros por dia, sofreu \"uma destruição brutal\", disse. Pelo menos 78 estações da ferrovia metropolitana foram atingidas e algumas delas foram completamente destruídas. Três vagões foram completamente queimados, enquanto outros três foram severamente danificados. As linhas 4 e 4-A, que vão ao sudeste de Santiago, são as mais afetadas e podem levar meses para voltar a funcionar. O metrô não operou neste final de semana e ainda não está claro se voltará a operar - parcialmente - a partir desta segunda-feira. A prioridade, segundo De Grange, é reativar a Linha 1, que atravessa de leste a oeste Santiago e transporta 40% dos passageiros todos os dias. Além disso, cerca de 20 ônibus foram queimados nas manifestações. Críticas a modelo econômico As manifestações não têm um líder definido nem uma lista precisa de demandas. Até o momento aparece como uma crítica generalizada a um sistema econômico neoliberal que, por trás do êxito aparente dos índices macroeconômicos, esconde um profundo descontentamento social. Aos gritos de \"basta de abusos\" e com o lema que dominou as redes sociais \"ChileAcordou\", o país enfrenta críticas a um modelo econômico em que o acesso à saúde e à educação é praticamente privado, com elevada desigualdade social, baixos salários em relação ao custo de vida, valores de pensões reduzidos e alta do preço dos serviços básicos. A força dos protestos abalou o governo de Piñera, que poucos dias antes havia afirmado que o Chile era uma espécie de \"oásis\" na região. Piñera reconheceu que há \"boas razões\" para protestar, mas pediu uma \"manifestação pacífica\" e observou que \"ninguém tem o direito de agir com violência criminosa brutal\" em relação aos danos ao Metrô de Santiago. Semáforo destruído nas ruas de Santiago, no Chile, visto na manhã de sábado (20). — Foto: Adriane Schultz/G1 Chile Veja também Anterior Próximo Mais do G1 América do Sul Chile decreta novo toque de recolher após mais protestos em Santiago Governo mobilizou 9.500 integrantes das Forças Armadas para atuar contra saques e protestos violentos. Há 3 horas Mundo ENTENDA a onda de manifestações que deixou mortos no Chile Há 4 horas Mundo Atos afetam voos, mas não há cancelamentos no trecho Chile-Brasil Há 4 horas Blog da Andréia Sadi Ex-líder do governo afirma ter dito a Bolsonaro que não é 'gado' Há 53 minutos Blog da Andréia Sadi Joice Hasselmann fala em tentativa de 'golpe' no PSL Há 53 minutos Desastre no Nordeste 600 toneladas de resíduos foram retiradas de praias com óleo Há 5 horas Pernambuco Em PE, Justiça manda governo federal e Ibama adotarem lista de medidas Há 5 horas 'SOS praia' Bahia usará camisa 'manchada' de óleo no jogo de amanhã Há 4 horas bahia LISTA: nº de localidades atingidas chega a 200 Há 4 horas Divórcio europeu Mesmo após pedir adiamento, governo britânico diz que Brexit será no dia 31 Ministro responsável pela saída diz que risco de Brexit sem acordo aumentou. Há 5 horas Mundo Irmã Dulce Primeira missa a Santa Dulce lota a Arena Fonte Nova em Salvador Quase 50 mil pessoas participaram da primeira celebração na Bahia. Há 1 hora Irmã Dulce Santa Catarina Quase 200 motoristas são flagrados embriagados no 'cinturão da Oktoberfest' Polícia realiza a Operação Festas de Outubro. Há 15 minutos Oktoberfest 2019 Líder absoluto Flamengo vence clássico carioca e amplia vantagem na ponta Há 17 minutos brasileirão série a Arena da Baixada Vice-líder, Palmeiras fica no empate com Athletico Há 17 minutos brasileirão série a Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
