{"categorias":["G1"],"corpora":"Por que esta pode ser a eleição mais acirrada na Bolívia desde que Evo Morales assumiu o poder\nNo cargo desde 2006, presidente boliviano busca seu quarto mandato consecutivo em meio a questionamentos sobre a legalidade de sua participação em uma disputa influenciada pelo bom momento da economia e os incêndios recentes na fronteira com o Brasil. Diferentemente dos pleitos anteriores, a disputa deste ano está mais indefinida Agência Brasil Em meio a questionamentos por parte da oposição sobre a legalidade de sua participação, o presidente da Bolívia, Evo Morales, disputará neste domingo uma eleição que pode lhe dar seu quarto mandato presidencial seguido, quase 14 anos após chegar ao cargo pela primeira vez. Incerteza sobre 4º mandato de Evo marca eleição na Bolívia Porém, diferentemente de pleitos anteriores, a corrida eleitoral está mais indefinida, e há dúvidas sobre se ela se definirá no primeiro turno ou em um eventual segundo turno, em dezembro. Além da questão jurídica, podem influenciar a votação, segundo analistas, a estabilidade econômica registrada na era Evo Morales e também os incêndios recentes na fronteira com o Brasil. Mas como o líder indígena conseguiu chegar a mais esta corrida eleitoral? A BBC News Brasil entrevistou autoridades do governo boliviano e da oposição, além de analistas políticos, sobre a disputa eleitoral, que tem como três principais candidatos Morales, do Movimento ao Socialismo (MAS), o ex-presidente, escritor e jornalista Carlos Mesa, da chapa Comunidade Cidadã (Comunidad Ciudadana) e o senador Óscar Ortiz, da Aliança Bolívia Diz Não (Alianza Bolívia Dice No). Principal opositor de Evo nesta eleição, Mesa questiona o processo que permitiu a candidatura do presidente. Durante a campanha, disse que os bolivianos votarão entre \"o caminho autoritário\" e a \"democracia\". Numa visita recente a Buenos Aires, Mesa afirmou ser \"preciso terminar com a concentração de poder e com a teoria de que a Bolívia não pode viver sem Evo\". Para o opositor, Morales \"já fez o que tinha de ser feito\", como valorizar o conceito de ser indígena no país, ter administrado \"razoavelmente\" a economia e \"não ter repetido o erro econômico da Venezuela\". No entanto, disse temer pelo seu legado e a queda na arrecadação, depois que Brasil e Argentina passaram a comprar menos gás boliviano. Morales, por sua vez, afirmou mais de uma vez que não houve manobra jurídica ou qualquer ilegalidade e que é candidato \"porque o povo quer\" que continue na Presidência por saber que sua vida \"melhorou\" em sua gestão. 'Direitos humanos' Morales assumiu o poder em janeiro de 2006 e é o presidente boliviano que está no cargo há mais tempo na história do país. Uma mudança constitucional aprovada em 2009 criou a possibilidade de reeleição presidencial para dois mandatos consecutivos de cinco anos cada, o que permitiu que ele concorresse em 2010 e 2014. Em 2016, os partidários de Morales convocaram um referendo para modificar a Constituição novamente e permitir que concorresse a um quarto mandato. Mas a proposta foi rejeitada pela maioria dos eleitores por uma margem estreita: 51,3% votaram pelo \"não\". Apesar disso, o Tribunal Constitucional determinou em novembro de 2017 que o limite de dois mandatos era \"uma violação dos direitos humanos\" e autorizou a nova candidatura. A decisão gerou acusações da oposição de que o governo estaria sendo favorecido pelo tribunal. Também divide analistas políticos e juristas locais, em um debate que permanece relevante na reta final desta corrida. Adversários de Evo Morales afirmam que o presidente quer se perpetuar no poder Getty Images \"Foi uma postulação inconstitucional. O governo afirmou que o Acordo de Direitos Humanos de São José da Costa Rica (também conhecido como Convenção Americana sobre Direitos Humanos) está acima da Constituição nacional. Mas a verdade é que o resultado do referendo popular não foi respeitado\", disse o economista Javier Gómez, do Centro de Estudos para o Desenvolvimento Trabalhista e Agrário (Cedla, na sigla em espanhol). Para o cientista político Fernando Mayorga, professor da Universidade Pública de Cochabamba, os trâmites jurídicos foram respeitados. \"Está escrito na Constituição que os acordos internacionais são superiores à própria Carta magna. E o Tribunal Constitucional (a partir do acordo de São José da Costa Rica) permitiu a eleição não só para presidente, mas para todos os cargos\", disse Mayorga, autor de livros sobre a política de Morales. Eleição mais apertada A polêmica em torno da nova candidatura de Morales pode ter contribuído para deixar mais acirrada a disputa. \"Evo está à frente nas pesquisas, mas desta vez não está claro que vencerá no primeiro turno. Ele é um político que gera amor e ódio e várias contradições. Por exemplo, ao mesmo tempo em que cerca de 60% aprovam as obras de infraestrutura que realizou no país, 60% também rejeitam que seja candidato novamente\", disse o analista José Luis Galvez, do Instituto Ciesmori, de pesquisas de opinião pública. Ele prevê que Morales pode obter 40% dos votos e uma diferença de cerca de 10% para Mesa. Ou seja, uma votação apertada, segundo as regras locais. Na Bolívia, para ser eleito presidente são necessários 40% dos votos e uma diferença de 10% para o segundo colocado, ou mais de 50% da votação. Morales pode até vencer no primeiro turno, mas, se as pesquisas estiverem corretas, não pela ampla margem das eleições anteriores. Uma pequena empresária de La Paz, que falou sob a condição do anonimato, criticou a postura de Morales após o referendo. \"Evo fez muitas coisas boas, mas mentiu ao dizer que respeitaria o resultado do 21-F (referendo de fevereiro de 2016) e que não seria candidato se o 'não' vencesse\", disse ela. \"O 'não' venceu, e ele está aí agora, candidato de novo. Nosso país precisa de alternância, para o bem da democracia. Vou votar no Mesa, como muita gente, principalmente para tentar fazer com que Evo não continue\". Para o analista Roberto Lasema, do Centro de Estudos da Realidade Econômica e Social (Ceres), Morales \"quebrou a promessa de que não buscaria mais um mandato\". Em 2006, Evo Morales decretou nacionalização dos hidrocarbonetos da Bolívia e renegociou os contratos com as petroleiras Getty Images 'O fator econômico' O ministro da Economia, Luis Arce, diz em entrevista por telefone à BBC News Brasil, ser natural que ocorra um desgaste da gestão de Morales, por causa do longo período na Presidência. Ele observa, porém, que novos governantes da América do Sul, como Jair Bolsonaro, no Brasil, Mauricio Macri, na Argentina, e Sebastián Piñera, no Chile, \"perderam popularidade rapidamente\" — em alguns casos de forma dramática, como no de Macri. Evo Morales vai disputar seu quarto mandato consecutivo Getty Images Segundo o ministro, a economia boliviana deverá crescer novamente neste ano. Ele ressalta que a estabilidade econômica é um fator decisivo no voto dos bolivianos. \"Estamos atentos aos efeitos dos problemas mundiais, como a guerra comercial entre China e Estados Unidos, que se somaram aos problemas de Argentina e Brasil, os quais passaram a demandar menos gás boliviano. Apesar disso, nossa economia continua sólida e crescendo\", disse Arce, citando indicadores do governo como a queda na pobreza (de 38% para 15% nos anos Morales), entre outros índices registrados nos mais de 13 anos de gestão. Arce afirmou ainda que, se a oposição for eleita, a Bolívia pode ter problemas econômicos semelhantes aos de seus vizinhos. \"A oposição representa um risco, assim como Macri, na Argentina, Bolsonaro, no Brasil, e Lenín Moreno, no Equador. Se eleita, a oposição vai fazer privatizações, eliminar os benefícios que distribuímos e gerar inflação. Por isso, achamos que Evo vai ganhar no primeiro turno. Os indecisos vão optar pela estabilidade econômica contra o neoliberalismo.\" Segundo o ministro, Morales deve continuar para \"concluir e consolidar\" o que vem fazendo. Para Mayorga, a campanha do governo, cujo lema é Futuro Seguro, \"não é uma campanha do medo\". \"O governo Evo de fato representa a estabilidade econômica. E Mesa já foi presidente e renunciou sem tomar medidas importantes, como a nacionalização dos hidrocarbonetos realizada por Evo\", disse Mayorga. Mesa era vice do então presidente Gonzalo Sánchez de Lozada, que saiu do país em meio a protestos, e ficou menos de dois anos no cargo antes de renunciar também em meio a manifestações. Incêndios e 'voto de castigo' Crítico ao atual governo, Javier Gómez, do Cedla, afirma que, até poucos dias antes dos incêndios registrados neste ano na Floresta Amazônica boliviana perto do Brasil, a tendência era de vitória de Evo Morales no primeiro turno. Na sua visão, os incêndios acabaram sendo o estopim para protestos \"pelo meio ambiente, pela democracia e contra uma nova eleição de Evo\" em vários pontos do país. \"A preocupação com o meio ambiente afetou o voto principalmente dos mais jovens, e os incêndios acabaram canalizando a insatisfação popular com as falências institucionais do governo para resolver os problemas do país. O voto de 'castigo em Evo' cresceu depois dos incêndios\", diz Gómez. Para o economista, os incêndios ocorreram por causa das mudanças climáticas, mas também por conta da medida do governo, de julho, que ampliou a área permitida para queimadas \"controladas\" para aumentar o cultivo de grãos. \"Muita gente colocou fogo sem conhecer a forma apropriada de fazer isso. Foram queimados milhões de hectares, entre bosques e pastos, principalmente na fronteira com o Brasil. E isto vai afetar o voto de muitos bolivianos\", diz Gómez.\nPor que esta pode ser a eleição mais acirrada na Bolívia desde que Evo Morales assumiu o poder | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por que esta pode ser a eleição mais acirrada na Bolívia desde que Evo Morales assumiu o poder No cargo desde 2006, presidente boliviano busca seu quarto mandato consecutivo em meio a questionamentos sobre a legalidade de sua participação em uma disputa influenciada pelo bom momento da economia e os incêndios recentes na fronteira com o Brasil. Por BBC 20/10/2019 07h15 Atualizado 2019-10-20T10:16:26.532Z Diferentemente dos pleitos anteriores, a disputa deste ano está mais indefinida — Foto: Agência Brasil Em meio a questionamentos por parte da oposição sobre a legalidade de sua participação, o presidente da Bolívia, Evo Morales, disputará neste domingo uma eleição que pode lhe dar seu quarto mandato presidencial seguido, quase 14 anos após chegar ao cargo pela primeira vez. Incerteza sobre 4º mandato de Evo marca eleição na Bolívia Porém, diferentemente de pleitos anteriores, a corrida eleitoral está mais indefinida, e há dúvidas sobre se ela se definirá no primeiro turno ou em um eventual segundo turno, em dezembro. Além da questão jurídica, podem influenciar a votação, segundo analistas, a estabilidade econômica registrada na era Evo Morales e também os incêndios recentes na fronteira com o Brasil. Mas como o líder indígena conseguiu chegar a mais esta corrida eleitoral? A BBC News Brasil entrevistou autoridades do governo boliviano e da oposição, além de analistas políticos, sobre a disputa eleitoral, que tem como três principais candidatos Morales, do Movimento ao Socialismo (MAS), o ex-presidente, escritor e jornalista Carlos Mesa, da chapa Comunidade Cidadã (Comunidad Ciudadana) e o senador Óscar Ortiz, da Aliança Bolívia Diz Não (Alianza Bolívia Dice No). Principal opositor de Evo nesta eleição, Mesa questiona o processo que permitiu a candidatura do presidente. Durante a campanha, disse que os bolivianos votarão entre \"o caminho autoritário\" e a \"democracia\". Numa visita recente a Buenos Aires, Mesa afirmou ser \"preciso terminar com a concentração de poder e com a teoria de que a Bolívia não pode viver sem Evo\". Para o opositor, Morales \"já fez o que tinha de ser feito\", como valorizar o conceito de ser indígena no país, ter administrado \"razoavelmente\" a economia e \"não ter repetido o erro econômico da Venezuela\". No entanto, disse temer pelo seu legado e a queda na arrecadação, depois que Brasil e Argentina passaram a comprar menos gás boliviano. Morales, por sua vez, afirmou mais de uma vez que não houve manobra jurídica ou qualquer ilegalidade e que é candidato \"porque o povo quer\" que continue na Presidência por saber que sua vida \"melhorou\" em sua gestão. 'Direitos humanos' Morales assumiu o poder em janeiro de 2006 e é o presidente boliviano que está no cargo há mais tempo na história do país. Uma mudança constitucional aprovada em 2009 criou a possibilidade de reeleição presidencial para dois mandatos consecutivos de cinco anos cada, o que permitiu que ele concorresse em 2010 e 2014. Em 2016, os partidários de Morales convocaram um referendo para modificar a Constituição novamente e permitir que concorresse a um quarto mandato. Mas a proposta foi rejeitada pela maioria dos eleitores por uma margem estreita: 51,3% votaram pelo \"não\". Apesar disso, o Tribunal Constitucional determinou em novembro de 2017 que o limite de dois mandatos era \"uma violação dos direitos humanos\" e autorizou a nova candidatura. A decisão gerou acusações da oposição de que o governo estaria sendo favorecido pelo tribunal. Também divide analistas políticos e juristas locais, em um debate que permanece relevante na reta final desta corrida. Adversários de Evo Morales afirmam que o presidente quer se perpetuar no poder — Foto: Getty Images \"Foi uma postulação inconstitucional. O governo afirmou que o Acordo de Direitos Humanos de São José da Costa Rica (também conhecido como Convenção Americana sobre Direitos Humanos) está acima da Constituição nacional. Mas a verdade é que o resultado do referendo popular não foi respeitado\", disse o economista Javier Gómez, do Centro de Estudos para o Desenvolvimento Trabalhista e Agrário (Cedla, na sigla em espanhol). Para o cientista político Fernando Mayorga, professor da Universidade Pública de Cochabamba, os trâmites jurídicos foram respeitados. \"Está escrito na Constituição que os acordos internacionais são superiores à própria Carta magna. E o Tribunal Constitucional (a partir do acordo de São José da Costa Rica) permitiu a eleição não só para presidente, mas para todos os cargos\", disse Mayorga, autor de livros sobre a política de Morales. Eleição mais apertada A polêmica em torno da nova candidatura de Morales pode ter contribuído para deixar mais acirrada a disputa. \"Evo está à frente nas pesquisas, mas desta vez não está claro que vencerá no primeiro turno. Ele é um político que gera amor e ódio e várias contradições. Por exemplo, ao mesmo tempo em que cerca de 60% aprovam as obras de infraestrutura que realizou no país, 60% também rejeitam que seja candidato novamente\", disse o analista José Luis Galvez, do Instituto Ciesmori, de pesquisas de opinião pública. Ele prevê que Morales pode obter 40% dos votos e uma diferença de cerca de 10% para Mesa. Ou seja, uma votação apertada, segundo as regras locais. Na Bolívia, para ser eleito presidente são necessários 40% dos votos e uma diferença de 10% para o segundo colocado, ou mais de 50% da votação. Morales pode até vencer no primeiro turno, mas, se as pesquisas estiverem corretas, não pela ampla margem das eleições anteriores. Uma pequena empresária de La Paz, que falou sob a condição do anonimato, criticou a postura de Morales após o referendo. \"Evo fez muitas coisas boas, mas mentiu ao dizer que respeitaria o resultado do 21-F (referendo de fevereiro de 2016) e que não seria candidato se o 'não' vencesse\", disse ela. \"O 'não' venceu, e ele está aí agora, candidato de novo. Nosso país precisa de alternância, para o bem da democracia. Vou votar no Mesa, como muita gente, principalmente para tentar fazer com que Evo não continue\". Para o analista Roberto Lasema, do Centro de Estudos da Realidade Econômica e Social (Ceres), Morales \"quebrou a promessa de que não buscaria mais um mandato\". Em 2006, Evo Morales decretou nacionalização dos hidrocarbonetos da Bolívia e renegociou os contratos com as petroleiras — Foto: Getty Images 'O fator econômico' O ministro da Economia, Luis Arce, diz em entrevista por telefone à BBC News Brasil, ser natural que ocorra um desgaste da gestão de Morales, por causa do longo período na Presidência. Ele observa, porém, que novos governantes da América do Sul, como Jair Bolsonaro, no Brasil, Mauricio Macri, na Argentina, e Sebastián Piñera, no Chile, \"perderam popularidade rapidamente\" — em alguns casos de forma dramática, como no de Macri. Evo Morales vai disputar seu quarto mandato consecutivo — Foto: Getty Images Segundo o ministro, a economia boliviana deverá crescer novamente neste ano. Ele ressalta que a estabilidade econômica é um fator decisivo no voto dos bolivianos. \"Estamos atentos aos efeitos dos problemas mundiais, como a guerra comercial entre China e Estados Unidos, que se somaram aos problemas de Argentina e Brasil, os quais passaram a demandar menos gás boliviano. Apesar disso, nossa economia continua sólida e crescendo\", disse Arce, citando indicadores do governo como a queda na pobreza (de 38% para 15% nos anos Morales), entre outros índices registrados nos mais de 13 anos de gestão. Arce afirmou ainda que, se a oposição for eleita, a Bolívia pode ter problemas econômicos semelhantes aos de seus vizinhos. \"A oposição representa um risco, assim como Macri, na Argentina, Bolsonaro, no Brasil, e Lenín Moreno, no Equador. Se eleita, a oposição vai fazer privatizações, eliminar os benefícios que distribuímos e gerar inflação. Por isso, achamos que Evo vai ganhar no primeiro turno. Os indecisos vão optar pela estabilidade econômica contra o neoliberalismo.\" Segundo o ministro, Morales deve continuar para \"concluir e consolidar\" o que vem fazendo. Para Mayorga, a campanha do governo, cujo lema é Futuro Seguro, \"não é uma campanha do medo\". \"O governo Evo de fato representa a estabilidade econômica. E Mesa já foi presidente e renunciou sem tomar medidas importantes, como a nacionalização dos hidrocarbonetos realizada por Evo\", disse Mayorga. Mesa era vice do então presidente Gonzalo Sánchez de Lozada, que saiu do país em meio a protestos, e ficou menos de dois anos no cargo antes de renunciar também em meio a manifestações. Incêndios e 'voto de castigo' Crítico ao atual governo, Javier Gómez, do Cedla, afirma que, até poucos dias antes dos incêndios registrados neste ano na Floresta Amazônica boliviana perto do Brasil, a tendência era de vitória de Evo Morales no primeiro turno. Na sua visão, os incêndios acabaram sendo o estopim para protestos \"pelo meio ambiente, pela democracia e contra uma nova eleição de Evo\" em vários pontos do país. \"A preocupação com o meio ambiente afetou o voto principalmente dos mais jovens, e os incêndios acabaram canalizando a insatisfação popular com as falências institucionais do governo para resolver os problemas do país. O voto de 'castigo em Evo' cresceu depois dos incêndios\", diz Gómez. Para o economista, os incêndios ocorreram por causa das mudanças climáticas, mas também por conta da medida do governo, de julho, que ampliou a área permitida para queimadas \"controladas\" para aumentar o cultivo de grãos. \"Muita gente colocou fogo sem conhecer a forma apropriada de fazer isso. Foram queimados milhões de hectares, entre bosques e pastos, principalmente na fronteira com o Brasil. E isto vai afetar o voto de muitos bolivianos\", diz Gómez. Bolívia Evo Morales Veja também Anterior Próximo Mais do G1 América do Sul Chile decreta novo toque de recolher após mais protestos em Santiago Governo mobilizou 9.500 integrantes das Forças Armadas para atuar contra saques e protestos violentos. Há 3 horas Mundo ENTENDA a onda de manifestações que deixou mortos no Chile Há 4 horas Mundo Atos afetam voos, mas não há cancelamentos no trecho Chile-Brasil Há 4 horas Blog da Andréia Sadi Ex-líder do governo afirma ter dito a Bolsonaro que não é 'gado' Há 53 minutos Blog da Andréia Sadi Joice Hasselmann fala em tentativa de 'golpe' no PSL Há 53 minutos Desastre no Nordeste 600 toneladas de resíduos foram retiradas de praias com óleo Há 5 horas Pernambuco Em PE, Justiça manda governo federal e Ibama adotarem lista de medidas Há 5 horas 'SOS praia' Bahia usará camisa 'manchada' de óleo no jogo de amanhã Há 4 horas bahia LISTA: nº de localidades atingidas chega a 200 Há 4 horas Divórcio europeu Mesmo após pedir adiamento, governo britânico diz que Brexit será no dia 31 Ministro responsável pela saída diz que risco de Brexit sem acordo aumentou. Há 5 horas Mundo Irmã Dulce Primeira missa a Santa Dulce lota a Arena Fonte Nova em Salvador Quase 50 mil pessoas participaram da primeira celebração na Bahia. Há 1 hora Irmã Dulce Santa Catarina Quase 200 motoristas são flagrados embriagados no 'cinturão da Oktoberfest' Polícia realiza a Operação Festas de Outubro. Há 15 minutos Oktoberfest 2019 Líder absoluto Flamengo vence clássico carioca e amplia vantagem na ponta Há 17 minutos brasileirão série a Arena da Baixada Vice-líder, Palmeiras fica no empate com Athletico Há 17 minutos brasileirão série a Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
