{"categorias":[""],"corpora":"Bolonhesa vegana para uma segunda sem carne\nSegunda-feira sem carne. Opa, é hoje. O vegetarianismo não é a minha praia (embora eu goste de muitos pratos vegetarianos), e sempre critiquei essas ações evangelizadoras. Mas não posso falar daquilo que eu não conheço. Semanas atrás, participei de um podcast com a nutricionista da Fazenda Futuro, que produz hambúrguer vegano - baseado, principalmente, em [...] ... Leia post completo no blog Leia mais (01/13/2020 - 00h00)\nBolonhesa vegana para uma segunda sem carne – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.jan.2020 à 0h00 Bolonhesa vegana para uma segunda sem carne compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Massa recheada com ‘bolonhesa’ de proteína de soja, muito boa (foto; Marcos Nogueira) Marcos Nogueira Segunda-feira sem carne. Opa, é hoje. O vegetarianismo não é a minha praia (embora eu goste de muitos pratos vegetarianos), e sempre critiquei essas ações evangelizadoras. Mas não posso falar daquilo que eu não conheço. Semanas atrás, participei de um podcast com a nutricionista da Fazenda Futuro, que produz hambúrguer vegano – baseado, principalmente, em proteínas de soja. No final, disse que provaria outro produto da marca: uma “carne moída” do mesmo material. Fiquei de fazer uma bolonhesa vegana. Comprei a bandeja da “carne”, preparei o molho e servi com tortelloni de cogumelos porcini. Preciso admitir que ficou ótimo. A textura é de carne cozida e o sabor.., bem, é de um monte de vegetais cozidos longamente, parecido com o do ragu bolonhês de carne de boi. Não estou ganhando um tostão com isto, que fique claro. Lancei mão de outros recursos, que vão além da receita tradicional do ragu bolonhês, para aumentar o umami do prato – uma colherada de missô e o uso de caldo vegetal para regar o molho de vez em quando. Fiquei tão feliz com o resultado que vou compartilhar a receita nesta segunda-feira. *** Aqueça, numa panela de fundo grosso, duas colheres (sopa) de azeite. Refogue uma cebola média, uma cenoura pequena e um talo de salsão, todos picados bem finos. À parte, numa panela pequena faça um caldo rápido com cenoura, cebola, salsão, louro e os temperos que desejar. Na panela principal, jogue um pacote de “carne” moída vegetal e refogue por alguns minutos. Adicione uma taça de vinho (tinto ou branco, desde que seja seco) e uma lata de tomates. Cozinhe em fogo baixo por cerca de duas horas. Regue com o caldo sempre que ressecar. Um pouco antes de juntar o molho ao macarrão, coloque uma colher (sopa) de missô no molho. Mexa bem para ficar homogêneo. Ajuste o sal. Eu comi com queijo de vaca porque o similar vegano é proibitivo. Você faz o que bem entender. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasileiros gostam de comer queijo com estrume 80 razões para detestar o Natal Faça o melhor macarrão do mundo com 5 ingredientes e zero trabalho A extinção do frango com polenta Lave bem o peru antes do Natal Tags restaurantes pizza hambúrguer natal churrasco restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida vegetariana comida brasileira são paulo carne Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
