{"categorias":[""],"corpora":"Conheça pesquisadora por trás de material útil na guerra e no espaço\nPara começar esta semana -que termina no Dia Internacional da Mulher- inspirada pela liderança feminina do sequenciamento genético em apenas 48 horas do coronavírus que chegou ao Brasil, compartilho dica de leitura sobre a trajetória de outra cientista, Stephanie Louise Kwolek. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) acaba de publicar seu boletim mensal [...] ... Leia post completo no blog Leia mais (03/02/2020 - 07h05)\nConheça pesquisadora por trás de material útil na guerra e no espaço – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Conceitos Inteligência artificial Links Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 7h05 Conheça pesquisadora por trás de material útil na guerra e no espaço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Traje espacial feito de couro e fibras sintéticas, dentre elas o Kevlar (Crédito: Flavio Sampaio/Folhapress) Mariana Pezzo Para começar esta semana –que termina no Dia Internacional da Mulher– inspirada pela liderança feminina do sequenciamento genético em apenas 48 horas do coronavírus que chegou ao Brasil, compartilho dica de leitura sobre a trajetória de outra cientista, Stephanie Louise Kwolek. A Sociedade Brasileira de Pesquisa em Materiais (SBPMat) acaba de publicar seu boletim mensal e, nele, conhecemos a história do Kevlar, material usado em coletes à prova de balas, cordas destinadas a missões espaciais, botas de bombeiros e raquetes, dentre várias outras aplicações. A fibra sintética polimérica lançada em 1982 pela DuPont é um desdobramento de uma descoberta feita por Kwolek em 1965, no Laboratório de Pesquisa Pioneira em Fibras Têxteis da empresa, nos Estados Unidos. Conheça os detalhes sobre a ciência por trás deste material que combina grande resistência e leveza no boletim da SBPMat. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Grupo brasileiro desenvolve material para próxima geração de baterias Inteligência artificial promete futuro com materiais sob medida Canudos reciclados agregam segurança e economia à produção de concreto Tags ciência brasileira polímeros pesquisa energia aplicação ciência de materiais engenharia de materiais propriedades ciência física química biomimetismo estrutura atômica resíduos plástico reciclagem descartáveis poluição elementos químicos hidrogel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
