{"categorias":[""],"corpora":"Dólar alto pressiona preço da gasolina, que está sem reajuste há mais de 50 dias\nA escalada do dólar coloca pressão sobre o preço da gasolina no país, que já está há mais de 50 dias sem reajustes e, segundo especialistas, com defasagem em relação às cotações internacionais do combustível. Leia mais (11/18/2019 - 19h34)\nDólar alto pressiona preço da gasolina, que está sem reajuste há mais de 50 dias - 18/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Dólar alto pressiona preço da gasolina, que está sem reajuste há mais de 50 dias O intervalo sem mudança no preço é o maior desde o início de 2017; mercado conta com correção Copiar link 18.nov.2019 às 19h34 Atualizado: 18.nov.2019 às 20h32 Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona Rio de Janeiro A escalada do dólar coloca pressão sobre o preço da gasolina no país, que já está há mais de 50 dias sem reajustes e, segundo especialistas, com defasagem em relação às cotações internacionais do combustível. O mercado espera que a Petrobras anuncie aumento nos próximos dias para cobrir a diferença. Desde 2016, a política de preços da estatal prevê o acompanhamento das cotações internacionais. O último reajuste no preço da gasolina vendida pela Petrobras foi promovido no dia 27 de setembro e completa nesta terça (19) 54 dias. É a maior série sem mudanças desde o início de 2017. O aumento foi de 2,5%, refletindo a disparada dos preços na semana anterior, quando a maior refinaria da Arábia Saudita foi atacada por drones, retirando do mercado 5% da produção global. No dia do reajuste, o dólar fechou em R$ 4,156 por litro. O petróleo Brent, referência internacional negociada em Londres, fechou cotado em US$ 61,88 (R$ 257,2, pela cotação da época) por barril. Nesta segunda (18), o dólar bateu R$ 4,206, a maior cotação nominal da história, e o Brent fechou a US$ 63,30 (R$ 266,2, pela cotação atual) por barril. Segundo a Abicom (Associação Brasileira das Importadoras de Combustíveis), a cotação internacional da gasolina subiu 6% entre o último reajuste no Brasil e sexta (15). A entidade vê defasagem entre R$ 0,09 e R$ 0,19 por litro, dependendo do ponto de entrega –o último valor refere-se ao porto de Itaqui, no Maranhão, um dos principais pontos de entrada de gasolina importada. A Abicom reclama que os preços atuais inviabilizam operações de importação em todos os portos. Em relatório divulgado na sexta, o CBIE (Centro Brasileiro de Infraestrutura) calculou em R$ 0,10 por litro a defasagem média do preço da gasolina vendida pela Petrobras em relação à cotação do Golfo do México, nos Estados Unidos. Desde 2016, a política de preços da Petrobras considera um conceito chamado de paridade de importação, que é a soma das cotações internacionais convertidas ao real com os custos de importação e margens de lucro. Governo interfere no preço do óleo diesel ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nos primeiros meses, os reajustes tinham periodicidade mensal. Em julho de 2017, com o objetivo de se defender de importações, a direção da empresa autorizou a área técnica a fazer ajustes diários. Após a greve dos caminhoneiros, em maio de 2018, a companhia voltou atrás e estabeleceu um prazo máximo de 15 dias para reajustes, política que foi abolida no governo Jair Bolsonaro –não há mais periodicidade definida. A última vez que o preço da gasolina ficou tanto tempo sem ajustes foi entre os meses de fevereiro e abril de 2017. Ao todo, foram 55 dias. Na época, o litro era vendido pela estatal a R$ 1,5901, em valores corrigidos pelo IPCA. Atualmente, o combustível sai das refinarias da estatal, em média, a R$ 1,8054, de acordo com o CBIE –a Petrobras não publica mais o valor médio. Já o preço do diesel, que foi reajustado pela última vez no início do mês (queda de 3%) está próximo das cotações internacionais, diz a consultoria. Nos postos, o preço variou 0,4% (ou R$ 0,04 por litro) desde o último reajuste, de acordo com a ANP (Agência Nacional do Petróleo, Gás e Biocombustíveis). Na semana passada, o combustível foi vendido no país a um preço médio de R$ 4,407 por litro. Em nota, a Petrobras disse que a política de paridade internacional permanece em vigor, mas que o preço de paridade \"não é um valor absoluto, único e percebido da mesma maneira por todos os agentes\". \"Os reais valores de importação variam de agente para agente, dependendo de características como, por exemplo, as relações comerciais no mercado internacional e doméstico, o acesso à infraestrutura logística e a escala de atuação\", diz a companhia. A empresa afirma ainda que não houve interrupção nas importações por terceiros, o que \"evidencia a viabilidade econômica das importações realizadas por agentes eficientes de mercado\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmbio dólar operação lava jato petrobras Petrolão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/dolar-alto-pressiona-preco-da-gasolina-que-esta-sem-reajuste-ha-mais-de-50-dias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Dólar vai a R$ 4,207, maior valor nominal da história Marfrig amplia participação em frigorífico dos EUA e ações disparam BS2 lança conta online em moeda estrangeira com cartão de débito Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Bolsonaro responde reportagem sobre queda de investimento em estradas Embraer assina pedidos de R$ 1 bi com aéreas da Nigéria e África Ocidental Dólar vai a R$ 4,207, maior valor nominal da história Falta de garantias em novos empregos alimenta insatisfação de trabalhadores na Europa Avião de transporte da Embraer ganha novo nome para mercado internacional Principais do dia Compartilhar Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Na sexta (15), presidente do STF havia negado pedido da PGR para suspender medida 18.nov.2019 às 20h23 Compartilhar WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Entre as violações está o envio de disparos em massa; informação consta em ofício no âmbito da CPMI das Fake News 18.nov.2019 às 18h16 Compartilhar Bolsonaro diz que pode presidir seu novo partido politico De saída do PSL, presidente pretende criar o Aliança pelo Brasil 18.nov.2019 às 19h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Dólar vai a R$ 4,207, maior valor nominal da história\nA cotação do dólar voltou a subir nesta segunda-feira (18) e fechou a R$ 4,207, maior valor nominal (sem contar a inflação) da história. O recorde em valores reais (corrigido pela inflação brasileira) é de 2002, quando a moeda chegou a R$ 4 nominalmente, que hoje seriam R$ 10,80. Leia mais (11/18/2019 - 17h15)\nDólar vai a R$ 4,207, maior valor nominal da história - 18/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Dólar vai a R$ 4,207, maior valor nominal da história Cotação sobe 0,4% nesta segunda-feira (18) e quebra recorde Copiar link 18.nov.2019 às 17h15 Atualizado: 18.nov.2019 às 19h40 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo A cotação do dólar voltou a subir nesta segunda-feira (18) e fechou a R$ 4,207, maior valor nominal (sem contar a inflação) da história. O recorde em valores reais (corrigido pela inflação brasileira) é de 2002, quando a moeda chegou a R$ 4 nominalmente, que hoje seriam R$ 10,80. Seis dicas para baratear sua compra de dólar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O dólar está em trajetória de alta desde o leilão do pré-sal, em 6 de novembro. A expectativa do mercado era de alta participação dos estrangeiros e grande entrada de dólares no país, o que não se concretizou. Desde então, a cotação da moeda americana acumula alta de mais de 5%, indo de R$ 3,99 a quase R$ 4,21 nesta segunda (18). Nesta sessão, o dólar subiu 0,4% ante o real, terceira moeda emergente que mais se desvalorizou, atrás do peso colombiano e rand sul-africano. Na outra ponta, o peso chileno e o argentino se recuperam depois de fortes desvalorizações nas últimas semanas. O movimento desta segunda (18) foi impulsionado pelo temor de investidores com o acordo comercial entre China e Estados Unidos. Os países têm negociado a meses o que chamam \"fase 1\" do acordo, que retiraria algumas tarifas de importação entre si. Segundo a rede de televisão americana CNBC, chineses estariam pessimistas com relação ao acordo com a relutância do presidente americano Donald Trump em remover tarifas a importações chinesas. “A instabilidade da América Latina pesa na cotação há algumas semanas. Hoje, isso se juntou ao mau humor do mercado, que reflete a falta de um acordo entre China e Estados Unidos”, afirma José Francisco de Lima, economista-chefe do Banco Fator. Países da América Latina vivem instabilidade nas últimas semanas, com protestos no Chile, no Equador, na Bolívia e na Venezuela. Carlos de Freitas, economista-chefe da Ativa Investimentos, aponta que também há um efeito sazonal na alta do dólar. “No último trimestre do ano temos remissão de dividendos de companhias brasileiras para investidores estrangeiros, em dólar”, diz. Com a notícia, índices acionários americanos fecharam estáveis. A Bolsa brasileira caiu 0,3%, a 106.269 pontos. O volume negociado foi R$ 27 bilhões, sendo que R$ 9 bilhões foram exercício de opções de ações. O risco-país medido pelo CDS (Credit Default Swap) de cinco anos sobe 2,2%, a 124 pontos, maior valor desde a aprovação da reforma da Previdência em segundo turno no Senado, em 23 de outubro. Neste período, o CDS chegou ao menor patamar desde 2013. Além dos protestos nos países vizinhos, analistas citam a saída de Jair Bolsonaro do seu partido, o PSL, como um componente de instabilidade no Brasil. No ano, há saída de mais de R$ 34,5 bilhões em investimento estrangeiro da Bolsa de valores brasileira. Este é o pior saldo desde 2008, ano da crise financeira. Segundo o relatório de movimento de câmbio contratado do Banco Central (BC) da última quarta (13), o déficit de dólares na balança financeira em 2019 é de R$ 152 bilhões, superior ao total retirado no mesmo período de 2018. Freitas aponta que, neste montante, há empresas brasileiras que emitem mais dívidas no Brasil, onde o juros está mais baixo, em detrimento de dívidas no exterior. A queda do juros no Brasil é outra explicação para a alta do dólar no país. Com a Selic na mínima histórica, a 5% ao ano, o carry trade perde força. O carry trade é uma estratégia de investimento em que o ganho está na diferença do câmbio e do juros. Nele, se toma dinheiro a uma taxa de juros menor em um país para aplicá-lo em outro, com outra moeda, onde o juro é maior. Em 2016, com a Selic a 14,25%, o diferencial entre a taxa brasileira e a americana ficou ao redor de 13,75% ao ano. Hoje, com a Selic a 5% e o juro americano a 1,5%, esse diferencial fica ao redor de 3,5%, e perde atratividade frente ao investidor estrangeiro. Além de afetar o carry trade, o juro baixo deixa o hedge cambial —proteção contra oscilação do dólar— mais barato e vantajoso. Geralmente, essa proteção é feita por meio da compra de um contrato de dólar futuro na Bolsa brasileira, a um juro semelhante ao carry trade, de 3,5%. O valor é bem inferior a volatilidade do dólar no país, que chegou a 12% nos últimos 100 dias. Quando o investidor estrangeiro entra no país com dólares e usa o hedge para se proteger, não há impacto na cotação da moeda e o valor do dólar não cai. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados B3 câmbio dólar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/dolar-vai-a-r-4207-maior-valor-nominal-da-historia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Marfrig amplia participação em frigorífico dos EUA e ações disparam BS2 lança conta online em moeda estrangeira com cartão de débito Dólar volátil reflete instabilidade do Brasil, dizem especialistas Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Bolsonaro responde reportagem sobre queda de investimento em estradas Embraer assina pedidos de R$ 1 bi com aéreas da Nigéria e África Ocidental Dólar vai a R$ 4,207, maior valor nominal da história Falta de garantias em novos empregos alimenta insatisfação de trabalhadores na Europa Avião de transporte da Embraer ganha novo nome para mercado internacional Principais do dia Compartilhar Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Na sexta (15), presidente do STF havia negado pedido da PGR para suspender medida 18.nov.2019 às 20h23 Compartilhar WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Entre as violações está o envio de disparos em massa; informação consta em ofício no âmbito da CPMI das Fake News 18.nov.2019 às 18h16 Compartilhar Bolsonaro diz que pode presidir seu novo partido politico De saída do PSL, presidente pretende criar o Aliança pelo Brasil 18.nov.2019 às 19h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
