{"categorias":[""],"corpora":"Após ser destruída por vulcão, ilha no Pacífico renasce quase 4 vezes maior\nLateiki era uma pequena ilha no arquipélago do Reino de Tonga, formada em 1995 por um vulcão submarino em erupção. Até que, no mês passado, esse vulcão decidiu que estava na hora de redecorar o local -de forma explosiva. Leia mais (11/16/2019 - 02h00)\nApós ser destruída por vulcão, ilha no Pacífico renasce quase 4 vezes maior - 16/11/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Após ser destruída por vulcão, ilha no Pacífico renasce quase 4 vezes maior Lateiki era uma pequena ilha no arquipélago do Reino de Tonga, formada em 1995 por um vulcão submarino em erupção Copiar link 16.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Robin George Andrews Londres | The New York Times Lateiki era uma pequena ilha no arquipélago do Reino de Tonga, formada em 1995 por um vulcão submarino em erupção. Até que, no mês passado, esse vulcão decidiu que estava na hora de redecorar o local —de forma explosiva. Uma erupção no sudoeste do oceano Pacífico foi relatada pela primeira vez em 14 de outubro. Durante a semana seguinte, vários navios, aviões e satélites viram uma nuvem de cinzas saindo da ilha. Em 1º de novembro, tudo estava acabado. Lateiki tinha desaparecido, e seus restos haviam sido engolidos pelo vulcão. No entanto, a perda no território tonganês durou pouco. Tão rápido quanto se autodestruiu, ela renasceu como uma nova ilha a aproximadamente 120 metros a oeste dali. A nova Lateiki, com 393 m de comprimento e 99 m de largura, tem quase quatro vezes o tamanho da antiga. Imagem de satélite da nova ilha no arquipélago de Tonga - Copernicus Sentinel data/Annamaria Luongo/SpaceTec Partners/The New York Times Lateiki tem experiência na arte das reformas vulcânicas. Várias de suas erupções teriam construído ilhas efêmeras, em forma de rochedos, nos séculos 18 e 19, e mais definitivamente em 1967 e 1979. Até 1995, essas ilhas duravam só alguns meses antes de serem engolidas pelas ondas do mar. O vulcanismo submarino pode ser difícil de ser estudado e observado. Mas os ciclos de morte e renascimento de Lateiki fornecem aos cientistas pistas sobre a natureza do maquinário magmático. E com o aperfeiçoamento da tecnologia de satélites, isso passa a ser documentado melhor do que nunca. \"Ver esse processo ocorrer durante nossa vida é espetacular\", diz Janine Krippner, do Programa de Vulcanismo Global da Smithsonian Institution. A ilha de 1995 já havia sido parcialmente corroída pelas ondas, mas resistiu à aniquilação porque era feita de pedaços de lava pegajosa e solidificada. Ainda é cedo para prever quanto tempo a nova Lateiki vai durar, segundo Brad Scott, vulcanologista da GNS Science na Nova Zelândia. Se ela persistir, poderá acabar como outras ilhas vulcânicas que brotaram e depois tornaram-se habitats de vida marinha, microbiana e aviária. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/11/apos-ser-destruida-por-vulcao-ilha-no-pacifico-renasce-quase-4-vezes-maior.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Por que o vulcão Kilauea continua em erupção no Havaí Vulcão Agung, em Bali, lança coluna de fumaça de quilômetros de altura Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Fiocruz cria kit que usa ratos impressos em 3D e reduz bichos em teste Após ser destruída por vulcão, ilha no Pacífico renasce quase 4 vezes maior Convenção em São Paulo reúne quem duvida de que a Terra seja redonda Fazenda doada por Raduan Nassar para UFSCar acumula falhas, e pesquisa para Norte de Botsuana foi lar ancestral do homem moderno, afirma estudo Principais do dia Compartilhar Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Na sexta (15), presidente do STF havia negado pedido da PGR para suspender medida 18.nov.2019 às 20h23 Compartilhar WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Entre as violações está o envio de disparos em massa; informação consta em ofício no âmbito da CPMI das Fake News 18.nov.2019 às 18h16 Compartilhar Bolsonaro diz que pode presidir seu novo partido politico De saída do PSL, presidente pretende criar o Aliança pelo Brasil 18.nov.2019 às 19h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
