{"categorias":[""],"corpora":"Fachin abre inquérito sobre suposta compra de apoio para eleger Cunha presidente da Câmara\nO ministro Edson Fachin, relator da Lava Jato no STF (Supremo Tribunal Federal), autorizou a abertura de inquérito para investigar a suposta compra de votos para a eleição de Eduardo Cunha (MDB-RJ) para a presidência da Câmara dos Deputados, em 2015. Leia mais (11/18/2019 - 17h30)\nFachin abre inquérito sobre suposta compra de apoio para eleger Cunha presidente da Câmara - 18/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Fachin abre inquérito sobre suposta compra de apoio para eleger Cunha presidente da Câmara Investigação tem como base delação de ex-executivo do Grupo J&F Ricardo Saud, que disse ter pago R$ 30 milhões a deputados Copiar link 18.nov.2019 às 17h30 Ouvir o texto Diminuir fonte Aumentar fonte Brasília O ministro Edson Fachin, relator da Lava Jato no STF (Supremo Tribunal Federal), autorizou a abertura de inquérito para investigar a suposta compra de votos para a eleição de Eduardo Cunha (MDB-RJ) para a presidência da Câmara dos Deputados, em 2015. A investigação será aberta com base em um dos anexos da delação premiada do ex-executivo do Grupo J&F Ricardo Saud. A decisão de Fachin é do dia 12 de novembro. Por não ter relação direta com o esquema de corrupção descoberto pela Lava Jato na Petrobras, Fachin determinou que o caso seja encaminhado ao presidente da corte, Dias Toffoli, para o sorteio de um novo relator. Auge e queda de Eduardo Cunha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fachin escreve que, de acordo com a delação, um dos sócios da JBS, Joesley Batista, que também firmou acordo de delação, autorizou pagamentos de R$ 30 milhões para \"persuadir os congressistas de que a eleição de Eduardo Consentino da Cunha seria a melhor opção 'para fazer contraponto à então presidente Dilma Rousseff (PT)'\". O ministro destacou em sua decisão que, segundo a PGR (Procuradoria-Geral da República), \"as vantagens prometidas teriam sido viabilizadas por doações oficiais, entregas em espécie e emissão de notas fiscais sem lastro\". A delação da JBS foi fechada entre sócios e ex-executivos da empresa em 2017 com o então procurador-geral, Rodrigo Janot. Tanto Janot como seus sucessores na PGR, Raquel Dodge e Augusto Aras, pediram a rescisão do acordo sob o argumento de que Joesley, seu irmão Wesley Batista e Ricardo Saud omitiram do Ministério Público informações relevantes. O plenário do Supremo ainda não julgou a rescisão do acordo. A PGR pleiteia que as provas apresentadas pelos colaboradores sejam mantidas válidas, mesmo com a rescisão, que só impactaria na anulação dos benefícios acordados. Cunha está preso no Paraná desde outubro de 2016, mesmo antes de ter sido condenado no âmbito da Lava Jato, em março de 2017. Ele foi condenado a 15 anos e quatro meses de prisão por corrupção, lavagem de dinheiro e evasão de divisas por ter recebido US$ 1,5 milhão (mais de R$ 4,5 milhões) obtidos a título de propina depois que a Petrobras fechou um contrato para exploração de petróleo em Benin, na África. Mais tarde, em novembro de 2017, o ex-deputado teve sua pena reduzida para 14 anos e 6 meses de prisão pelo Tribunal Regional Federal da 4ª Região. Eduardo Cunha responde ainda a outras ações penais. Ele também foi condenado pela Justiça Federal em junho de 2018 a 24 anos e dez meses de prisão por desvios na Caixa Econômica Federal. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados Edson Fachin Eduardo Cunha pmdb STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/fachin-abre-inquerito-sobre-suposta-compra-de-apoio-para-eleger-cunha-presidente-da-camara.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Câmara quer dar à Polícia Legislativa poder de decidir quem pode ficar na Casa Senado deveria servir como freio para os abusos do STF, diz chefe da Lava Jato no Rio Antigo refúgio, chácara de Lula às margens de represa tem obras paralisadas Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro parar Mais lidas em Poder Ver todas Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Antigo refúgio, chácara de Lula às margens de represa tem obras paralisadas Bolsonaro diz que pode presidir seu novo partido politico Caso sobre posto de gasolina cresce no STF e já tensiona de Toffoli a Ministério Público WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Principais do dia Compartilhar Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Na sexta (15), presidente do STF havia negado pedido da PGR para suspender medida 18.nov.2019 às 20h23 Compartilhar WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Entre as violações está o envio de disparos em massa; informação consta em ofício no âmbito da CPMI das Fake News 18.nov.2019 às 18h16 Compartilhar Bolsonaro diz que pode presidir seu novo partido politico De saída do PSL, presidente pretende criar o Aliança pelo Brasil 18.nov.2019 às 19h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
