{"categorias":[""],"corpora":"Alta histórica no desmatamento da Amazônia aponta beco sem saída\nHá 22 anos a taxa de desmatamento da Amazônia não sofria uma variação tão grande de um ano para o outro. A alta de 29% confirmada hoje pelo Inpe só é comparável ao salto de 24% na taxa de desmatamento de 1997 para 1998. O retorno aos anos 90 coloca em xeque, ao longo desta [...] ... Leia post completo no blog Leia mais (11/18/2019 - 18h52)\nAlta histórica no desmatamento da Amazônia aponta beco sem saída – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Tragédia de Brumadinho Análise Amazônia Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.nov.2019 às 18h52 Alta histórica no desmatamento da Amazônia aponta beco sem saída Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Há 22 anos a taxa de desmatamento da Amazônia não sofria uma subida tão grande de um ano para o outro. A alta de 29% confirmada hoje pelo Inpe só é comparável ao salto de 24% na taxa de desmatamento de 1997 para 1998. O retorno aos anos 90 coloca em xeque, ao longo desta próxima década, a sobrevivência da Amazônia como floresta tropical e seu papel fundamental na regulação do clima global. De acordo com estudos sobre a savanização da Amazônia, a floresta, que produz chuvas e estoca carbono, perde suas capacidades se o desmatamento superar a casa dos 20% a 25% do território do bioma, que já tem pelo menos 17% da sua área total desmatada. Muito antes, no curtíssimo prazo, a diplomacia brasileira chega de cabeça baixa na COP-25 do Clima, daqui duas semanas, quando terá mais dificuldade para negociar sua proposta de regulamentação do mercado de carbono. Já o Fundo Amazônia, baseado em pagamentos por resultado, não deve contar com novos aportes. O mecanismo remunera o país de forma proporcional à redução no desmatamento. O governo pode substituir sua preocupação com a gestão do fundo pela gestão do orçamento do Ministério do Meio Ambiente, que ficará desfalcado e terá com isso mais dificuldade para combater o desmatamento. Aqui, o ciclo virtuoso das doações internacionais – que o país demandou nos fóruns internacionais – inverte-se em uma perigosa direção viciosa, apontando para o descontrole das políticas ambientais. O agronegócio brasileiro ainda deve enfrentar nova onda de resistência na exportação de produtos ligados ao desmatamento da Amazônia – madeira, soja, carne e, mais recentemente, cana-de-açúcar, que já chega ao bioma com a imagem abalada – especialmente para países europeus. Os cultivos do Centro-Sul também devem se preocupar com um futuro próximo: a soma de mudanças climáticas com desmatamento da Amazônia ameaça a abundância e, ainda mais importante, a regularidade das chuvas enviadas do Norte para boa parte do país. Entretanto, os anos 90 guardam grandes diferenças com a atualidade, impedindo um retorno completo no tempo. Naquela década, as áreas desmatadas anualmente ficavam em média perto dos 20.000 km². Em 1995, a maior alta registrada bateu os 29.000 km² de desmatamento e recebeu respostas mais duras do governo, que, no ano seguinte, determinaria por medida provisória o aumento da áreas de Reserva Legal de 50% para 80% das propriedades na Amazônia. De lá para cá, os intervalos entre os picos e as reduções do desmatamento são marcados por esforços do governo como a moratória da soja – alvo de lobby no governo atual para que seja extinta. Assinada em 2008, a moratória é um pacto com o setor produtivo da soja para evitar o desmatamento na Amazônia. Desde 2009, a área desmatada no bioma tem ficado abaixo dos 10.000 km² – chegando ao recorde mais baixo de 4.500 km² em 2012. O período marcou um descolamento entre crescimento econômico e desmatamento, com aumento do PIB agrícola concomitante à redução do desmate. Hoje, a confirmação da alta de 29% somada à ausência de medidas que sinalizem efetividade no combate ao desmatamento para o próximo ano apagam perspectivas de desenvolvimento dos potenciais econômico, diplomático e ambiental do país, que depende de forma central do governo federal para a execução das políticas de controle do desmatamento, mas até o momento só contou com decisões da gestão Bolsonaro que fragilizaram o controle ambiental. Portanto, é preciso contar com uma sinalização clara e concreta do governo na direção oposta à tendência que se apresenta hoje, com políticas de combate à ilegalidade na Amazônia e reforço da fiscalização. A essa altura, não restam caminhos criativos, atalhos matemáticos ou desvios retóricos. É preciso encarar os fatos para escapar do beco sem saída. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Madri deve sediar COP-25 do Clima após cancelamento do Chile Ministro sabe por que fontes do Ibama são preservadas em reportagem ONU confirma COP-25 do Clima em Madri após cancelamento do Chile Governo libera cana-de-açúcar na Amazônia e no Pantanal Alta histórica no desmatamento da Amazônia aponta beco sem saída Tags mudanças climáticas Ministério do Meio Ambiente Amazônia desmatamento Bolsonaro governo Bolsonaro Acordo de Paris Brasil agricultura Chile aquecimento global CAR COP-25 COP24 Trump Ricardo Salles Brumadinho licenciamento ambiental ONGs indígenas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
