{"categorias":[""],"corpora":"Fraudes, pirâmides e afins\nVocê acha que dirige muito melhor do que os outros motoristas, não pratica sexo seguro, acha que é mais esperto do que o vizinho que perdeu uma bolada investindo em uma pirâmide e se vangloria de ter saído ileso dessa roubada. Leia mais (11/18/2019 - 02h00)\nFraudes, pirâmides e afins - 18/11/2019 - Marcia Dessen - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcia Dessen marcia.dessen@gmail.com Descrição de chapéu Folhainvest Fraudes, pirâmides e afins Você é do tipo que entra de cabeça, convicto de que riscos só acontecem com o vizinho? Copiar link 18.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Você acha que dirige muito melhor do que os outros motoristas, não pratica sexo seguro, acha que é mais esperto do que o vizinho que perdeu uma bolada investindo em uma pirâmide e se vangloria de ter saído ileso dessa roubada. Seu nível de autoconfiança é alto, tem convicção de estar imune a riscos de qualquer natureza, convencido de que pode acontecer com os outros, não com você. Talvez esse traço psicológico nos ajude a entender por que milhares de pessoas são atraídas por pirâmides financeiras, fraudes e ofertas absolutamente irracionais. Se você está pensando que é coisa rara, que só atinge pessoas desavisadas, saiba que não é bem assim e que o perigo está mais perto do que você acredita. Segundo José Alexandre Vasco, superintendente de Proteção e Orientação aos Investidores da CVM, a autarquia tem 467 casos abertos desde janeiro de 2017. Em pouco menos de três anos, 467 denúncias! Segundo a CVM, 467 casos abertos desde janeiro de 2017 para investigar casos de pirâmide financeira - Jack Guez/AFP Cada processo investigado pode atingir milhares de pessoas. Algumas pirâmides arrecadaram R$ 1 bilhão de 100 mil pessoas! Uma delas, em cidade de Minas com 200 mil habitantes, atraiu 23 mil investidores. Muita gente ingênua decide participar por confiar na propaganda feita por pessoas da comunidade, da igreja, amigos e familiares, sem consciência do que está fazendo. Outros sabem que se trata de pirâmide e acreditam que serão dos primeiros a sair, deixando o prejuízo para os incautos que ficam. A ousadia cruza fronteiras. Uma pirâmide brasileira foi ofertada em Singapura e em outros países da Ásia buscando investidores para o Minha Casa Minha Vida. Eram atraídos pelo discurso de investimento de impacto, uma forma de investir, com lucro, em projetos que realizam o sonho da casa própria de milhões de brasileiros. Uma empresa realizou um evento na arena Fonte Nova, em Salvador, com capacidade de acolher 70 mil pessoas. Para atrair os investidores, divulgou a presença (falsa) de um representante da CVM, tentando transmitir aparência de credibilidade para possível esquema de fraude. Ah, detalhe, sorteio de um Lamborghini! São muitas as modalidades de operações irregulares: forex, compra e venda de moeda em grupo de Telegram, plataforma de investimento mantida por corretores de seguros, aquisição de fração de imóveis, fundo de investimento falso, condo-hotel falso e mineração de bitcoin, além de complexos investimentos em criptoativos. Empresas brasileiras de mineração de criptomoedas se mudam para o Paraguai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O marketing multinível, por exemplo, não é ilegal, mas pode ser usado para propagar rapidamente um esquema piramidal. A fraude cresce rápido, acelera a expansão, e a queda. Os esquemas normalmente se propagam em focos regionais, com a promoção de reuniões de investimentos. E são migrantes, mudando de cidade em busca de novos investidores. Ficou atraído por uma oferta sedutora? Antes de investir, consulte o site da CVM para conferir a regularidade dela. Cerca de 95% dos investidores teriam evitado as perdas se tivessem consultado o Serviço de Atendimento ao Cidadão da CVM. Muitas da investigações conduzidas pela autarquia foram feitas graças a denúncias recebidas. A CVM pôde agir, determinar a paralisação das operações irregulares, impedindo que milhares de cidadãos adicionais fossem prejudicados. Não são poucos os riscos inerentes aos investimentos, mesmo quando negociamos formalmente com instituições credenciadas. Adicionar o risco de operar com empresas não autorizadas, e explorar mercados não regulamentados, não é uma boa ideia. Se parece bom demais para ser verdade, é porque é! Se a oferta e o produto são muito complexos, deixe passar, não é para você. Marcia Dessen Planejadora financeira CFP (“Certified Financial Planner”), autora de “Finanças Pessoais: O Que Fazer com Meu Dinheiro”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bitcoin Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marciadessen/2019/11/fraudes-piramides-e-afins.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Forex, mantenha distância Senhora dona debênture: conheça melhor esse título de nome esquisito Bruno Blatt assume presidência da Qualicorp Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Juca KfouriPalmas para o Flamengo, novo heptacampeão brasileiro Mathias AlencastroFraude e golpe na Bolívia Mônica BergamoLula quer dialogar com militares ou com interlocutores deles Nelson de SáCom Brics 'mais coeso que G7', Bolsonaro deixa Trump por Xi Jinping Painel S.A.Caminhoneiros voltam a falar em greve Principais do dia Compartilhar Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Na sexta (15), presidente do STF havia negado pedido da PGR para suspender medida 18.nov.2019 às 20h23 Compartilhar WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Entre as violações está o envio de disparos em massa; informação consta em ofício no âmbito da CPMI das Fake News 18.nov.2019 às 18h16 Compartilhar Bolsonaro diz que pode presidir seu novo partido politico De saída do PSL, presidente pretende criar o Aliança pelo Brasil 18.nov.2019 às 19h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Educação física extrapola limites da quadra e deixa de ser mero 'rola bola'\n??Estudos recentes mostram que a prática de exercícios físicos melhora diferentes aspectos da cognição, caso da memória e do aprendizado. Ao mesmo tempo, a educação física ainda é vista, muitas vezes, como uma disciplina menos importante do currículo escolar. Leia mais (11/17/2019 - 02h00)\nEducação física extrapola limites da quadra e deixa de ser mero 'rola bola' - 17/11/2019 - Seminários Folha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar seminários folha Inscrições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu 4º Fórum Inovação Educativa Educação física extrapola limites da quadra e deixa de ser mero 'rola bola' Diversificação de modalidades ajuda a desenvolver cognição e gosto pela prática de esportes Copiar link 17.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Carolina Muniz São Paulo Estudos recentes mostram que a prática de exercícios físicos melhora diferentes aspectos da cognição, caso da memória e do aprendizado. Ao mesmo tempo, a educação física ainda é vista, muitas vezes, como uma disciplina menos importante do currículo escolar. “É fundamental que a criança tenha o máximo de experiências para desenvolver não só a parte motora, mas também a cognitiva”, diz Ricardo Arida, neurofisiologista da Unifesp (Universidade Federal de São Paulo), que conduz pesquisas na área. Segundo Arida, a atividade física contribui para a criação de novos neurônios e aumenta as conexões entre eles, oferecendo melhores condições de aprendizagem. “Existe uma relação entre movimento e cognição, mas é preciso ter ponderação para que a atividade física não seja superestimada”, diz Walter Roberto Correia, professor da Escola de Educação Física e Esporte da USP (Universidade de São Paulo). “Não adianta ter boas aulas de educação física se o processo de alfabetização for precário. O desenvolvimento na escola passa pela melhora da pedagogia”, afirma ele. A educação física sofreu diversas transformações. Já teve uma abordagem eugenista e nacionalista, pensada para criar pessoas aptas a defender a pátria. Depois, veio o modelo esportivo, com o objetivo de gerar trabalhadores saudáveis, na interpretação de Correia. Na virada para o século 21, a disciplina ampliou o horizonte e se ancorou no campo da cultura. Hoje, tem a preocupação de ser mais diversificada, inclusiva, interdisciplinar e com uma relação mais equilibrada entre teoria e prática. “Aqui e acolá, você ainda vai encontrar o ‘rola bola’, que é a aula sem função, para distrair os alunos. Mas as novas gerações de professores têm transformado essa realidade nas últimas duas décadas”, afirma Correia. Professores misturam teoria e prática em aulas de educação física ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando o professor Ademir Testa Junior, 35, começou a lecionar na rede estadual, em 2006, deparou-se com alunos que encaravam a educação física como um momento de lazer no meio das disciplinas. Para mudar essa percepção, ele decidiu levar suas aulas para além dos limites da quadra. Em sala, passou a ensinar também fundamentos teóricos, explicando a importância da atividade física para uma vida mais saudável. Com isso, percebeu uma mudança de comportamento nos jovens, que começaram a praticar mais exercício fora da escola. “Não dá para melhorar a saúde dos alunos com duas aulas por semana. O caminho é fazer com que eles aprendam a realizar essas atividades e levem isso para fora do ambiente escolar e para o resto da vida.” Há três anos, o professor Testa, como é chamado, trabalha com estudantes desde o sexto ano até a terceira série do ensino médio na escola estadual Doutor Tolentino Miraglia, em Jaú, no interior de São Paulo. Suas aulas também extrapolam os muros do colégio, com caminhadas em volta do lago e visitas ao laboratório de anatomia de uma faculdade perto dali. Além disso, os jovens têm de propor ações de combate ao sedentarismo na cidade. Outra preocupação do professor é levar a maior variedade possível de modalidades aos alunos —de jogos e lutas até danças e slackline. “Quanto mais diversificadas forem as experiências, maiores serão as chances de escolherem alguma delas na vida cotidiana”, afirma ele. “É função da escola ajudar o aluno a descobrir qual é o seu talento”, concorda Mildred Aparecida Sotero, 50, que é professora em dois colégios particulares de São Paulo, o Santa Cruz e o Nossa Senhora das Graças. Mildred reforça a importância de não só diversificar os conteúdos mas também dar sentido a eles, fazendo com que os alunos entendam o universo cultural no qual a prática corporal está inserida. Ela faz isso, por exemplo, quando ensina sobre a huka-huka, arte marcial dos povos indígenas do Xingu. Ou quando relaciona a capoeira à escravidão, trabalhando com história e língua portuguesa. “Demorou um tempo para que a educação física passasse a ser vista como uma disciplina séria, fundamentada e importante. Hoje, estamos num espaço de maior relevância, mas não ainda no lugar em que gostaríamos de estar”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação inovação saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/seminariosfolha/2019/11/educacao-fisica-extrapola-limites-da-quadra-e-deixa-de-ser-mero-rola-bola.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Metodologias ativas vieram para ficar, dizem educadores Experiências inovadoras na história da educação são esquecidas e reinventadas Achados da neurociência podem ajudar no aprendizado Mais lidas Ver todas Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Sobreviventes de Barueri negam ter misturado etanol com bebida Antigo refúgio, chácara de Lula às margens de represa tem obras paralisadas Maquinista freia metrô prestes a atingir passageiro em SP; veja vídeo Bolsonaro diz que pode presidir seu novo partido politico Principais do dia Compartilhar Toffoli recua e anula decisão que lhe deu acesso a dados sigilosos de 600 mil Na sexta (15), presidente do STF havia negado pedido da PGR para suspender medida 18.nov.2019 às 20h23 Compartilhar WhatsApp diz ter banido 400 mil contas por violar termos na eleição de 2018 Entre as violações está o envio de disparos em massa; informação consta em ofício no âmbito da CPMI das Fake News 18.nov.2019 às 18h16 Compartilhar Bolsonaro diz que pode presidir seu novo partido politico De saída do PSL, presidente pretende criar o Aliança pelo Brasil 18.nov.2019 às 19h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
