{"categorias":[""],"corpora":"Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo\nA reta final do ano e a proximidade com as férias escolares coincidem com a chegada de grandes espetáculos teatrais aos palcos paulistanos. A partir desta sexta (8), a cidade recebe quatro musicais para a alegria dos pequenos. O elenco original da série Detetives do Prédio Azul apresenta um mistério inédito para o público em espetáculo tão esperado que há sessões esgotadas há semanas. O também disputado \"As Aventuras de Pauleco e Sandreca no Planeta Água\" faz apenas três apresentações no final de semana. A produção reúne o duo Palavra Cantada e o grupo de teatro de bonecos Giramundo. As reestreias \"Felizardo\", que integra a mostra de repertório comemorativa dos 15 anos da Banda Mirim, e \"O Mágico di Ó\", que se prepara para virar filme, completam a programação. Além deles, há outros três musicais infantis em cartaz. Confira. Cena do musical infantil \"O Mágico di Ó\" Divulgação Cena do musical infantil \"O Mágico di Ó\" As Aventuras de Pauleco e Sandreca no Planeta Água ? Leia mais (11/08/2019 - 02h00)\nMusicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo - 08/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Semana também tem reestreia de 'Felizardo' e ' O Mágico di Ó' Ícone fechar Barco usado no espetáculo \"As Aventuras de Pauleco e Sandreca no Planeta Água\" Divulgção Maior Menor Url curta Erramos? 08/11/2019 2h00 Isabel Teles São Paulo A reta final do ano e a proximidade com as férias escolares coincidem com a chegada de grandes espetáculos teatrais aos palcos paulistanos. A partir desta sexta (8), a cidade recebe quatro musicais para a alegria dos pequenos. O elenco original da série Detetives do Prédio Azul apresenta um mistério inédito para o público em espetáculo tão esperado que há sessões esgotadas há semanas. O também disputado \"As Aventuras de Pauleco e Sandreca no Planeta Água\" faz apenas três apresentações no final de semana. A produção reúne o duo Palavra Cantada e o grupo de teatro de bonecos Giramundo. As reestreias \"Felizardo\", que integra a mostra de repertório comemorativa dos 15 anos da Banda Mirim, e \"O Mágico di Ó\", que se prepara para virar filme, completam a programação. Além deles, há outros três musicais infantis em cartaz. Confira. Cena do musical infantil \"O Mágico di Ó\" - Divulgação As Aventuras de Pauleco e Sandreca no Planeta Água Os 25 anos do duo Palavra Cantada, de Sandra Peres e Paulo Tatit, e os 50 anos do grupo de teatro de bonecos Giramundo são celebrados em um musical lúdico sobre a preservação da natureza. Com direção musical de Ruriá Duprat e participação de nomes da música brasileira, como Fafá de Belém, Fábio Brazza e Paulo Santos, do Uakti, o espetáculo tem dez canções do Palavra Cantada, e uma de Brazza, apresentadas por uma orquestra sinfônica e uma big band. O musical acompanha os personagens Pauleco e Sandreca, conhecidos das crianças pelos vídeos da dupla, e confeccionados pelo Giramundo com material reciclado. Os dois viajam pelo tempo e pelos biomas do Brasil, como a Amazônia e os mangues, com a companhia de Pingo, uma gota d’água. Apesar de evidenciar que a situação da natureza em alguns lugares não é a ideal, como quando o grupo conhece o rio Tietê, a abordagem da peça é otimista e estimula a preservação do ambiente. O espetáculo tem acessibilidade em Libras. Teatro Opus - Av. Dra. Ruth Cardoso, 4.777, 4º piso, Jardim Universidade Pinheiros, tel. 3515-6650. 720 lugares. Sáb.: 18h. Dom.: 14h e 17h. Estreia sáb. (9). Até 10/11. 60 min. 3 anos. Ingr.: R$ 40 a R$ 80 p/ uhuu.com Musical ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar D.P.A. – Um Mistério no Teatro Com o elenco atual da série televisiva “Detetives do Prédio Azul”, exibida no canal Gloob, o musical acompanha Pippo (Pedro Henriques Motta), Sol (Letícia Braga) e Bento (Anderson Lima) em uma aventura inédita, pensada exclusivamente para o palco. No musical, os amigos são convidados para participar de festival de música, mas seus planos são colocados em risco porque a síndica Leocádia (Cláudia Netto) não permite ensaios no edifício. Seguindo uma orientação do mago Theobaldo (Charles Myara), os três decidem ensaiar em um teatro abandonado, mas descobrem que é assombrado por uma bruxa (Martina Blink) e precisam usar suas habilidades para desvendar o desaparecimento de seus instrumentos musicais e garantir a participação no festival. O espetáculo tem 12 músicas, sendo cinco exclusivas da peça, além de números de dança. O público interage com o elenco como um quarto detetive, ajudando o grupo a seguir as pistas para solucionar o mistério. Teatro Procópio Ferreira - R. Augusta, 2.823, Cerqueira César, tel. 3083-4475. 624 lugares. Sáb.: 14h e 16h. Dom.: 11h, 14h e 16h. Estreia sex. (8). Até 8/12. 60 min. Livre. Algumas datas estão esgotadas. Ingr.: R$ 50 a R$ 120 p/ sympla.com.br. Musical 'D.P.A. - Um Mistério no Teatro' estreia em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Felizardo Criado em 2004 e apresentado pela última vez em São Paulo em 2017, o musical “Felizardo” integra a mostra de repertório da Banda Mirim, em cartaz no Sesc Avenida Paulista. A produção foi contemplada, em 2005, com prêmio da Associação Paulista dos Críticos de Arte (APCA) na categoria melhor espetáculo musical. A peça une elementos do teatro tradicional e do circo para contar a história de Aurora, uma menina que embarca em uma aventura heroica com Felizardo, seu amigo imaginário. No reino da natureza e do folclore, onde não há tempo nem idade, os dois conhecem as diferentes fases da vida, desde o nascimento até o encontro com as primeiras responsabilidades. Com o ponto de vista alternado entre os dois protagonistas, a narrativa acompanha a percepção infantil sobre o amadurecimento, enquanto resgata elementos típicos da infância, como brincadeiras de rua. A aventura é embalada por canções como “Banho” e “Felizardo” cocriadas por Zeca Baleiro e tocadas ao vivo. Sesc Avenida Paulista - térreo - Av. Paulista, 119, Bela Vista, tel. 3170-0800. Sáb. e dom.: 11h. Até 17/11. 60 min. Livre. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Musical 'Felizardo' celebra 25 anos da Banda Mirim ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Mágico di Ó Inspirado em “O Mágico de Oz”, de L. Frank Baum, e com elementos da narrativa de cordel, o musical acompanha a saga de Doroteia, uma menina retirante que migra do Nordeste para São Paulo. Depois de fazer poucas apresentações em agosto de 2019, o espetáculo, que se prepara para adaptação cinematográfica, de Pedro Vasconcelos, reestreia temporada mais longa a partir deste sábado (9), no Sesc Consolação. No musical, Dorotéia sai do Cariri, no Ceará, ao lado de seus tios e ganha companheiros ao longo da viagem, como o cordelista e versador Osvaldo, que resolve contar uma história para passar o tempo. A partir daí, ficção e realidade se misturam e os parentes da protagonista se transformam em bruxas boas e más, no sem coração Mamulengo (equivalente ao espantalho), no Cabra de Lata (Homem de Lata) e no Leão. O grupo vive uma série de aventuras até chegar ao seu destino, acompanhado por canções originais sobre família, partidas e mudanças. Sesc Consolação - teatro Anchieta - R. Dr. Vila Nova, 245, Vila Buarque, tel. 3234-3000. 280 lugares. Sáb.: 11h. 60 min. Livre. Até 14/12. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Musical infantil 'O Mágico di Ó' estreia em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar EM CARTAZ Aladdin, o Musical Com roteiro inspirado no conto árabe contido nas \"Mil e Uma Noites\", o espetáculo acompanha uma trupe teatral, que viaja em uma carroça para encenar a história do jovem que dá nome ao espetáculo. As aventuras de Aladdin são narradas com 13 canções originais apresentadas ao vivo. Com cenas de ação, o público acompanha as façanhas do ladrão que tem a vida transformada ao encontrar uma lâmpada mágica com um gênio que realiza seus desejos, como conquistar a princesa Jasmine. Indicação da crítica: a partir dos cinco anos Teatro Porto Seguro - Al. Br. de Piracicaba, 740, Campos Elíseos, tel. 3226-7300. 496 lugares. Sáb. e dom.: 15h. Até 8/12. Ingr.: R$ 50 a R$ 90. Ingr. p/ tudus.com.br 'Aladdin, o Musical' estreia em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carmen, a Grande Pequena Notável A trajetória artística de Carmen Miranda, cantora portuguesa radicada no Brasil que completaria 110 anos em 2019, é o tema do musical. Baseado no livro homônimo de Heloísa Seixas e Julia Romeu, o espetáculo é produzido por Antonio Fagundes e usa a linguagem do teatro de revista de maneira leve e acessível para os pequenos. Indicação da crítica: a partir de nove anos. Tuca - R. Mte. Alegre, 1.024, Perdizes, tel. 3670-8455. 672 lugares. Sáb. e dom.: 15h. Até 8/12. Ingr.: R$ 80 p/ sympla.com.br Peça acompanha vida de Carmen Miranda, interpretada por Amanda Acosta (centro) - Leekyung Kim/Divulgação Madagascar, uma Aventura Musical Inspirado na animação “Madagascar” (2005), da Dreamworks, o espetáculo acompanha a fuga do leão Alex, da zebra Marty, da hipopótamo Glória e da girafa Melman de um zoológico em Nova York. Com a ajuda de um grupo de pinguins, a turma planeja escapar, mas é capturada no meio da cidade e enviada em um navio para Madagascar. O espetáculo tem canções como a conhecida “Eu Mexo Tudo” (“I Like to Move It”). Theatro Net São Paulo - R. Olimpíadas, 360, 5º andar, Vila Olímpia, tel. 4003-1212. 799 lugares. Sex.: 20h30. Sáb. e dom.: 15h e 18h. Até 1º/12. Ingr.: R$ 70 a R$ 240 p/ sympla.com.br Madagascar, uma Aventura Musical ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Criança Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 Ver mais Mais lidas Dia da Consciência Negra inspira roteiro com 81 atrações, incluindo muitos shows Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Com piadas e personagens ruins, 'Creed 2' é cópia insípida de 'Rocky 4' Gratuito, Mix Brasil reúne 110 filmes, shows, peças e games com temática LGBT Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
