{"categorias":[""],"corpora":"Com time anunciado há um mês, Corinthians vence Campeonato Mundial de 'Free Fire'\nO time brasileiro do Corinthians foi o grande vencedor do segundo campeonato mundial do game \"Free Fire\", cuja final aconteceu neste sábado (16), no Rio de Janeiro. Leia mais (11/16/2019 - 18h45)\nF5 - Nerdices - Com time anunciado há um mês, Corinthians vence Campeonato Mundial de 'Free Fire' - 16/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Com time anunciado há um mês, Corinthians vence Campeonato Mundial de 'Free Fire' Assunto dominou o Twitter na tarde deste sábado (16) Com time anunciado há um mês, Corinthians vence Campeonato Mundial de Free Fire - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.nov.2019 às 18h45 Beatriz Vilanova Rio de Janeiro O time brasileiro do Corinthians foi o grande vencedor do segundo campeonato mundial do game “Free Fire”, cuja final aconteceu neste sábado (16), no Rio de Janeiro. Com uma equipe composta pelos jogadores Japa, Fixa, Pires, Levelup007 e Nobru, o time acumulou 2.300 pontos ao longo das oito quedas (nome dado às partidas do game), garantindo a vitória frente às outras 11 equipes que participavam —e levando US$ 200 mil para a casa. Os russos do Sbornaya ChR e os tailandeses da Illumitane ficaram em 2º e 3º lugar, respectivamente, levando US$ 80 mil e US$ 40 mil (confira abaixo a relação completa do placar final). O Corinthians conseguiu se manter nas primeiras colocações nas primeiras quedas, mas acabou caindo ao longo das partidas. Na penúltima e última quedas, ele conquistou o “booyah” (vitória da partida) e recuperou a chance de vencer. Campeonato Mundial de 'Free Fire' no Rio de Janeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No primeiro mundial, que aconteceu em abril, a Indonésia foi a vencedora. Na época, a equipe do Corinthians ainda não tinha sido anunciada (o time surgiu no início do outubro). Além dos corintianos, o Brasil teve um segundo time representante: a Loud, formada por um dos principais influenciadores do jogo, Bruno “PlayHard”, mas que ficou em 9º lugar na competição. “Todo mundo aqui é Brasil. Corinthians é Brasil, Loud é Brasil”, afirmou ViniZx, da Loud, antes da partida. PlayHard afirma que o time não estava tão preparado para enfrentar estratégias muito diferentes, mas que não faltou dedicação. “A gente trabalhou duro. Não temos nem um ano de time, e conseguir chegar ao mundial é muito difícil, ainda mais com a pressão que temos dos torcedores”, diz. “Nosso time é muito entrosado, tem sessões de treinamento de até oito horas por dia. Eles moram na mesma casa, e todos tem um talento individual”. Mais de 4.500 pessoas acompanharam a final presencialmente, dentro de uma arena no Parque Olímpico do Rio. As competições ainda foram transmitidas por meio dos canais oficiais do \"Free Fire\" no Facebook e Youtube —neste último, ultrapassando um milhão de “current views” (pessoas assistindo simultaneamente). O assunto também dominou os “trending topics” (assuntos mais falados) entre os brasileiros no Twitter. Até o final da tarde deste sábado, os quatro assuntos mais comentados eram relacionados ao campeonato. Veja o placar final do Campeonato Mundial de ‘Free Fire’: 1º lugar: Corinthians (Brasil) - US$ 200 mil 2º lugar: Sbornaya ChR (Europa) - US$ 80 mil 3º lugar: Illuminate (Tailândia) - US$ 40 mil 4º lugar: LGDS (Taiwan) - US$ 12 mil 5º lugar: Infinity Esports Mobile (LATAM Norte) - US$ 10 mil 6º lugar: Team Flash (Vietnã) - US$ 10 mil 7º lugar: Arctic Gaming (América do Norte) - US$ 6 mil 8º lugar: Dranix Sports (Indonésia) - US$ 6 mil 9º lugar: Loud (Brasil) - US$ 4 mil 10º lugar: Infinity_YT (Oriente Médio) - US$ 4 mil 11º lugar: Nawabzade (Índia) - US$ 4 mil 12º lugar: Samurai Team (LATAM Sul) - US$ 4 mil MVP DO BRASIL Nobru, do Corinthians, foi escolhido o MVP do mundial, ou seja, o “jogador mais valioso” do campeonato. \"É um sentimento inexplicável. Só tenho a agradecer. Independente de se fosse a gente ou a [equipe] Loud, eu queria esse título para o Brasil\", disse. \"Nosso time não tem essa de jogar agressivo ou recuado [...] Conforme as partidas, a gente vai mudando nossas táticas\". No ano passado, foi Ariano \"Kronos\" Ferreira, da GPS Veteranos, quem levou o título. Atualmente o jogador está na Vivo Keyd, que não se classificou para a disputa de 2019. “Acho que o ‘Free Fire’ não vai cair rápido, igual a alguns jogos mobile”, afirma PlayHard. \"O tempo de vida dele será maior, porque ele tem um investimento de estrutura. Ele é esse fenômeno por ser o primeiro jogo mobile que qualquer pessoa pode baixar e jogar. É muito acessível, já que não tem que ter um celular caro. Não precisa ser um gamer profissional, o que o torna uma porta de entrada para o mundo dos games.\" A jornalista viajou a convite da Garena. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito' Final mundial de 'Free Fire' no Rio tem prêmio de mais de R$ 1,5 milhão; veja classificados Por que a China impôs um toque de recolher de menores para games online Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Homofobia contra Matheus Ribeiro é jurássica e em breve estará extinta Gloria Maria diz que tumor no cérebro iria 'matá-la a qualquer momento' e cita 'milagre' Após ataques homofóbicos a Matheus Ribeiro, Luiz Gama é afastado da rádio BandNews Luana Piovani jogou roupas de Pedro Scooby na rua após saber de namoro, diz colunista Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
