{"categorias":[""],"corpora":"Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números\nA Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231, realizado na noite de hoje em São Paulo, foram 07-14-34-49-63. O prêmio, que hoje estava em R$ 6.873.076,63, agora está novamente acumulado e estimado em R$ 7,6 milhões na próxima edição.\nQuina 5231: veja os números sorteados, resultados e prêmios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 7,6 milhões; veja números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 27/03/2020 20h59 A Quina chegou ao 11º sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5231, realizado na noite de hoje em São Paulo, foram 07-14-34-49-63. O prêmio, que hoje estava em R$ 6.873.076,63, agora está novamente acumulado e estimado em R$ 7,6 milhões na próxima edição. Segundo a Caixa, o sorteio de hoje fez 56 apostas premiadas na faixa da quadra. Cada uma ganhou R$ 6.767,35. O terno contemplou outros 4.069 bilhetes com R$ 140,05 cada. A arrecadação da Quina subiu após uma série de quedas desde o começo da crise do coronavírus no Brasil. Chegou a R$ 6,5 milhões nesta edição, contra R$ 5,6 mi no dia anterior e R$ 5 mi na quarta-feira. O próximo sorteio da Quina está marcado para amanhã (28), novamente no Espaço Loterias Caixa, em São Paulo, às 20h (horário de Brasília). O concurso 5232 tem transmissão ao vivo prevista pela internet por meio do canal oficial do banco no YouTube. Coronavírus A Caixa já suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de adiar a realização da Dupla-Sena de Páscoa em abril, mas por enquanto mantém normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. As mais lidas agora Justiça proíbe Bolsonaro de adotar medidas contra isolamento Números mostram Brasil com 1° mês pior que Itália; comparação exige cautela OMS reúne 50 ministros da Saúde de todo o mundo. Mas Mandetta não comparece Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil: aposta única leva prêmio de mais de R$ 1,2 milhão; veja números A Lotofácil teve uma aposta única acertadora das 15 dezenas do concurso 1946, realizado na noite de hoje em São... 27/03/2020 20h55 Estadão Conteúdo Justiça suspende trecho decreto de Bolsonaro que livra igrejas de quarentena 27/03/2020 20h43 UOL Notícias - Cotidiano PE: Chuvas inundam cidades no sertão e famílias se aglomeram em abrigos Após sete anos seguidos sofrendo com a estiagem, cidades do sertão de Pernambuco vivenciam os problemas do outro... 27/03/2020 20h42 Estadão Conteúdo Brasil fecha fronteiras aéreas para estrangeiros de todas as nacionalidade 27/03/2020 20h41 UOL Notícias - Cotidiano Atendente idoso e pia na porta: lojas reabrem no Rio, mas ficam vazias O relógio marcava meio-dia quando seu Giuseppe, 86, abriu as portas de sua loja de ferragens na rua Belfort Roxo,... 27/03/2020 20h08 Estadão Conteúdo Controladores do Magazine Luiza vão doar R$ 10 mi para tratar doentes da covid-19 27/03/2020 20h08 UOL Notícias - Cotidiano Carreata em Curitiba pede fim da quarentena e web reage a carros de luxo Apoiadores do presidente Jair Bolsonaro (sem partido) realizaram uma carreata ao longo da tarde de hoje em... 27/03/2020 20h02 Estadão Conteúdo Bolsonaro: Eu tenho o poder de interferir e vou continuar interferindo 27/03/2020 19h51 Estadão Conteúdo Bolsonaro: Se eu fosse Doria, estaria todo dia na rede de rádio e televisão 27/03/2020 19h49 UOL Notícias - Cotidiano DF: Polícia Civil começa a produzir álcool 70% para suas delegacias A Polícia Civil do Distrito Federal começou a produzir hoje álcool 70% para ser distribuído em todas as delegacias 27/03/2020 19h47 Estadão Conteúdo Tripulantes de navio da Marinha estão com o novo coronavírus 27/03/2020 19h47 Estadão Conteúdo Vamos ter mais pacientes que vão usar o SUS, diz secretário executivo da Saúde 27/03/2020 19h46 Estadão Conteúdo Distrito Federal registra primeira morte por covid-19 27/03/2020 19h42 UOL Notícias - Cotidiano Crivella diz que Rio teria dobro de casos de coronavírus sem isolamento O prefeito do Rio de Janeiro, Marcelo Crivella, disse nesta sexta-feira que não vai recuar das medidas de... 27/03/2020 19h31 UOL Notícias - Cotidiano Coronavírus: Justiça proíbe Bolsonaro de adotar medidas contra isolamento A Justiça Federal proibiu, na tarde desta sexta-feira (27), o governo federal de adotar medidas contrárias ao... 27/03/2020 18h51 Estadão Conteúdo Brasileiro teme bem mais o coronavírus do que efeitos econômicos, indica pesquisa São Paulo - Os brasileiros estão com mais medo de serem infectados pelo coronavírus, ou de terem alguém da família 27/03/2020 18h49 Estadão Conteúdo Doria: Antecipar fim da 'guerra' irresponsavelmente vai ampliar vítimas 27/03/2020 18h43 Estadão Conteúdo 'Infelizmente algumas mortes terão. Paciência', diz Bolsonaro 27/03/2020 18h43 UOL Notícias - Cotidiano Santos: Mais 3 tripulantes desembarcam de cruzeiro por suspeita de covid-19 Mais três tripulantes estrangeiros desembarcaram do transatlântico Costa Fascinosa para atendimento médico em... 27/03/2020 18h34 Estadão Conteúdo Embaixada da China: Tentativas de difamar o país serão fracassadas 27/03/2020 18h28 Estadão Conteúdo Bolsonaro: Quem quer dar o golpe jamais vai falar que vai dar 27/03/2020 18h21 do UOL Coronavírus: HC Ribeirão faz vaquinha para comprar máscaras e equipamentos Indicado pelo governo estadual como referência regional no tratamento do covid-19, o novo tipo de coronavírus, o... 27/03/2020 18h01 Estadão Conteúdo Bolsonaro diz não acreditar no número de casos de novo coronavírus em SP 27/03/2020 17h56 Estadão Conteúdo Correção: Bolsonaro diz que usou nome codificado para fazer testes de covid-19 27/03/2020 17h42 UOL Notícias - Cotidiano ES: Desembargadores pedem ambulância dos Bombeiros em caso de coronavírus Um documento protocolado no Corpo de Bombeiros do Espírito Santo viralizou nas redes sociais na manhã de hoje. Na... 27/03/2020 17h33 Estadão Conteúdo Estado do Rio tem 10 mortos e 493 infectados pelo coronavírus 27/03/2020 17h23 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Estadão Conteúdo Covas: não adianta abrir comércio se não tiver cliente vivo para ir ao comércio O prefeito de São Paulo, Bruno Covas (PSDB), defendeu o fechamento do comércio de rua e as medidas de restrição à... 27/03/2020 16h58 Estadão Conteúdo Brasil tem 92 mortes por novo coronavírus, segundo Ministério da Saúde 27/03/2020 16h53 Estadão Conteúdo Doria: Não temos nenhuma interrupção no diálogo com Ministério da Saúde 27/03/2020 16h41 Estadão Conteúdo Doria chama Bolsonaro de 'irresponsável' por campanha pelo fim do isolamento O governador do Estado de São Paulo, João Doria, chamou o presidente Jair Bolsonaro de \"irresponsável\" por fazer... 27/03/2020 16h39 do UOL PE confirma 4ª morte por coronavírus e primeiro caso em Fernando de Noronha Pernambuco confirmou hoje a quarta morte por covid-19, o novo tipo de coronavírus, no Estado. A vítima foi um... 27/03/2020 16h38 Estadão Conteúdo Doria pede união em torno do combate à covid-19 27/03/2020 16h32 UOL Notícias - Cotidiano Carreata e \"SCNãoQuerMorrer\": reabertura do comércio divide Santa Catarina Aprovada por empresários, a retomada parcial do comércio e de atividades não essenciais em Santa Catarina... 27/03/2020 16h30 Estadão Conteúdo Momento é de União, não de apostar em divisões, diz Bruno Covas São Paulo e Brasília - O prefeito da cidade de São Paulo, Bruno Covas (PSDB), afirmou nesta sexta-feira, 27, que o 27/03/2020 16h26 Estadão Conteúdo Doria anuncia repasse de R$ 50 mi para a Prefeitura de SP a hospitais de campanha São Paulo - O governador de São Paulo, João Doria (PSDB), anunciou nesta sexta-feira, 27, que o Estado vai... 27/03/2020 16h25 Estadão Conteúdo Vale: 1º lote de kits de teste para coronavírus deve chegar ao Brasil na segunda Rio - A Vale recebeu na China nesta sexta-feira, 27, o primeiro lote dos 5 milhões de kits de teste rápido para... 27/03/2020 16h22 UOL Notícias - Cotidiano Coronavírus: Influencer faz piada, perde contratos e é investigada pelo MP Uma advogada e digital influencer é investigada pelo Ministério Público do Paraná (MP-PR) após publicar um vídeo... 27/03/2020 16h05 Estadão Conteúdo Adiar eleição é um 'risco institucional muito grande', afirma Maia 27/03/2020 15h07 Estadão Conteúdo Covid-19: vedada escala de estrangeiro com destino a país com fronteira fechada 27/03/2020 14h58 Estadão Conteúdo A empresários, Maia reforça necessidade de isolamento O presidente da Câmara, Rodrigo Maia (DEM-RJ), voltou a defender o isolamento durante o período de crise provocado 27/03/2020 14h49 UOL Notícias - Cotidiano Homem com coronavírus é preso após circular por cidade sem máscara e luvas Um homem de 38 anos com coronavírus foi preso na manhã de hoje por desobedecer ordem de isolamento social em... 27/03/2020 14h31 Estadão Conteúdo Em pior dia da pandemia, Itália registra 969 mortos em 24 horas São Paulo - O Ministério da Saúde da Itália registrou ao menos 969 mortes por causa do coronavírus na... 27/03/2020 14h26 DW Subnotificação dificulta combate à covid-19 no Brasil, dizem especialistas A pandemia do novo coronavírus, que já deixou mais de 2,9 mil infectados e 77 mortes no Brasil, segundo o... 27/03/2020 13h49 Estadão Conteúdo Governos de MT, RO e SC seguem Bolsonaro e reabrem o comércio Sorocaba - O governador do Mato Grosso, Mauro Mendes (DEM), baixou decreto nesta quinta-feira, 26, permitindo o... 27/03/2020 13h37 UOL Notícias - Cotidiano Bênção sem tocar: poucos fiéis quebram isolamento para ir a igrejas no Rio Portas abertas para bênção e oração, mas sem culto presencial e com medidas de prevenção contra o coronavírus.... 27/03/2020 13h29 Estadão Conteúdo As lições de quem se curou da covid-19 27/03/2020 13h00 Estadão Conteúdo Malafaia: 'apoio 100% o presidente. Era uma festa de prefeito fechando igreja' 27/03/2020 13h00 ver mais PUBLICIDADE"}
