{"categorias":[""],"corpora":"Papa faz oração sozinho na praça de São Pedro e pede fim da pandemia\nO papa Francisco realizou nesta sexta-feira (27/03) a bênção extraordinária Urbi et Orbi, geralmente feita apenas no Natal e na Páscoa, na praça de São Pedro, no Vaticano, que estava completamente vazia devido à quarentena por conta da pandemia do...\nOpera Mundi: Papa faz oração sozinho na praça de São Pedro e pede fim da pandemia Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Apoie URGENTE: Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Coronavírus Papa faz oração sozinho na praça de São Pedro e pede fim da pandemia TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Francisco elogiou médicos, enfermeiros, trabalhadores de supermercados, faxineiros e outros profissionais que exercem funções durante quarentena Redação Opera Mundi São Paulo (Brasil) 2020-03-27T20:50:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O papa Francisco realizou nesta sexta-feira (27/03) a bênção extraordinária Urbi et Orbi, geralmente feita apenas no Natal e na Páscoa, na praça de São Pedro, no Vaticano, que estava completamente vazia devido à quarentena por conta da pandemia do novo coronavírus. Durante a oração, Francisco pediu pelo fim da pandemia e concedeu \"indulgência plenária\", o perdão dos pecados, aos fiéis. \"Deus onipotente e misericordioso, olhe a nossa dolorosa situação: conforta teus filhos e abre nossos corações à esperança, porque sentimos sua presença de Pai em nosso meio\", afirmou, ao abrir a oração. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Durante a oração, o pontífice ressaltou que a emergência atual pode ser uma oportunidade para \"redefinir o curso da vida\", principalmente reaproximando as pessoas, já que todos estavam \"muito preocupados com a sua imagem e não com os outros\". \"Vamos adiante, sentindo-nos fortes e capazes de tudo, com pressa. E não paramos diante dos chamados das guerras e das injustiças humanitárias. Não ouvimos o nosso mundo gravemente doente\", disse Francisco O papa ainda citou a importância de trabalhos considerados \"simples na sociedade\", como médicos, enfermeiros, trabalhadores de supermercados, faxineiros, entre outros, e disse que \"nossas vidas são tecidas e apoiadas por pessoas comuns, geralmente esquecidas, que não aparecem nas manchetes dos jornais e revistas ou nas grandes passarelas, mas, sem dúvida, escrevem hoje os eventos decisivos da nossa história\". (Vatican News/Fotos Públicas) (Vatican News/Fotos Públicas) Vatican News/Fotos Públicas Papa fez oração na praça de São Pedro, no Vaticano, que estava completamente vazia Em relação ao isolamento imposto à população pelo governo italiano, Francisco afirmou que, \"há semanas, parece que as sombras da noite caíram\" e \"se adensaram sobre as nossas praças, estradas e cidades\". \"Percebemos que estamos todos no mesmo barco, todos frágeis e desorientados, mas, ao mesmo tempo, todos importantes e necessários, todos chamados a remarem juntos\", acrescentou. Itália, recorde de mortos A Itália voltou a bater o recorde no número diário de mortos na pandemia do novo coronavírus. Segundo balanço divulgado nesta sexta-feira (27/03) pela Defesa Civil, mais 919 pacientes faleceram em apenas 24 horas, elevando para 9.134 o total de vítimas no país. Até então, a maior marca registrada na Itália em um único dia era de 793 falecimentos, em 21 de março. No entanto, apesar do elevado número de mortes - que pode ser resultado da grande quantidade de pessoas internadas em UTIs -, o crescimento diário dos contágios registrou o menor índice desde 28 de fevereiro, quando a Defesa Civil passou a divulgar apenas um balanço por dia: 7,4%. Com isso, país registra agora 86.498 contágios, superando a China, com 81,9 mil, em número absoluto de casos. Os Estados Unidos, com 93 mil, lideram a estatística. *Com ANSA Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Em meio à pandemia, Fernández pede fim das sanções contra Cuba e Venezuela2020-03-27T22:50:00+0000 Coronavírus Argentina: Fernández propõe criação de fundo mundial humanitário para combater coronavírus2020-03-27T21:30:34+0000 Crônica Paloma Franco Amorim: diário do isolamento 2020-03-27T20:10:00+0000 Opinião Ricardo Queiroz: no meio do tiroteio é preciso ter serenidade2020-03-27T19:30:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
