{"categorias":[""],"corpora":"Subprocuradores querem barrar campanha do governo contra isolamento social\nm grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no enfrentamento da pandemia da Covid-19 \"que estimule o retorno da população às atividad...\nSubprocuradores querem barrar campanha do governo contra isolamento social - Rubens Valente - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente Subprocuradores querem barrar campanha do governo contra isolamento social Frame do vídeo da campanha \"O Brasil não pode parar\" Imagem: Reprodução 00:00 Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 27/03/2020 20h45 Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no enfrentamento da pandemia da Covid-19 \"que estimule o retorno da população às atividades normais\", salvo nova orientação da OMS (Organização Mundial da Saúde). Eles também querem a anulação do decreto nº 10.292, de 25 de março, pelo qual o presidente Jair Bolsonaro incluiu \"as atividades religiosas de qualquer natureza e as unidades lotéricas\" como atividades essenciais. No dia 24, em pronunciamento em cadeia de rádio e TV, Bolsonaro atacou a política de isolamento, empregada por vários governadores e prefeitos. No dia seguinte, o governo passou a veicular, em suas contas em redes sociais, mensagens de uma campanha intitulada \"O Brasil não pode parar\", pelo qual prega o fim da quarentena social e a volta das atividades econômicas. Os subprocuradores e a PFDC (Procuradoria Federal dos Direitos do Cidadão) protocolaram nesta sexta-feira (27) o pedido para que o procurador-geral da República, Augusto Aras, proponha uma ADPF (Arguição de Descumprimento de Preceito Fundamental). Prevista na Constituição, a ADPF \"volta-se contra atos comissivos ou omissivos dos Poderes Públicos que importem em lesão ou ameaça de lesão aos princípios e regras mais relevantes da ordem constitucional\", segundo os subprocuradores. Na peça dirigida a Augusto Aras, os subprocuradores afirmaram que \"sem a política de quarentena social, haverá um caos de maior escala, o qual também provocará insuperáveis danos econômicos\". \"A extensão e a profundidade dos efeitos da pandemia requerem, dos agentes políticos formuladores de políticas públicas, o uso racional das evidências científicas disponíveis para a tomada de decisões. Ainda que sejam medidas amargas, a seriedade do momento exige coragem e humildade para se recorrer a critérios técnicos na decisão sobre a vida e a morte de parcela substancial da população mundial e brasileira.\" \"Como dito, os dados científicos mais atualizados são coincidentes em dois sentidos: (a) o contágio do coronavírus covid-19 será amplo em qualquer cenário; (b) a política de quarentena social é a única capaz, neste momento, de retardar a contaminação e, portanto, o acúmulo, em pouco tempo, de casos graves\", diz o documento assinado pelos subprocuradores. Citando estudo do Imperial College, de Londres, os subprocuradores apontam que se \"uma política combinada de testagem em larga escala, isolamento de casos e ampla quarentena social for aplicada rápida e sustentadamente, poderão ser poupadas 38,7 milhões de vidas\" em todo o planeta. \"O enfrentamento à pandemia depende de um esforço do conjunto das nações, tendo em vista que a grande circulação humana, ultrapassando as fronteiras nacionais, é um dado irrecusável dos dias atuais. Por isso que os grandes países da América e da Europa vêm adotando o isolamento domiciliar de toda a população e controlando as fronteiras: EUA, Itália, Espanha, França, Reino Unido, Áustria, Portugal.\" A mobilização dos subprocuradores também revela as pressões de membros do Ministério Público Federal sobre Augusto Aras. Nesta mesma tarde, ele havia arquivado uma recomendação de cinco subprocuradores que pediam que o procurador-geral \"enquadrasse\" as ações e declarações de Bolsonaro às recomendações da OMS no enfrentamento da epidemia. Aras considerou que o pedido dos subprocuradores não cumpria os requisitos legais e formais para continuar tramitando. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Pastor que chamou coronavírus de histeria morre da doença nos EUA Carreta em Curitiba pede fim da quarentena e web reage a carros de luxo Justiça proíbe Bolsonaro de adotar medidas contra isolamento Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente Aras arquiva pedido de subprocuradores para que \"enquadrasse\" Bolsonaro O procurador-geral da República, Augusto Aras, arquivou a recomendação pedida por cinco subprocuradores da... 27/03/2020 17h30 Troca de generais segue agenda do Exército; boatos confundem brasileiros Uma onda de especulações circula na manhã desta quinta-feira (26) em redes sociais e aplicativos de telefone sobre 26/03/2020 11h49 Justiça abre ação para apurar denúncia de genocídio indígena na ditadura O juiz federal de Governador Valadares (MG) Társis Augusto de Santana Lima acolheu a denúncia oferecida pelo... 26/03/2020 10h44 Discurso de Bolsonaro contraria o que ele e Guedes informaram ao Congresso O pronunciamento do presidente Jair Bolsonaro em horário nobre na TV nesta terça-feira (24) não contrariou apenas... 25/03/2020 10h56 PUBLICIDADE"}
