{"categorias":[""],"corpora":"ITA (SP) divulga resultado do Vestibular 2020 \nO ITA divulgou o resultado do Vestibular 2020 nesta terça-feira, 24 de dezembro. Aprovados terão inspeção de saúde em 12 de janeiro.\nResultado do Vestibular 2020 do ITA é divulgado Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias ITA (SP) divulga resultado do Vestibular 2020 ImprimirTexto-A+A Em 24/12/2019 10h00, atualizado em 26/12/2019 12h31 ITA (SP) divulga resultado do Vestibular 2020 Notícias Aprovados participarão da Inspeção de Saúde no dia 12 de janeiro de 2020, na sede do instituto. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação ITA PUBLICIDADE O Instituto Tecnológico de Aeronáutica (ITA), em São José dos Campos/SP, divulgou o resultado do Vestibular 2020 nesta terça-feira, 24 de dezembro. A lista completa com a classsificação e as notas finais de todos os candidatos será disponibilizada a partir do dia 3 de janeiro. Lista de aprovados ITA 2020 Notas da 1ª e 2ª fases Os candidatos aprovados na 2ª fase para deverão se apresentar ao ITA no dia 12 de janeiro, às 8h, no Auditório \"Francisco Lacaz Neto\", para a Inspeção de Saúde (3ª fase). O exame médico será realizado no dia seguinte, 13. Os aprovados na Inspeção de Saúde estarão aptos a efetuar matrícula. Veja a documentação exigida: Cinco fotos 3x4 coloridas, recentes e com nome no verso; Identidade e CPF; Certidão de nascimento ou casamento; Certificado de conclusão do ensino médio ou equivalente; Histórico escolar do ensino médio; Ficha de dados pessoais e requerimento de matrícula; Comprovante de residência; Título de eleitor (maiores de 18 anos); Certidão de quitação eleitoral; Comprovante militar (homens acima de 18 anos); Carteira Nacional de Habilitação (somente para quem é habilitado;) Cartão PIS ou PASEP (somente para quem for cadastrado). Como foi o Vestibular O ITA recebeu 1.412 inscrições no Vestibular 2020, sendo a abstenção da primeira fase de 20,9%. O instituto convocou para a segunda etapa 665 candidatos. Não pare agora... Tem mais depois da publicidade ;) A primeira fase do Exame de Escolaridade do Vestibular foi realizada em 1º de dezembro e contou com 15 questões de Matemática, 15 de Física, 15 de Química, 15 de Português e 10 de Inglês. O resultado da primeira etapa foi divulgado pelo ITA em 5 de dezembro. Os convocados participaram da parte discursiva nos dias 12 e 13 seguintes. A segunda etapa do Exame de Escolaridade foi composta da seguinte forma: 1º dia: 10 questões dissertativas de Matemática + 10 questões dissertativas de Química 2º dia: 10 questões dissertativas de Física + Redação Vagas A oferta do ITA no Vestibular 2020 foi de 120 vagas, sendo 25 para Ativa (optantes do serviço militar) e 95 para a Reserva (não optantes). O instituto reservou 20% das oportunidades para candidatos autodeclarados negros. As vagas do ITA são para Engenharia Aeronáutica, Engenharia Eletrônica, Engenharia Mecânica-Aeronáutica, Engenharia Civil-Aeronáutica, Engenharia de Computação e Engenharia Aeroespacial. Mais informações no Edital e site do ITA. Relacionados Notícias Aprovados: IME divulga resultado final do Vestibular 2019/2020 Notícias ITA: 2ª fase do Vestibular 2020 começa hoje (12) Notícias IME (RJ) divulga resultado do Exame Intelectual do Vestibular 2019/2020 Notícias ITA divulga resultado da 1ª fase do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
