{"categorias":[""],"corpora":"Os assuntos que mais caíram na 2ª fase da Fuvest e o que esperar da prova\nsegunda fase da Fuvest 2020, vestibular que seleciona para a Universidade de São Paulo (USP), acontece nos próximos dias 5 e 6 de janeiro. A prova é no formato discursivo, ou seja, perguntas e respo...\nOs assuntos que mais caíram na 2ª fase da Fuvest e o que esperar da prova - 26/12/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Os assuntos que mais caíram na 2ª fase da Fuvest e o que esperar da prova Quase metade da prova de Língua Portuguesa da Fuvest aborda as obras literárias obrigatórias Imagem: Murilo Idú/UOL 00:00 Carolina Cunha Especial para o UOL 26/12/2019 04h00 Resumo da notícia As provas da segunda fase da Fuvest acontecem nos próximos dias 5 e 6 de janeiro Os exames são dissertativos e a prova de redação será aplicada no primeiro dia de prova A primeira chamada será divulgada no 24 de janeiro no site da Fuvest A segunda fase da Fuvest 2020, vestibular que seleciona para a Universidade de São Paulo (USP), acontece nos próximos dias 5 e 6 de janeiro. A prova é no formato discursivo, ou seja, perguntas e respostas escritas. No primeiro dia, são 10 questões de Português e a Redação. No segundo dia, a prova traz 12 questões específicas, de acordo com a carreira escolhida, variando entre duas a quatro disciplinas. Na reta final, ao invés de tentar aprender novos conceitos, os professores recomendam a revisão de conteúdos. A principal dica é resolver provas anteriores para entender o formato e testar o que já caiu no vestibular. Um outro jeito é entender os assuntos que compõem o \"perfil\" da prova. Relacionadas Fies 2020: saiba tudo sobre renovação, inscrição e datas Quer uma bolsa no Prouni 2020? Saiba quem pode concorrer e o que fazer Trabalho voluntário une ajuda ao próximo com reforço no currículo O Sistema de Ensino Poliedro fez um levantamento que traz os assuntos cobrados, por matéria, nesta prova nos últimos cinco anos. Dessa forma, o estudante pode ter uma visão rápida e global sobre o que costuma ser cobrado na prova. A primeira chamada será divulgada no 24 de janeiro no site da Fuvest. Veja os assuntos que mais caíram na segunda fase da Fuvest e os comentários de professores sobre o que esperar da prova. Língua Portuguesa A prova da Fuvest apresenta mais questões que privilegiam a interpretação de texto (45% das questões nos últimos cinco anos). Depois, aparecem as questões sobre literatura (39%), que cobram as obras de leitura obrigatória. Questões de gramática quase não caíram nos últimos cinco anos, com 15% das questões. \"É difícil aparecer uma questão de gramática pura ou de apenas análise sintática\", avalia César Cename, professor de Português do Curso Poliedro. Quase metade da prova aborda as obras literárias obrigatórias. O maior conteúdo é referente à Interpretação de Texto. Segundo o professor, a prova tem como característica trabalhar todo tipo de gêneros textuais, que estão sempre subordinados a uma interpretação. O tipo de questão mais frequente é o enunciado verbo-visual, no qual o aluno aponta uma imagem que ilustra o texto e avalia o seu sentido. Por exemplo, interpretar uma tirinha ou charge. Outra questão comum é a do tipo paráfrase. \"Você tem lá uma questão com texto argumentativo e a questão pede para você reler o texto, reafirmando com suas próprias palavras, a tese ou o argumento do autor\", exemplifica o professor. Questões de coesão textual, em que o candidato precisa reconhecer as relações coesivas ou de encadeamento de sentido, também são frequentes, assim como perguntas que envolvem os dispositivos da ambiguidade textual - por exemplo, a imprecisão de pronomes, de qualificadores, polissemias e homonímias. A avaliação de tipos de discurso - discurso direto, indireto e indireto livre também costuma cair. \"É muito comum a Fuvest identificar para o candidato um trechinho em discurso direto e pedir para que esse trecho seja convertido para discurso indireto. Às vezes acontece ao contrário. Já o indireto livre é bem mais raro de ser pedido\", diz Cename. Matemática A prova de Matemática mantém a característica de ser um exame tradicional, com questões clássicas que abordam conteúdos de todo o ensino médio. \"Entretanto, por ser uma prova dissertativa, é comum que alguns assuntos sejam cobrados simultaneamente em uma mesma questão. Nesse sentido, é esperado que o estudante domine um amplo espectro de habilidades matemáticas para resolver as questões\", avalia Fernando da Espiritu Santo, professor de matemática e gerente de Inteligência Educacional e Avaliações do Sistema Poliedro. Nas provas anteriores da Fuvest, percebe-se um equilíbrio nas incidências de questões que abordam Álgebra (Equações, Inequações e Funções), Geometria (Plana, Espacial e Analítica) e Tratamento da Informação (Estatística, Combinatória e Probabilidade). Além desses temas, também são cobrados com relativa frequência os assuntos de Matemática Financeira, Sequências Numéricas e Sistemas de equações. Para Espiritu Santo, o candidato deve ficar atento ao que caiu na primeira fase desse ano. \"Ao analisar a primeira prova, nota-se a ausência de questões específicas de dois tópicos costumeiros: Trigonometria e Combinatória, dois assuntos que são a minha aposta para cair agora\". Segundo o professor, é importante que o estudante aproveite essa reta final para revisar as principais características das funções trigonométricas (seno, cosseno e tangente), bem como treinar a identificação das aplicações das ferramentas de combinatória (contagem, permutação, arranjo e combinação). Sobre as estratégias para a prova de Matemática, o estudante precisa estar ciente de que cada questão apresenta dois ou três itens. \"Em geral, o primeiro item de cada questão é o mais fácil e serve de pré-requisito para o desenvolvimento dos demais\", orienta Espiritu Santo. A dica para ganhar tempo é garantir pontos resolvendo as partes mais fáceis e deixar os itens mais complexos para o final. Ciências Humanas - Geografia e História A parte de Ciências Humanas, como um todo, foca em habilidades de explicação e descrição. Por isso, existe espaço para que o aluno desenvolva análises. Porém, é necessário ter precisão e foco em atender ao que está sendo pedido. A prova de História aborda principalmente a História Brasileira (54%), abrangendo seus três períodos: Colônia, Império e República. Esses assuntos correspondem a mais da metade da prova. \"Além do contexto brasileiro, o exame também aborda temáticas gerais relacionadas às Histórias Moderna e Contemporânea, com ênfase em assuntos como Iluminismo, Imperialismo, conflitos do século 20 e descolonização afro-asiática\", diz Jessika Anastácio, coordenadora de Avaliações do Sistema de Ensino Poliedro. Na prova de História, uma abordagem recorrente é a utilização de textos literários como motivadores das questões. São utilizados poemas e crônicas para mobilizar perguntas sobre contextos históricos e caracterização de períodos. O uso de pinturas de artistas consagrados também é comum. \"Essas questões, assim como as relacionadas à Literatura, requerem que o aluno avalie a obra e consiga estabelecer uma relação com um determinado contexto histórico. Dessa maneira, é indispensável que o aluno faça uma análise bem consistente da obra, pois é a partir dela que ele conseguirá formular sua resposta\", diz a professora. A prova de Geografia também aborda amplamente questões mais voltadas para o contexto brasileiro, principalmente nos temas urbanização e a atividades econômicas, como a agricultura, a mineração ou a industrialização. Esses assuntos representando 35,9% das questões dos últimos anos. \"Sobre geografia física, a prova busca analisar os impactos que as atividades econômicas desenvolvidas no Brasil causam no solo e no relevo. Em nível de mundo, a prova costuma tratar temáticas mais relacionadas aos fluxos migratórios, à geopolítica, além de fluxo de comércio e exportação\", avalia Jéssika. A Geografia Física foi responsável por 25,6% das questões, o segundo tópico mais cobrado. Em Geografia, é importante que os estudantes tenham um bom repertório de atualidades, pois a prova costuma trazer algumas questões relacionadas a contextos de situações ou acontecimentos recentes - pelo menos dois anos anteriores. Esses fatos podem ser utilizados para mobilizar questões que tratam de geopolítica, urbanização e geografia física, solicitando análises de causas e consequências. Física O assunto que mais se destaca na prova de Física é Mecânica, que corresponde a 50% das questões da Fuvest. Mas quais são os assuntos que o candidato precisa se preocupar em Mecânica? \"Bloquinhos, ou seja, as leis de Newton, cinemática (dá uma olhada nas equações, principalmente nas de movimento circular que são aquelas que a gente acaba mais esquecendo), conservação da energia e conservação da quantidade de movimento\", conta Vitor Ricci, professor de Física e coordenador do Poliedro Campinas. Outros assuntos muito cobrados são ondulatória e eletrodinâmica. \"Sei que os vestibulandos não têm tanta afinidade com esses temas. Por isso que é importante reservar um tempo, pegar a teoria, revisar os dispositivos, geradores, receptores, resistores e capacitores e colocar na prática a resolução de circuitos elétricos\", indica o professor. Ele lembra que a Fuvest gosta de cobrar circuitos mais complicados, a partir das Leis de Kirchhoff. \"Existe uma interdisciplinaridade desse assunto com matemática, já que implica na resolução de sistemas lineares. Por isso dá uma revisada nesse tópico\". Química A prova de química possui maior incidência de três assuntos: Química Geral, Físico-Química e Química Orgânica. O bloco com maior conteúdo costuma ser o de Química Geral. \"Eu destaco muito a parte de ligações químicas, principalmente polaridade e forças intermoleculares. Destaco também o cálculo estequiométrico, um assunto que tem caído bastante nas últimas provas da segunda fase\", diz Guilherme Bastos, professor de Química do Curso Poliedro. Ainda em Química Geral, O professor destaca as reações por oxirredução, que costumam cair como um tema secundário, dentro de alguns itens. O segundo assunto mais cobrado é Química Orgânica. \"Sempre aparece na segunda fase. Em geral, a Fuvest traz uma reação orgânica no enunciado e pede que o aluno faça uma coisa similar com outro composto químico\"\", diz Bastos. Com incidência menor do que reações orgânicas, os assuntos polímeros e bioquímica também são cobrados. Já em Físico-Química, o vestibular traz questões bem distribuídas. \"O assunto mais cobrado é eletroquímica, que seria o fundamental para estudar. Depois, nós temos uma distribuição mais ou menos igual entre termoquímica, cinética química e o capítulo de equilíbrios químicos\", avalia o professor. Biologia A prova de biologia da segunda fase pode ser caracterizada como uma prova conteudista, que exige maior repertório teórico do candidato. \"No entanto, ela traz conceitos simples, aplicados ao cotidiano. A maior dificuldade vem na hora de escrever, de justificar os motivos que estão sendo trabalhados. Alguns candidatos esquecem de desenvolver um raciocínio\", avalia Talita Cristina Dellariva, professora de Biologia do Curso Poliedro Campinas. A Genética costuma ser o assunto mais cobrado da prova. \"São questões que trabalham conceitos rotineiros de um exercício de genética, por exemplo, o tipo de herança, a partir da leitura de um heredograma. É bom que o candidato esteja atento também à segunda parte da questão. Para justificar o porquê das escolhas feitas. Por exemplo, se é herança dominante, recessiva, é ligada ao sexo, autossômica\", orienta Talita Cristina. O assunto Citologia aparece geralmente associado a questões de genética que envolvam ácidos nucléicos, como parte da síntese proteica. Segundo Talita Cristina, a Fuvest trás questões que exigem uma atenção muito grande para a leitura da tabela de códons. \"A tabela pode ser dada na íntegra ou então de uma forma desconstruída e descaracterizada, restringindo ao candidato as informações que ele precisa ter acesso\". Outro assunto bastante cobrado é Ecologia. Desses conteúdos, os impactos ambientais e o envolvimento com ciclos biogeoquímicos, as cadeias e as teias alimentares são recorrentes. Recentemente as questões sobre pirâmides ecológicas também apareceram. Em Botânica, a dica é entender características da anatomia do vegetal. Sobre Fisiologia, o candidato deve ficar atento à comparação do funcionamento do corpo dos seres vivos. \"Poucos alunos fazem uma correlação ou mostram a fisiologia do ponto de vista comparativo. Podem pedir para comparar a fisiologia com relação aos sistemas\", diz a professora. Segundo ela, os sistemas que mais caem são os digestório, circulatório e o nervoso. Outro tipo de questão muito comum é relacionar Fisiologia e Zoologia. Para a professora, o candidato precisa estar atento às novidades evolutivas dos grupos. \"Qual é a importância do surgimento de tal característica ou o que está atrelado a isso? Não somente saber qual filo ela surge e em qual filo que ela muda de vez\", avalia Talita Cristina. Comunicar erro Educação Notícias Vestibular Enem UOL Notícias - Educação - Enem Não passou no vestibular? Veja como estudar para passar ano que vem Conseguir uma vaga no vestibular nem sempre é algo que o candidato consegue na primeira tentativa - muitas vezes é 30/12/2019 04h00 Brasil Escola Fies: nota mínima na redação do Enem ficará para 2021 Diferente do anunciado pelo MEC na semana passada, a exigência da nota mínima de 400 pontos na redação do Enem não 27/12/2019 15h06 Brasil Escola MEC divulga cronograma do Fies 2020/1 O cronograma do Fies 2020/1 já pode ser conferido. Inscrições serão realizadas em fevereiro. Financiamento terá... 26/12/2019 11h14 Estadão Conteúdo Bolsonaro impõe novas regras para escolha de reitores de universidades federais Uma medida provisória (MP) publicada em 24 de dezembro pela Presidência da República estabelece que, para a... 25/12/2019 12h06 UOL Notícias - Educação - Enem Como conciliar os estudos com as comemorações de fim de ano? Quem está concorrendo a uma vaga nos vestibulares brasileiros provavelmente ainda tem provas pela frente - alguns... 24/12/2019 04h00 Brasil Escola ProUni 2020: MEC informa datas de inscrições e resultado Nesta segunda-feira, 23 de dezembro, o Ministério da Educação (MEC) informou o cronograma do Programa Universidade 23/12/2019 15h33 UOL Notícias - Educação MEC divulga cronograma do Prouni 2020; veja as datas O MEC (Ministério da Educação) divulgou hoje o cronograma do Prouni (Programa Universidade Para Todos) para o... 23/12/2019 15h02 Brasil Escola UFMG vai oferecer mais de 6 mil vagas no SiSU 2020 A UFMG informou que vai oferecer mais de 6 mil vagas no SiSU 2020. Vagas serão divididas para ampla concorrência e 23/12/2019 14h38 UOL Notícias - Educação - Enem Fies 2020: saiba tudo sobre renovação, inscrição e datas Ser aprovado numa faculdade particular e bancar as mensalidades é o desafio de muitos estudantes. Quem planeja... 23/12/2019 04h00 Brasil Escola Unifap recebe inscrições para o PS 2020 via Enem A Unifap está com inscrições gratuitas abertas para o PS 2020. Seletiva será via Enem. 20/12/2019 15h09 UOL Notícias - Educação Justiça suspende pintura de escolas paulistas com as cores do PSDB A Justiça concedeu hoje em São Paulo uma liminar (decisão provisória) que suspendeu a pintura das escolas da rede... 20/12/2019 12h48 Brasil Escola MEC anuncia mudanças no Fies a partir de 2020 O Ministério da Educação (MEC) que o Fundo de Financiamento Estudantil (Fies) passará por reformulação a partir de 20/12/2019 11h33 UOL Notícias - Educação - Enem Quer uma bolsa no Prouni 2020? Saiba quem pode concorrer e o que fazer O Prouni (Programa Universidade Para Todos) foi criado pelo MEC (Ministério da Educação) em 2004 para dar bolsas... 20/12/2019 04h00 UOL Notícias - Educação Inep anula questão da prova de matemática do Enem aplicado a detentos O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) anulou uma questão de matemática do Exame Nacional 19/12/2019 19h03 Brasil Escola Mais de 1,4 mil vagas serão oferecidas pela UFRB no SiSU 2020/1 A Universidade Federal do Recâncavo da Bahia (UFRB) informou que vai oferecer 1.420 vagas na edição do primeiro... 19/12/2019 17h51 UOL Notícias - Educação Quem é Paulo Freire, educador brasileiro que virou alvo de Bolsonaro Um dos nomes mais comentados da educação no país, o educador e filósofo Paulo Freire (1921-1997) virou alvo de... 18/12/2019 15h58 UOL Notícias - Educação - Enem Resultado do Enem 2019 será divulgado no dia 17 de janeiro O Ministério da Educação (MEC) vai divulgar no dia 17 de janeiro de 2020 os resultados do Exame Nacional do Ensino 18/12/2019 13h02 UOL Notícias - Educação SP: 54% dos professores afirmam ter sofrido violência na escola, diz estudo Em um ano, 54% dos professores da rede pública estadual de São Paulo disseram já ter sofrido pessoalmente algum... 18/12/2019 12h30 Brasil Escola MEC abre consulta de vagas do SiSU 2020/1 Está aberta a consulta de vagas do SiSU 2020/1. Oportunidades receberão inscrições de 21 a 24 de janeiro de 2020. 18/12/2019 11h06 Brasil Escola Enem 2019: Inep divulga data do resultado O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) informou a data de divulgação do resultado do... 18/12/2019 10h54 UOL Notícias - Educação \"Estou com medo, achei que tomaria um soco\", diz professora abordada por PM A professora Angela Soares, 43, é acostumada com criança. Formada em pedagogia e letras, ela foi a primeira a ser... 17/12/2019 14h52 Brasil Escola Enem 2019: baixe os gabaritos da reaplicação e provas para privados de liberdade O Inep liberou os gabaritos e cadernos de provas aplicados para Pessoas Privadas de Liberdade (PPL) e da... 17/12/2019 11h07 UOL Notícias - Educação Declaração sobre peixe inteligente que foge de óleo cai em vestibular A declaração do secretário nacional de Aquicultura e Pesca, Jorge Seif Júnior, de que peixe é inteligente e foge... 17/12/2019 10h54 UOL Notícias - Educação - Enem Por que cai o interesse nos cursos de ciências sociais e filosofia? Há cada vez menos vestibulandos com interesse em cursar ciências sociais e filosofia no Brasil. É o que revela o... 17/12/2019 04h00 UOL Notícias - Educação Alunos doam dinheiro da formatura para tratamento de filho de professora Alunos de uma escola pública do interior de Mato Grosso se comoveram com a história de sua professora e decidiram... 16/12/2019 21h02 UOL Notícias - Educação TV Escola é o imbróglio mais recente de ano marcado por crises no MEC A decisão do MEC (Ministério da Educação) de não renovar o contrato com a Associação Roquette Pinto, organização... 16/12/2019 17h51 UOL Notícias - Educação - Enem Você fala a língua da programação? Pode parecer fácil demais, mas com dois cliques é possível espiar atrás das cortinas do que faz essa página que... 16/12/2019 04h00 Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC A comissão criada pela gestão Jair Bolsonaro para inspecionar questões do Exame Nacional do Ensino Médio (Enem)... 14/12/2019 17h06 UOL Notícias - Educação Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Vítima do vírus Zika em 2016, a matemática Miriam Cristina Pontello Barbosa Lima, 48, viu seu quadro piorar com o... 14/12/2019 04h00 UOL Notícias - Educação - Enem Tudo sobre a redação da Unesp Nos próximos dias 15 e 16, a Universidade Estadual Paulista (Unesp) realiza a segunda fase do seu vestibular,... 13/12/2019 09h26 UOL Notícias - Educação - Enem Sisu 2020: veja como conseguir uma vaga em uma universidade pública O Sisu (Sistema de Seleção Unificado) é uma plataforma do MEC (Ministério da Educação) que oferece vagas em... 13/12/2019 04h00 UOL Notícias - Educação - Enem Brasil conquista ouro em Olimpíada Internacional Júnior de Ciências Estudantes brasileiros tiveram um ótimo desempenho na 16ª Olimpíada Internacional Júnior de Ciências (IJSO, na... 12/12/2019 16h52 Brasil Escola Concorrência do Vestibular Enem-Unicamp 2020 é divulgada A Unicamp divulgou a concorrência do Vestibular 2020 via Enem. Seletiva aceitou notas de 2018 e 2019. 12/12/2019 16h26 UOL Notícias - Educação As universidades com melhor desempenho em indicador de qualidade do MEC Apenas 42 entre 2.052 instituições de ensino superior de todo o país —o que corresponde a um percentual de 2%—... 12/12/2019 07h01 UOL Notícias - Educação Fatia de universidades públicas com nota máxima é 4 vezes a de particulares A parcela de instituições públicas de ensino superior com nota máxima no IGC (Índice Geral de Cursos), indicador... 12/12/2019 07h00 UOL Notícias - Educação - Enem 8 dicas para mandar bem nas provas dissertativas dos vestibulares A segunda fase dos grandes vestibulares está chegando. Os estudantes que passaram para a segunda etapa do... 12/12/2019 04h00 UOL Notícias - Educação - Enem Mortes em baile em Paraisópolis podem cair no vestibular? No dia 1º dezembro, 9 jovens morreram e 12 ficaram feridos após uma ação da Polícia Militar (PM) em um baile em... 11/12/2019 04h00 Brasil Escola Ibmec realiza Vestibular Solidário com a nota do Enem O Ibmec está com as inscrições abertas para o processo seletivo Enem Solidário 2020. O vestibular aceita as notas... 10/12/2019 11h53 UOL Notícias - Educação - Enem Prática mesmo antes de se formar: voluntariado ajuda o mundo e o currículo Foi a vontade de ajudar o próximo que tirou Amanda Rocha, 24, do caminho da engenharia, seguido pela família toda, 10/12/2019 04h00 Brasil Escola Enem 2019: provas para presos e reaplicação serão realizadas hoje e amanhã As provas do Enem 2019 para participantes que pediram reaplicação e privados de liberdade serão aplicadas nesta... 10/12/2019 00h30 UOL Notícias - Educação Fuvest divulga lista de aprovados para a 2ª fase do vestibular; confira A Fuvest (Fundação Universitária para o Vestibular) divulgou hoje a lista de aprovados para a 2ª fase do... 09/12/2019 11h10 UOL Notícias - Educação - Enem Saiba como se preparar para a 2ª fase da Fuvest Os convocados para segunda fase da Fuvest, responsável pelo processo seletivo da USP (Universidade de São Paulo),... 09/12/2019 04h00 UOL Notícias - Educação - Enem Ciência desacreditada e conspirações: dicas se esse for o tema da redação São cada vez mais comuns a desconfiança e o desprezo pelo pensamento científico. A proliferação de teorias... 06/12/2019 04h00 UOL Notícias - Educação - Enem 5 bolsas de estudos no exterior com inscrições abertas em janeiro Estudar fora do Brasil é o sonho de muita gente, mas nem todo mundo consegue arcar com os custos de um curso no... 06/12/2019 04h00 UOL Notícias - Educação - Enem Unip realiza processo seletivo para bolsas de estudo No próximo dia 14 de dezembro, às 14h, a Universidade Paulista (Unip) realiza uma prova para candidatos... 05/12/2019 19h29 Brasil Escola Inscrições abertas para o Vestibular 2020 da Ufopa Estão abertas as inscrições para o Processo Seletivo Regular (PSR) 2020 da Universidade Federal do Oeste do Pará... 05/12/2019 17h11 UOL Notícias - Educação - Enem Enem divulga locais de reaplicação de prova; veja quem tem direito a fazer Está disponível a partir de hoje a consulta aos locais de reaplicação de prova do Enem (Exame Nacional do Ensino... 05/12/2019 17h01 UOL Notícias - Educação - Enem As questões mais cabeludas do vestibular mais difícil do Brasil O vestibular do Instituto Tecnológico de Aeronáutica (ITA), realizado no último domingo (1), é considerado o mais... 05/12/2019 04h00 ver mais"}
