{"categorias":[""],"corpora":"Bolsa sobe 32% no ano, bate ouro e dólar e é o melhor investimento de 2019\nO Ibovespa, índice formado pelas ações mais negociadas na Bolsa brasileira, subiu 31,6% neste ano, atingindo 115.645 pontos. Essa pontuação ficou perto do recorde histórico batido pelo indicador, no último dia 26, quando atingiu 117.203 pontos, em termos nominais (sem considerar inflação).\nBolsa sobe 32% no ano, bate ouro e dólar e é o melhor investimento de 2019 - 30/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Cotações Bolsa sobe 32% no ano, bate ouro e dólar e é o melhor investimento de 2019 00:00 João José Oliveira do UOL, em São Paulo 30/12/2019 18h35 Resumo da notícia Queda de taxa básica de juros e retomada da economia favorecem ações das empresas na Bolsa Queda dos juros afeta poupança e investimentos de renda fixa ligados ao CDI Ouro fica com segunda posição no ranking dos investimentos O Ibovespa, índice formado pelas ações mais negociadas na Bolsa brasileira, subiu 31,6% neste ano, atingindo 115.645 pontos. Essa pontuação ficou perto do recorde histórico batido pelo indicador, no último dia 26, quando atingiu 117.203 pontos, em termos nominais (sem considerar inflação). Para profissionais de mercado, a queda da taxa básica de juros (Selic) para a mínima histórica afetou o rendimento das aplicações relacionadas ao CDI, que perdeu atratividade. Alguns exemplos de investimentos vinculados ao CDI são CDBs, fundos de renda fixa e alguns títulos do Tesouro Direto. Isso levou mais brasileiros a procurarem aplicações na Bolsa em busca de rentabilidade. O número de pessoas físicas aplicando na renda variável superou 1,5 milhão, quase dobrando o número de 2018. Leia também Após pico de 10% no ano, dólar se acalma e sobe 3,5% em 2019 Que fundos mais renderam na década? Conheça os top 10 Poupança perderá da inflação em 2020, mas veja para quem ela ainda serve Essa mesma queda dos juros estimulou a retomada da economia, enquanto a inflação segue controlada. Tudo isso favorece as empresas com ações listadas na Bolsa. Segundo o economista-chefe do banco digital Modalmais, Alvaro Bandeira, as companhias também fizeram ajustes durante a crise e, por isso, estão mais preparadas para aproveitar a retomada do consumo e dos investimentos. \"Além disso, os preços dos ativos estavam atraentes se colocados na perspectiva favorável e taxa de juros em quedas com investidores buscando melhores retornos\", disse Bandeira. Para ele, o quadro para a Bolsa em 2020 é positivo, com o crescimento do PIB mais que dobrando, inflação contida e juros baixos. \"Porém, temos que perseguir reformas estruturantes, dar segurança jurídica para investimentos e tornar a economia mais competitiva\", afirmou. Ibovespa na liderança em 2019 Veja abaixo as variações nominais de alguns dos principais indicadores no mercado de investimentos. Ibovespa: 31,6% Ouro: 28,3% (contrato na B3) Poupança antiga: 6,2% CDI: 5,9% Dolar (Ptax venda): 3,6% Poupança nova: 4,3% Incertezas no exterior ajudam ouro No levantamento da empresa de informações financeiras Economatica, a segunda posição entre os investimentos em 2019 ficou com o ouro. O contrato negociado na bolsa brasileira B3 acumulou alta de 28,3% no ano. O metal tem o preço definido no mercado internacional e foi influenciado pelo ambiente de incertezas no exterior, por causa de questões como a guerra comercial entre os Estados Unidos e a China, a saída do Reino Unido da União Europeia e a crise econômica na Argentina. \"Em momento de incertezas, o ouro é procurado como forma de segurança\", disse o gerente de relacionamento da Economatica, Einar Rivero. Na sequência da lista dos investimentos, apareceram a caderneta de poupança antiga (6,2%) e o CDI (5,9%), influenciados negativamente pela queda da taxa Selic. O dólar, que chegou a bater recorde de cotação em termos nominais no segundo semestre, perdeu o fôlego na reta final do ano a terminou 2019 com uma variação de 3,5%. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora O que há por trás da aparente melhora na economia da Venezuela O que realmente mudou no mercado de drogas no Uruguai após a legalização da maconha? Que fundos mais renderam na década? Conheça os top 10 e estratégias campeãs Bolsas de Valores Economia Finanças pessoais Investimentos Notícias do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Bolsa bate recordes, pula de 88 mil para 116 mil pontos e sobe 32% em 2019 O Ibovespa, principal índice da Bolsa brasileira, subiu 31,58% neste ano, atingindo 115.645,34 pontos. No dia, a... 30/12/2019 18h17 do UOL Após pico de 10% no ano, dólar se acalma e sobe 3,5% em 2019, a R$ 4,013 O dólar comercial fechou 2019 com uma alta de 3,5% no ano, cotado a R$ 4,013 na venda, levando em conta os... 30/12/2019 17h01 do UOL Economistas sobem projeção para o PIB e veem inflação a 4,04% em 2019 As estimativas de economistas e instituições financeiras consultadas pelo Banco Central (BC) para o PIB (Produto... 30/12/2019 09h43 do UOL Poupança perderá da inflação em 2020, mas veja para quem ela ainda serve Com a taxa básica de juros (Selic) em 4,5% ao ano, a poupança terá um rendimento anual de 3,15% em 2020, abaixo da 30/12/2019 04h00 Finanças Pessoais - Investimentos Que fundos mais renderam na década? Conheça os top 10 e estratégias campeãs Ações de empresas menos famosas na Bolsa e títulos de renda fixa que acompanham a inflação e com prazo bem longo.... 29/12/2019 04h00 Estadão Conteúdo Pequenos lojistas refutam alta em vendas dos shoppings no Natal A divulgação de um crescimento forte nas vendas dos shopping centers durante o Natal desagradou uma parte dos... 28/12/2019 15h45 Estadão Conteúdo \"Má gestão levou a maior desigualdade\", diz presidente do Insper O aumento da miséria e da desigualdade social, visto após a recessão iniciada em 2014, é reflexo das políticas... 28/12/2019 12h22 do UOL Pauta liberal de Guedes anima mercado em 2019, mas Congresso é protagonista No primeiro ano à frente do Ministério da Economia, Paulo Guedes deu início a uma agenda liberal, que deu... 28/12/2019 04h00 do UOL Dólar recua 0,3%, a R$ 4,05, menor valor desde 5 de novembro; Bolsa cai O dólar comercial fechou o pregão em queda de 0,3%, a R$ 4,05 na venda, mantendo a trajetória de queda iniciada na 27/12/2019 17h02 do UOL Bolsonaro sanciona lei; entenda o que muda nas regras sobre franquias O presidente Jair Bolsonaro (sem partido) sancionou nesta sexta-feira (27) a nova Lei de Franquias (nº 13.966, de... 27/12/2019 16h44 Reuters China recorre a especialistas financeiros para lidar com riscos econômicos Por Keith Zhai e Cheng Leng 27/12/2019 12h05 Reuters Crédito para veículos é o que mais sobe em 2019 entre empresas, impulsionado por aplicativos Por Marcela Ayres 27/12/2019 11h58 do UOL Quem aderiu ao saque-aniversário do FGTS pode mudar sem carência até 31/12 O trabalhador que já aderiu ao saque-aniversário do FGTS e mudou de ideia poderá voltar atrás sem precisar cumprir 27/12/2019 10h39 do UOL Juros do cheque especial e rotativo do cartão sobem e seguem acima de 300% Os juros do cheque especial subiram de 305,9%, em outubro, para 306,6% ao ano, em novembro. Na comparação com... 27/12/2019 10h29 Reuters BRF realiza pré-pagamento de empréstimo de R$1 bi do Banco do Brasil Por Peter Frontini 27/12/2019 09h40 Empregos e Carreiras - do UOL Desemprego cai e atinge 11,9 milhões, mas informalidade bate recorde A taxa de desemprego fechou em 11,2% no trimestre encerrado em novembro, caindo tanto comparação com o trimestre... 27/12/2019 09h33 Reuters Vale acerta venda de fatia de 25% em empresa de carvão na China por US$ 152 milhões A mineradora Vale informou hoje que fechou acordo para vender a totalidade de sua participação de 25% na produtora 27/12/2019 09h16 Reuters Inflação do aluguel acelera a 2,09% em dezembro; no ano, é de 7,3% O Índice Geral de Preços-Mercado (IGP-M) subiu 2,09% em dezembro, bem acima da alta de 0,30% apurada em novembro,... 27/12/2019 08h24 Reuters BR Distribuidora acerta venda de fatia de 49% na CDGN Logística por R$25,37 mi SÃO PAULO (Reuters) - A BR Distribuidora informou ter acertado a venda de participação de 49% na CDGN Logística... 27/12/2019 08h08 Reuters Ganhos da indústria na China têm maior alta em 8 meses Os lucros das empresas manufatureiras chinesas cresceram no maior ritmo em oito meses em novembro, mas uma... 27/12/2019 07h58 Estadão Conteúdo Volta de superávit primário pode ficar para próximo governo O presidente Jair Bolsonaro chega ao fim do primeiro ano de seu mandato longe de cumprir promessa feita ainda... 27/12/2019 07h01 do UOL Mercado previa PIB de 2,5%, dólar a R$ 3,80 e juro a 7,5%; o que aconteceu? Analistas do mercado financeiro se mostraram bastante otimistas com a economia brasileira no começo deste ano.... 27/12/2019 04h00 Folha de S. Paulo Aposentaria exige cautela com novo tipo de investimento Precaução é a principal indicação para quem acompanha o mercado de fintechs e deseja investir em novas modalidades 27/12/2019 02h00 Folha de S. Paulo Guedes acaba com eleições para direção de fundos de pensão O ministro da Economia, Paulo Guedes, baixou uma norma que acaba com as eleições para o comando de fundos de... 27/12/2019 02h00 Folha de S. Paulo Brasil pode superar EUA na exportação de milho O Brasil poderá superar os Estados Unidos nas exportações de milho neste ano. Se isso ocorrer, os brasileiros... 27/12/2019 02h00 Folha de S. Paulo Poupar no longo prazo exige muita disciplina e sacrifício Todos sabem as regras do emagrecimento. Bastam uma dieta saudável e balanceada e a prática de atividades físicas. 27/12/2019 02h00 Folha de S. Paulo Aprenda como se aposentar poupando R$ 500 ao mês Poupar para a previdência parece impossível. Mas aplicações mensais que oscilam entre R$ 300 e R$ 600 podem... 27/12/2019 02h00 Folha de S. Paulo Petrobras aumenta preço do gás de cozinha em cerca de 5% A Petrobras irá reajustar o preço do gás de cozinha em cerca de 5% a partir desta sexta-feira (27), segundo a... 26/12/2019 20h55 Reuters Otimismo sobre Brasil e relações China-EUA levam Bolsa a novo recorde SÃO PAULO (Reuters) - Novas máximas marcaram a bolsa paulista nesta quinta-feira, na volta do Natal, com o... 26/12/2019 18h31 Reuters Nasdaq supera 9.000 pontos com impulso dado por Amazon e otimismo comercial NOVA YORK (Reuters) - O Nasdaq superou os 9.000 pontos pela primeira vez nesta quinta-feira (26) e os três... 26/12/2019 18h16 do UOL Dólar cai e vale R$ 4,062; Bolsa supera 117 mil pontos e bate novo recorde O dólar comercial fechou o dia em queda de 0,42%, a R$ 4,062 na venda, mantendo a trajetória de queda iniciada na... 26/12/2019 17h01 Estadão Conteúdo Vendas em shoppings em 2019 crescem 7,5%, maior alta desde 2014, diz Alshop As vendas dos shopping centers do país somaram R$ 168,2 bilhões em 2019, com crescimento nominal de 7,5%, de... 26/12/2019 12h30 Reuters Índices da China fecham em alta com medidas de estímulo Os índices acionários da China fecharam em alta hoje depois de Pequim ter apresentado planos para impulsionar sua... 26/12/2019 07h31 Finanças Pessoais - Investimentos Investir em títulos de empresas ganha espaço, mas exige atenção maior Nos últimos três anos, o governo reduziu a taxa básica de juros de 14,25% para 4,5% ao ano. Isso é bom para a... 26/12/2019 04h00 Folha de S. Paulo IPOs de tecnologia decepcionam, mas era dos unicórnios está longe do fim No início deste ano, parecia que as startups de tecnologia mais valiosas dos EUA -Uber, Lyft, Airbnb, Pinterest,... 26/12/2019 02h00 Folha de S. Paulo Nota do Brasil melhora se a economia reagir, diz S&P Analista principal da agência de risco S&P para o Brasil, Livia Honsel afirma que, apesar da melhora na... 26/12/2019 02h00 Estadão Conteúdo Economia fecha ano com crescimento no ritmo mais forte desde início da crise Com a ajuda da liberação dos recursos do Fundo de Garantia do Tempo de Serviço (FGTS), a economia brasileira... 25/12/2019 13h00 Folha de S. Paulo Bolsonaro faz cortes nas áreas social, cultural e trabalhista O governo de Jair Bolsonaro prevê gastar menos na parte social, cultural e trabalhista no próximo ano. 25/12/2019 02h00 Reuters Novo comandante da Boeing, David Calhoun é um veterano de crise (Reuters) - A Boeing está colocando seu futuro nas mãos de um veterano do segmento industrial, que liderou várias... 24/12/2019 09h52 Finanças Pessoais - Investimentos Qual o melhor investimento da década? Ouro lidera; Bolsa perde da inflação Ainda faltam alguns dias para o mercado financeiro encerrar a década de 2010, mas já é possível apontar vencedores 24/12/2019 04h00 Folha de S. Paulo Acordo entre B3 e ATG abre espaço para nova Bolsa no Brasil B3, operadora da Bolsa de Valores brasileira, e Americas Trading Systemp (ATS) chegaram a um acordo que abre... 23/12/2019 19h52 do UOL Dólar abre semana em queda de 0,31%, a R$ 4,082; Bolsa bate novo recorde O dólar comercial abriu a semana em desvalorização frente ao real, fechando o dia em queda de 0,31%, a R$ 4,082 na 23/12/2019 17h02 Reuters Índices europeus rondam máximas recordes, Reino Unido de destaca Por Sruthi Shankar 23/12/2019 15h23 do UOL Reforma da Previdência: 10 estados já aprovaram mudanças na aposentadoria A PEC (Proposta da Emenda Constitucional) que permite que estados, Distrito Federal e municípios adotem regimes... 23/12/2019 11h47 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Reuters Oi anuncia emissão de R$2,5 bi em debêntures pela Oi Móvel Por Paula Laier 23/12/2019 08h59 Reuters Mercado eleva previsões para inflação e economia em 2019 O mercado passou a ver inflação e crescimento mais elevados neste ano, de acordo com a pesquisa Focus divulgada... 23/12/2019 08h56 Reuters Índices da China têm maior queda em seis semanas pressionados por tecnologia Os índices acionários da China registraram hoje a maior queda diária em seis semanas, pressionados por uma... 23/12/2019 07h32 ver mais"}
