{"categorias":[""],"corpora":"Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados\nO Brasil aplicou multa de R$ 6,6 milhões ao Facebook por conta do escândalo envolvendo a consultoria de marketing político Cambridge Analytica e o compartilhamento indevido de dados de mais de 400 mil brasileiros. A informação foi dada pelo Ministério da Justiça e Segurança Pública brasileiro em um comunicado divulgado hoje (30).\nFacebook é multado pelo Brasil em R$ 6,6 milhões por compartilhamento indevido de dados Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Facebook Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados Imagem: reprodução 00:00 De Tilt, em São Paulo 30/12/2019 10h15Atualizada em 30/12/2019 16h08 O Brasil aplicou multa de R$ 6,6 milhões ao Facebook por conta do escândalo envolvendo a consultoria de marketing político Cambridge Analytica e o compartilhamento indevido de dados de mais de 400 mil brasileiros. A informação foi dada pelo Ministério da Justiça e Segurança Pública brasileiro em um comunicado divulgado hoje (30). De acordo com o órgão, o caso começou a ser investigado após notícia veiculada pela mídia em abril de 2018, informando que usuários do Facebook no Brasil poderiam ter sofrido com o uso indevido de dados pela consultoria Cambridge Analytica. A multa foi aplicada às empresas Facebook Inc. e Facebook Serviços Online do Brasil Ltda. Relacionadas Como derrubar quem está acessando sua conta na Netflix sem que você saiba A próxima aposta do Facebook é convencer você a comprar em vídeos ao vivo Como é o centro de moderação de conteúdo do Facebook \"O processo administrativo investigou a existência de violação dos dados pessoais dos consumidores contratantes da plataforma Facebook, bem como se alguém havia obtido o acesso indevido a tais dados, levando-se em consideração a forma de consentimento do usuário, em que o padrão é o compartilhamento automático de dados, com os desenvolvedores de aplicativos, dos amigos desse usuário\", diz o comunicado. Uma investigação feita pelo Departamento de Proteção e Defesa do Consumidor (DPDC) ligado ao Ministério concluiu que houve uma prática abusiva por parte das empresas. Segundo a decisão, \"resta evidente que dados dos cerca de quatrocentos e quarenta e três mil usuários da plataforma estavam em disposição indevida pelos desenvolvedores do aplicativo thisisyourdigitallife para finalidades, no mínimo, questionáveis, e sem que as representadas conseguissem demonstrar eventual fato modificativo de que tal número foi efetivamente menor\". Ainda segundo o DPDC, houve falha na informação passada aos usuários pelo Facebook Inc. e Facebook Serviços Online do Brasil Ltda. sobre as consequências do padrão de configuração de privacidade, especialmente quanto aos dados dos amigos/amigos de amigos dos usuários e a relação com os dados compartilhados com desenvolvedores de aplicativos que tais amigos venham a utilizar. Em seu perfil no Twitter, o Ministro da Justiça e da Segurança Pública, Sergio Moro, comentou a multa. \"As redes revolucionaram a forma pela qual nos comunicamos e nos expressamos, mas há questões sobre privacidade a serem consideradas\", escreveu ele. Após a decisão do processo, as empresas serão intimadas acerca da possibilidade de interposição de recurso, no prazo de dez dias, bem como do recolhimento do valor da multa, em até 30 dias. Em nota, o Facebook, por meio de sua assessoria de imprensa, afirmou que a empresa está focada em proteger a privacidade de seus usuários. \"Temos feito mudanças na nossa plataforma, restringindo as informações que desenvolvedores de aplicativos podem acessar. Não há evidência de que dados de usuários no Brasil tenham sido transferidos para a Cambridge Analytica. Estamos avaliando nossas opções legais sobre este caso\", acrescentou. Consultoria foi acusada de roubo de dados nos EUA O caso no Brasil não é o único envolvendo compartilhamento indevido de dado. No início do mês, autoridades reguladoras dos Estados Unidos concluíram que a Cambridge Analytica, que atuou na campanha presidencial de Donald Trump, em 2016, enganou os usuários do Facebook para coletar e usar suas informações pessoais. A Comissão Federal de Comércio (FTC) informou que a investigação iniciada em março de 2018 concluiu que a empresa de consultoria política, que não existe mais, \"se envolveu em práticas enganosas para coletar informações pessoais de dezenas de milhões de usuários do Facebook\" para definir seus perfis políticos e transformá-los em público-alvo de campanha. O caso gerou um escândalo sobre a proteção de dados quando foi revelado que a Cambridge Analytica poderia criar perfis psicológicos usando informações de milhões de usuários do Facebook por meio da coleta de dados. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora WhatsApp vai parar de funcionar em alguns celulares em 2020; saiba quais Como Legos congelados a zero absoluto podem ajudar na computação quântica Em busca de domínio em telecomunicações, China lançará rival do GPS em 2020 Dados Fotos Tilt De Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Facebook A lei chegou com tudo no mundo da tecnologia, e você não vai ficar de fora 23/12/2019 04h00 A próxima aposta do Facebook é convencer você a comprar em vídeos ao vivo 22/12/2019 13h40 Facebook deleta contas falsas de rede pró-Trump que atingia 55 milhões 21/12/2019 13h24 Facebook pode ter vazado dados de 267 milhões de usuários, segundo pesquisa 20/12/2019 16h20 Governo quer saber por que Facebook rastreia localização o tempo todo 20/12/2019 15h21 Facebook promete \"evolução constante\" para transmitir Libertadores 20/12/2019 04h00 Parou aí? Usuários reclamam de falha no Facebook, Instagram e WhatsApp 19/12/2019 11h38 Ferramentas de transferência de dados usadas pelo Facebook são legais, diz autoridade da UE 19/12/2019 09h43 Mesmo desligado! Facebook admite que monitora nossa localização a todo o momento 18/12/2019 07h59 A humildade veio? Facebook desenha superpoderes para superar crise 18/12/2019 04h00 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook 12/12/2019 21h17 Facebook está 'pronto' para lei californiana sobre privacidade de dados 12/12/2019 19h46 \"Big Techs\" caem em ranking de melhores lugares para trabalhar 11/12/2019 14h15 Facebook não está mais entre os 10 melhores lugares para trabalhar, diz Glassdoor 11/12/2019 11h11 Presépio com Jesus engaiolado viraliza: \"E se buscassem refúgio hoje?\" 09/12/2019 13h33 Espiadinha na mansão! Zuckerberg abre sua casa e mostra rotina com filhos 05/12/2019 15h55 Facebook anuncia recursos para conectar pessoas em situações de emergência 04/12/2019 13h46 Justiça obriga Facebook a republicar posts apagados de Eduardo Bolsonaro 03/12/2019 16h02 Agora o Facebook poderá transferir imagens diretamente para Google Fotos 02/12/2019 12h38 versão aprovada - Samba é para gente brilhar | Facebook 01/12/2019 14h42 versão não aprovada - Samba é para gente brilhar | Facebook 30/11/2019 11h55 Instagram e Facebook passam por instabilidade e a internet não perdoa 28/11/2019 13h59 Facebook vai facilitar acesso a dados sobre crimes cometidos na internet 25/11/2019 16h56 Facebook testa \"modo noturno\" em dispositivos Android 25/11/2019 14h42 Hitler poderia ter publicado anúncios antissemitas no Facebook, diz comediante Sacha Baron Cohen 22/11/2019 19h26 Justiça do DF condena Facebook por suspensão de conta sem explicação 22/11/2019 19h18 Facebook concorda em fornecer documentos em investigação sobre privacidade de dados 22/11/2019 09h47 Estudo prova que propaganda anti-vacina teve sucesso no Facebook 14/11/2019 19h33 Após 2 dias, Facebook corrige erro que abria câmera de iPhone sem aviso 14/11/2019 15h59 Facebook lança sistema de pagamento para WhatsApp e Instagram 14/11/2019 10h40 Instagram remove 10 mil conteúdos relacionados a suicídio por dia 13/11/2019 19h01 Facebook diz ter eliminado 5,4 bilhões de contas falsas este ano 13/11/2019 16h22 Enfim, Facebook dá opção de acabar com bolinhas vermelhas das notificações 13/11/2019 13h48 Suspensas sem aviso: Justiça manda Facebook reativar contas no WhatsApp 13/11/2019 13h11 Usuário flagra app do Facebook usando câmera de iPhone sem aviso 12/11/2019 12h49 Facebook pode remover post de Eduardo Bolsonaro sobre jornalistas? 11/11/2019 04h00 Sai, algoritmo: veja como barrar reconhecimento facial em foto do Facebook 11/11/2019 04h00 Califórnia vai à Justiça para obrigar Facebook a fornecer informações 09/11/2019 15h33 Facebook defende postura de não intervir em propaganda política 08/11/2019 07h50 Expôs jornalista da Globo: Eduardo Bolsonaro perde na Justiça para Facebook 07/11/2019 14h02 Facebook começa a testar ferramenta de login via reconhecimento facial 06/11/2019 20h06 ONG denuncia 'tsunami' de notícias falsas no Facebook 06/11/2019 13h34 Facebook ampliará unidade de criptografia apesar de alertas sobre crimes 06/11/2019 09h05 Qual a diferença entre Facebook e FACEBOOK - e por que a empresa usará as 2 marcas 05/11/2019 16h41 Facebook lança novo logotipo para diferenciar empresa de aplicativos 04/11/2019 15h51 Moeda digital do Facebook pode funcionar sob regras atuais, diz regulador 04/11/2019 14h07 Facebook permite post político com dados falsos; isso afetará eleições? 01/11/2019 04h00 ver mais"}
