{"categorias":[""],"corpora":"Ataques dos EUA a tropas pró-Irã no Iraque deixam 25 mortos e causam indignação\nBagdá, 30 dez 2019 (AFP) - Ao menos 25 combatentes iraquianos morreram na fronteira com a Síria, em bombardeios de represália do exército americano contra uma milícia pró-Irã, que provocavam nesta segunda-feira uma crescente indignação no Iraque.\nAtaques dos EUA a tropas pró-Irã no Iraque deixam 25 mortos e causam indignação - 30/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Ataques dos EUA a tropas pró-Irã no Iraque deixam 25 mortos e causam indignação 00:00 30/12/2019 20h21 Bagdá, 30 dez 2019 (AFP) - Ao menos 25 combatentes iraquianos morreram na fronteira com a Síria, em bombardeios de represália do exército americano contra uma milícia pró-Irã, que provocavam nesta segunda-feira uma crescente indignação no Iraque. O governo iraquiano reagiu afirmando que será forçado a \"rever suas relações\" com os Estados Unidos. \"Esses ataques violam a soberania do Iraque e violam as regras de engajamento da coalizão internacional liderada pelos Estados Unidos presentes no Iraque para combater os jihadistas\", afirmou o governo após uma reunião do conselho de segurança. \"Isso força o Iraque a rever suas relações e sua estrutura nas áreas de segurança, política e legal, para proteger sua soberania\", acrescentou. Bagdá declarou que vai convocar o embaixador americano e Washington acusou o Iraque de \"não proteger\" os soldados e diplomatas dos EUA no país. \"Advertimos o governo iraquiano em várias ocasiões e compartilhamos informações para tentar trabalhar com ele a fim de assumir a responsabilidade de nos proteger como potência convidada\", disse um funcionário do Departamento de Estado em Washington. \"Sua responsabilidade e dever é de nos proteger. E eles não tomaram as medidas apropriadas para isso\", lamentou o funcionário, que falou com os jornalistas sem revelar sua identidade. Os ataques, que desencadearam um novo impulso da campanha contra a presença americana no país, deixam em segundo plano a revolta popular contra a classe política e seu patrocinador iraniano. Em quase todas as cidades do sul, as manifestações da época foram transformadas em protestos contra os Estados Unidos, nos quais os manifestantes queimaram ou pisotearam bandeiras americanas. Diante dos múltiplos ataques contra seus interesses no Iraque - não reivindicados mas que para Washington são obra de milícias pró-Irã -, o governo dos Estados Unidos havia prometido recentemente uma \"resposta firme\". O governo do Irã afirmou que os ataques demonstram que Washington \"apoia o terrorismo\" porque as brigadas do Hezbollah - a milícia alvo do ataque de domingo - pertencem a Hashd al Shaabi, uma coalizão de paramilitares formada para lutar contra o grupo Estado Islâmico (EI) e integrada às forças de segurança iraquianas. O movimento pró-iraniano libanês Hezbollah - separado das brigadas do Hezbollah - denunciou uma \"violação flagrante da soberania\" do Iraque e recordou o papel do Hashd na luta contra o EI. Os ataques americanos, perto de Al Qaim, localidade iraquiana na fronteira com a Síria, onde as brigadas do Hezbollah lutam contra o regime de Bashar al Assad,deixaram 25 mortos e 51 feridos (entre combatentes e comandantes), mas o balanço pode aumentar, advertiu o Hashd al Shaabi. Os bombardeios americanos se concentraram em bases e depósitos de armas das Brigadas na fronteira entre Iraque e Síria, afirmou o porta-voz do Pentágono, Jonathan Hoffman. - \"Expulsar o inimigo americano\" -O secretário de Defesa dos Estados Unidos, Mark Esper, disse que os ataques foram bem sucedidos e não descartou ataques adicionais. O secretário americano de Estado, Mike Pompeo, afirmou que Washington \"não aceitará que a República Islâmica do Irã execute ações que coloquem em perigo os americanos\". Políticos iraquianos consideram uma \"ameaça\" a presença de 5.200 soldados americanos em seu território. O porta-voz militar do primeiro-ministro Adel Abdel Mahdi denunciou uma violação da soberania iraquiana, enquanto as Brigadas do Hezbollah pediram a \"expulsão do inimigo americano\". Outra facção pró-Irã, Asaib Ahl Al Haq, um dos grupos armados mais poderosos do Iraque e cujos líderes foram alvos recentemente de sanções de Washington, afirmou que a \"presença militar americana se tornou um fardo para o Estado iraquiano e, sobretudo, uma fonte de ameaças\". \"Agora é imperativo fazer o possível para expulsá-los por todos os meios legítimos\", afirma o grupo em um comunicado. O número dois do Parlamento iraquiano, que pertence ao movimento do líder xiita Moqtada Sadr, pediu ao Estado que \"adote as medidas necessárias\" ante os ataques americanos, assim como a influente organização Badr, outro grupo armado pró-Irã. Vários deputados também defendem uma denúncia do acordo Iraque-EUA que autoriza a presença de tropas de americanas no Iraque. Desde 28 de outubro foram registrados 11 ataques contra bases militares iraquianas que abrigam soldados ou diplomatas americanos. Alguns atingiram as imediações da embaixada dos Estados Unidos na Zona Verde de Bagdá, uma das áreas mais protegidas da capital. Um militar iraquiano morreu e vários ficaram feridos nos 10 primeiros ataques. No 11º, sexta-feira, faleceu um americano e 36 foguetes foram lançados. - Revolta contra Bagdá e Teerã -Os ataques aos interesses americanos ou a bases de grupos pró-Teerã também fazem temer algo que os dirigentes iraquianos advertem há meses: que os Estados Unidos e o Irã utilizem o Iraque como campo de batalha. Nos últimos meses, o Irã reforçou sua influência no Iraque em detrimento dos Estados Unidos, coincidindo com uma revolta sem precedentes contra o governo. Depois da renúncia do governo iraquiano há quase um mês, a República Islâmica e seus aliados no Iraque pressionam para colocar um de seus homens no cargo de primeiro-ministro. A instabilidade política foi desencadeada pela pior crise social registrada no país, que deixou cerca de 460 mortos e 25 mil feridos Os manifestantes protestam contra as autoridades e seus parceiros iranianos e paralisaram a administração e as escolas em quase todas as cidades do sul do país. Desde sábado, eles conseguiram interromper pela primeira vez depois de um mês a produção - de 82.000 barris por dia - de um campo petrolífero no sul iraquiano. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Cantora de forró passa mal após show, tem parada cardíaca e morre no Piauí Presidência \"subversiva\" de Bolsonaro é pedagogia do inferno, afirma Romano A mancha quente de água que se move no Pacífico em direção à América do Sul e inquieta cientistas do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias EFE Imprensa libanesa diz que Ghosn chegou ao país a bordo de um avião particular Cairo, 31 dez (EFE).- O ex-presidente da Nissan Motor, o brasileiro Carlos Ghosn, de acordo com o jornal libanês... 30/12/2019 20h50 Agência Brasil Casal suíço teria sido vítima de arrastão em rodovia, diz polícia A Delegacia Especial de Apoio ao Turismo (Deat) informou agora à noite que realiza diligências para identificar os 30/12/2019 20h47 UOL Notícias - Cotidiano Equipe de rádio é assaltada durante transmissão ao vivo no RS Uma equipe da Rádio Gaúcha foi assaltada na tarde de hoje, no Rio Grande do Sul, enquanto realizava uma... 30/12/2019 20h45 Opera Mundi Giuseppe Conte assume ministério da Educação da Itália interinamente O presidente da Itália, Sergio Mattarella, assinou o decreto aceitando a renúncia de Lorenzo Fioramonti como... 30/12/2019 20h43 Folha.com - Ilustrada Anos de aflição: como o streaming e a diversidade mudaram a TV desde 2010 30/12/2019 20h35 Agência Brasil Réveillon no Rio, SP, Salvador e Fortaleza movimenta R$ 5,6 bilhões A festa de réveillon nas cidades de Rio de Janeiro, São Paulo, Salvador e Fortaleza, quatro dos principais... 30/12/2019 20h33 EFE Japão investiga suposta fuga de Carlos Ghosn do país Tóquio, 31 dez (EFE).- As autoridades do Japão estão, nesta terça-feira (data local), tentando confirmar as... 30/12/2019 20h29 Agência Brasil Manchas de óleo voltam a aparecer no litoral do Ceará Manchas de óleo voltaram a aparecer em praia do litoral do Ceará entre a noite de ontem (29) e a manhã de hoje... 30/12/2019 20h21 Folha.com - Ciência Instituto Chico Mendes proíbe funcionários de usarem jeans rasgado, decote e microssaia 30/12/2019 20h19 Folha de S. Paulo Governo muda regras para facilitar venda de imóvel público e ampliar desconto O presidente Jair Bolsonaro editou medida provisória (MP) para facilitar a venda de imóveis da União. Desde a... 30/12/2019 20h17 Folha de S. Paulo - Mercado Governo muda regras para facilitar venda de imóvel público e ampliar desconto 30/12/2019 20h17 Estadão Conteúdo CDS de cinco anos do Brasil cai 52% em 2019 e termina segunda-feira em 99 pontos 30/12/2019 20h16 Reuters Rússia e Ucrânia fecham acordo final para trânsito de gás à Europa Por Vladimir Soldatkin e Natalia Zinets 30/12/2019 20h15 Estadão Conteúdo Toffoli deixa para Rosa análise de mandado contra MP da eleição de reitores O presidente do Supremo Tribunal Federal, ministro Dias Toffoli, não viu 'urgência' no mandado de segurança... 30/12/2019 20h06 DW \"Os anos 2020 podem ser uma boa década\", diz Merkel Em mensagem de Ano Novo, chanceler federal desejou que os alemães encarem o novo decênio com \"confiança\" e que os... 30/12/2019 20h06 Reuters Procuradoria-Geral da Espanha recomenda libertação de líder catalão preso MADRI (Reuters) - A Procuradoria-Geral da Espanha recomendou nesta segunda-feira a libertação do líder separatista 30/12/2019 20h03 AFP Ex-presidente da Renault-Nissan, brasileiro Carlos Ghosn está em Beirute Beirute, 30 dez 2019 (AFP) - O ex-presidente da Renault-Nissan, o brasileiro Carlos Ghosn, que estava em prisão... 30/12/2019 20h01 Folha.com - Ilustrada Anos de aflição: como o streaming transformou a música nos últimos dez anos 30/12/2019 20h00 Folha.com - Mundo Por que 2019 foi o melhor ano da história da humanidade 30/12/2019 20h00 Público - Mundo Erro durante cirurgia deixa paciente em chamas na Roménia 30/12/2019 19h59 UOL Notícias - Cotidiano Operação autua mais de mil por embriaguez ao volante em rodovias de SP A Polícia Militar Rodoviária já autuou mais de mil motoristas por embriaguez ao volante nas rodovias de São Paulo... 30/12/2019 19h58 Reuters Praias do Ceará são atingidas por manchas de óleo SÃO PAULO (Reuters) - Manchas de petróleo foram detectadas em praias do Ceará, afirmou a Marinha do Brasil nesta... 30/12/2019 19h55 Estadão Conteúdo OAB defende no Supremo Juiz de garantias O Conselho Federal da Ordem dos Advogados do Brasil defendeu no Supremo Tribunal Federal o juiz de garantias. Em... 30/12/2019 19h55 Opera Mundi Falleció el Héroe de la República de Cuba Harry Villegas, el \"Pombo\" de la guerrilla en Bolivia Su fallecimiento se debió a una disfunción múltiple de órganos. Su cadáver fue cremado por voluntad propia. Mañana 30/12/2019 19h52 AFP - Geral Dois detidos na Alemanha por profanação de cemitério judeu Berlim, 30 dez 2019 (AFP) - Dois homens foram presos na Alemanha nesta segunda-feira por derrubar cerca de... 30/12/2019 19h50 Rede Tv Jornalismo Dólar fecha 2019 com alta de 3,5% 30/12/2019 19h50 AFP - Geral Prefeito de NY denuncia crise de antissemitismo nos EUA após ataque Nova York, 30 dez 2019 (AFP) - O prefeito de Nova York, Bill de Blasio, denunciou nesta segunda-feira uma crise de 30/12/2019 19h48 BBC News Brasil - Internacional Por que o governo da Bolívia está expulsando diplomatas mexicanos e espanhóis? O governo da Bolívia anunciou hoje a expulsão da embaixadora do México e de dois diplomatas espanhóis após um... 30/12/2019 19h46 UOL Notícias - Política Réveillon: Bolsonaro cogita voltar a Brasília, onde Michelle será operada De folga na Base Naval de Aratu (BA), o presidente Jair Bolsonaro (sem partido) cogita voltar para Brasília às... 30/12/2019 19h46 Reuters Pré-candidato dos EUA Sanders está com saúde em ordem, dizem médicos após teste de estresse Por Simon Lewis 30/12/2019 19h44 Rede Tv Jornalismo Bolsonaro deve passar o réveillon em Brasília, diz Planalto 30/12/2019 19h42 do UOL Especialista: novas manchas no CE mostram que ainda há muito óleo no mar Manchas de petróleo cru voltaram a sujar praias do Ceará. Desde ontem, pedaços de óleo estão sendo despejados após 30/12/2019 19h39 Folha.com - Esporte Flamengo desiste de participar da Copa São Paulo após impasse com federação 30/12/2019 19h36 Estadão Conteúdo Tesouro faz leilão de LTN e LFT no dia 2 30/12/2019 19h30 Público - Mundo Jovem de 19 anos mata com crucifixo um padre suspeito de pedofilia em França 30/12/2019 19h29 Estadão Conteúdo Agricultura: preço da arroba do boi gordo cai 15% em dezembro 30/12/2019 19h27 Opera Mundi Espanha condena decisão de Áñez e expulsa três diplomatas bolivianos O governo da Espanha anunciou nesta segunda-feira (30/12) a expulsão de três diplomatas bolivianos do país como... 30/12/2019 19h25 Folha.com - Brasil Bolsonaro muda planos e decide passar Réveillon com Michelle em Brasília 30/12/2019 19h25 Estadão Conteúdo Bolsonaro toma banho de mar e funcionário diz que ele antecipará regresso ao DF 30/12/2019 19h25 Agência Brasil Presidente deve passar o réveillon em Brasília, diz Planalto O presidente Jair Bolsonaro, que passaria o recesso de fim de ano na Bahia, decidiu antecipar o retorno a Brasília 30/12/2019 19h21 Agência Brasil Dólar fecha 2019 com alta de 3,5% No último pregão do ano, nesta segunda-feira (30), o dólar comercial fechou em queda de 1%, cotado a R$ 4,0098.... 30/12/2019 19h18 Folha.com - Cotidiano Manchas de óleo voltam a aparecer no litoral do Ceará 30/12/2019 19h17 Opera Mundi Carlos Ferreira Martins: 2019, o ano que não terminará A mitologia natalina - esqueça os presentes - está apoiada na ideia de renascimento, na nostalgia de um tempo em... 30/12/2019 19h16 UOL Notícias - Política Bolsonaro rebate MPF sobre corte de cabelo de alunos em escolas militares O presidente Jair Bolsonaro (sem partido) publicou hoje, em rede social, um comentário a respeito de uma decisão... 30/12/2019 19h16 Rede Tv Jornalismo GPS orientou turistas suíços a entrar na comunidade da Cidade Alta 30/12/2019 19h16 Folha.com - Esporte Nem Messi nem Gabigol; saiba quem foi o maior artilheiro de 2019 30/12/2019 19h15 AFP Ano de 2019 garantiu grandes ganhos para Bolsa de São Paulo São Paulo, 30 dez 2019 (AFP) - A Bolsa de Valores de São Paulo fechou 2019 com um crescimento de mais de 30% e os... 30/12/2019 19h10 Reuters Ex-presidente da Renault-Nissan deixa o Japão, diz jornal SÃO PAULO (Reuters) - Carlos Ghosn, o ex-presidente demitido da aliança Renault-Nissan que estava esperando... 30/12/2019 19h08 ver mais"}
