{"categorias":[""],"corpora":"\n\t\t\t\t\t\t\n      Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores\n     (11/02/16-09h13) \n\t\t\t\t\t\n\nCorinthians vai ter formação ideal de Tite em sua estreia na Libertadores - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores Gazeta PressPublicado em 11/02/2016, 09:13 Daniel Augusto Jr/Ag. Corinthians Tite durante treino do Corinthians O técnico Tite aproveitará os dois próximos jogos do Corinthians, contra Capivariano e São Paulo, para observar os reforços que ganhou até então. Na quarta-feira que vem, ele interromperá os testes para enfim colocar em campo aquela que considera a formação ideal da sua equipe. Será contra o Cobresal, no Chile, pela primeira rodada do grupo 8 da Libertadores. Saiba Mais Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Após cavadinha em final, Tite revela cobrança em Matheus Pereira: 'Nunca mais faça isso' Corinthians é confirmado com seis novidades para duelo contra o Capivariano Giovanni Augusto e André são regularizados e já podem estrear pelo Corinthians \"A resposta é sim\", confirmou Tite, que poupará alguns dos seus titulares habituais de início de temporada no Campeonato Paulista com a justificativa de que há risco de contusões antes da Libertadores. Por respeito a quem trabalha com ele há mais tempo e para conter animosidades no elenco, o técnico começou o ano com uma escalação que já poderia ter utilizado em 2015. O normal, contudo, é que muitos dos remanescentes do desmanche que sofreu o Corinthians percam espaço para quem foi contratado. O veterano meia Danilo, por exemplo, dificilmente conseguirá se manter com centroavante com a concorrência de alguém da posição, como André. Já Marlone deverá tirar proveito das más atuações de Lucca na esquerda para se firmar. Tite aconselha garoto Matheus sobre cavadinha: 'Nunca mais erre pênalti assim' Guilherme e Giovanni Augusto, reforços que vieram para suprir as saídas dos badalados Renato Augusto e Jadson para a China, têm adversidades maiores para integrar o time titular que enfrentará o Cobresal. Rodriguinho e Ángel Romero, com quem disputam posição, estão em alta com Tite. \"Vamos ter paciência com quem chegou. Sei que vão errar mais. O ajuste no processo criativo é mais difícil. O treinador não vai criar grande expectativa\", prometeu o comandante gaúcho, que também estuda a possibilidade de trocar Bruno Henrique por Willians futuramente. Corinthians futebol Copa Libertadores Futebol Nacional Comentários Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Marco Polo indicou representante da arbitragem no tapetão Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Enderson Moreira é o novo técnico do Fluminense E-mails revelam interferência da CBF em julgamentos no tapetão Marco Polo indicou representante da arbitragem no tapetão"}
