{"categorias":[""],"corpora":"Desembargador suspende novo inquérito contra ministro do Turismo sobre caixa 2\nO desembargador Alexandre Victor de Carvalho, do TRE-MG (Tribunal Regional Eleitoral de Minas Gerais), suspendeu o novo inquérito instaurado para apurar a suspeita de caixa dois na campanha de 2018 do hoje ministro do Turismo de Jair Bolsonaro (PSL), Marcelo Álvaro Antônio. Leia mais (10/17/2019 - 19h16)\nDesembargador suspende novo inquérito contra ministro do Turismo sobre caixa 2 - 17/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Desembargador suspende novo inquérito contra ministro do Turismo sobre caixa 2 Liminar barra segunda investigação pedida por Promotoria; Álvaro Antônio foi denunciado no primeiro caso Copiar link 17.out.2019 às 19h16 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Fabrini Ranier Bragon Brasília O desembargador Alexandre Victor de Carvalho, do TRE-MG (Tribunal Regional Eleitoral de Minas Gerais), suspendeu o novo inquérito instaurado para apurar a suspeita de caixa dois na campanha de 2018 do hoje ministro do Turismo de Jair Bolsonaro (PSL), Marcelo Álvaro Antônio. O magistrado concedeu liminar à defesa do ministro, que sustenta que investigações solicitadas recentemente pelo Ministério Público têm como foco os mesmos fatos já apurados no inquérito original sobre as candidatas laranjas do PSL de Minas. O caso foi revelado pela Folha e já ensejou denúncia contra Álvaro Antônio e mais dez pessoas. A decisão do desembargador susta, até julgamento definitivo do caso, os efeitos do ato em que foi requisitada a abertura de novos inquéritos. Além disso, também proíbe a instauração de outras eventuais investigações. Este é Marcelo Álvaro Antônio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O caso dos laranjas tramita em sigilo na 26ª Vara da Justiça Eleitoral em Belo Horizonte, sob responsabilidade do juiz Flávio Catapani. Com base no inquérito original, Álvaro Antônio foi formalmente acusado pelo Ministério Público de falsidade ideológica eleitoral, apropriação indébita de recurso eleitoral e associação criminosa. Após isso, a PF sugeriu e o Ministério Público requisitou novos inquéritos para apurar de forma individual suspeitas de caixa dois na campanha de 2018. Entre elas está o depoimento de uma dirigente do PSL de Minas segundo quem a campanha de Álvaro Antônio pagou despesas eleitorais em dinheiro vivo, não informado à Justiça Eleitoral, entregue dentro de uma caixa branca da grife Lacoste. No pedido feito ao desembargador, o advogado do ministro, Willer Tomaz de Souza, sustentou que um novo inquérito visa apurar pagamentos da campanha do ministro a deputado federal, supostamente não contabilizados, às empresas I9 Minas Assessoria e Bless Comunicação Visual. Os valores teriam sido desviados das candidaturas de mulheres filiadas ao PSL, que teriam concorrido nas mesmas eleições apenas formalmente. A defesa pediu também a suspensão da ação penal sobre o caso, mas o desembargador indeferiu esse ponto. A tramitação do caso também é sigilosa. O magistrado justificou que dar continuidade ao novo inquérito pode expor o ministro ao perigo de “grave dano e de constrangimento ilegal”. “Não se mostra razoável, em um Estado Democrático de Direito, que se tolere a imposição de investigação criminal duplicada. Neste caso, o inquérito policial perderia seu papel de garantidor para assumir um papel arbitrário, já que nitidamente estaria eivado de injustiça”, escreveu Carvalho. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desembargador Alexandre Victor de Carvalho tomou posse em junho deste ano como vice-presidente e corregedor do TRE de Minas. Desembargador do Tribunal de Justiça de Minas Gerais, ele é investigado sob suspeita de negociar cargos para parentes com políticos e agentes públicos. Em interceptações telefônicas da Polícia Federal, Carvalho propõe que o filho e a mulher atuem como funcionários públicos fantasmas, sem cumprir as cargas horárias exigidas para as atividades, e sugere um esquema de \"rachadinha\" para dividir o salário a ser pago pelo erário à sogra. O caso foi revelado pela Folha em maio deste ano. Em julho, o Ministério Público de Minas abriu inquérito civil para apurar “possível violação dos princípios da moralidade e da impessoalidade” pelo desembargador ao, supostamente, tentar empregar parentes por meio de “interferência política”. O objetivo do desembargador, segundo a PF, era aumentar os rendimentos familiares. Em contrapartida, ele teria aberto espaço para que políticos lhe pedissem favores na corte. Além disso, teria apoiado uma advogada para integrar a lista tríplice que disputaria a nomeação para uma vaga no Tribunal de Justiça de Minas, o que também seria de interesse de políticos. Num dos diálogos, o desembargador avisa a esposa que já estava certa a sua nomeação na Assembleia Legislativa de Minas, com salário líquido de R$ 8.000, e diz ser uma vantagem a falta de fiscalização de promotores sobre o cumprimento da jornada de trabalho. \"É bom. Inclusive, na Assembleia não tem problema, na Assembleia o Ministério Público não faz nada. Você vai lá duas, três vezes por semana.” Ele também propõe escalar a sogra, sem curso superior, para cargo na Câmara Municipal de Belo Horizonte, e fazer uma “rachadinha” com o salário dela. “Estava pensando na sua mãe, sabe? Aí, ela ficava com \"trêszinho” [R$ 3.000, segundo a Polícia Federal] e você com \"trêszinho\". Carvalho afirmou, em nota divulgada em maio, que nunca negociou cargo para o filho. Segundo ele, tanto o filho quanto a esposa efetivamente trabalharam e cumpriram as cargas horárias. “Inexiste o chamado nepotismo cruzado, pois não houve qualquer contratação no Judiciário mineiro de pessoa indicada pela Câmara ou pela Assembleia”, acrescentou. Em nota enviada à Folha nesta quinta, o desembargador informou não ter conhecimento do inquérito civil aberto pelo Ministério Público de Minas. Ele reafirmou que sua esposa e seu filho trabalharam, respectivamente, na Assembleia Legislativa e na Câmara Municipal de Belo Horizonte, \"cumprindo a jornada de trabalho exigida pela chefia imediata e também as obrigações atinentes aos cargos\". Reiterou também a \"licitude das nomeações e a inexistência de qualquer ilegalidade\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro laranjas do PSL Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/desembargador-suspende-novo-inquerito-contra-ministro-do-turismo-sobre-caixa-2.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'É que nem mulher traída, apanha, mas volta', diz líder do PSL em recuo sobre Bolsonaro Após derrota, bolsonaristas tentam apoio para destituir líder do PSL na Câmara Bolsonaro paga o preço por governar em família na crise do PSL Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Justiça suspende despejo do principal centro de formação do MST no Nordeste Bolsonaro retalia Joice e decide tirá-la da liderança do governo no Congresso Bolsonaro paga o preço por governar em família na crise do PSL Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
