{"categorias":[""],"corpora":"Prédio delirante erguido em velha cidade da Alemanha Oriental ganha museu\nPoucas coisas preparam o visitante acostumado com as construções medievais ou socialistas de Magdeburgo, pacata capital do antigo estado comunista da Saxônia-Anhalt, na Alemanha, para a primeira vista da Cidadela Verde. Leia mais (10/17/2019 - 01h30)\nPrédio delirante erguido em velha cidade da Alemanha Oriental ganha museu - 17/10/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Queda do Muro, 30 Prédio delirante erguido em velha cidade da Alemanha Oriental ganha museu Em Magdeburgo, obra do arquiteto austríaco Hundertwasser contrasta com estéticas medieval e socialista Copiar link 17.out.2019 à 1h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Igor Gielow Magdeburgo (Alemanha) Poucas coisas preparam o visitante acostumado com as construções medievais ou socialistas de Magdeburgo, pacata capital do antigo estado comunista da Saxônia-Anhalt, na Alemanha, para a primeira vista da Cidadela Verde. Uma espécie de cruzamento entre um prédio de Antoni Gaudí e o paulistaníssimo Copan, a cidadela se ergue no meio da paisagem vetusta como uma forma de vida. Só não faça a referência ao arquiteto catalão famoso por seus prédios coloridos e angulosos em Barcelona. Aqui, o herói se chama Friedensreich Hundertwasser (1928-2000), austríaco que ganhou fama pregando que seu ofício equivalia à “terceira pele” do ser humano, devendo moldar-se à primeira (a pele original) e à segunda (a roupa). O prédio de Magdeburgo é um pequeno delírio, trazendo 55 apartamentos que são todos alugados por uma fundação ligada à construção da cidadela. Ela se autodenomina verde por um bom motivo: há árvores e plantas em todos os cantos, inclusive dentro de algumas unidades, saindo pelas janelas multiformes. Cidadela Verde, em Magdeburgo, na Alemanha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cor de rosa e cheio de detalhes, o edifício tem 171 árvores e cerca de cem moradores. O aluguel é caro para o padrão local: 10 euros (cerca de R$ 46) por metro quadrado, e cada apartamento tem um tamanho diferente —de 55 metros quadrados a 145 metros quadrados. “Não é um lugar fácil, na verdade, porque há muito movimento e o térreo é dedicado a restaurantes, lojas e um hotel”, diz um dos administradores locais, o cantor de ópera argentino Matias Tosi, radicado desde 2016 em Magdeburgo. O local deve ficar mais movimentado —em 2018 recebeu 30 mil visitantes. No dia 4 passado, foi inaugurado um pequeno museu dedicado a Hundertwasser —a cidadela foi o último edifício que desenhou, pouco antes de morrer, e só foi inaugurada em 2005. Com vários andares em uma das torres que parecem saídas de conto de fadas do local, o museu tem um bar para a socialização dos visitantes. De forma pouco comum nos projetos na antiga Alemanha Oriental, a cidadela, ou Casa de Hundertwasser, teve seu custo de 27 milhões de euros (R$ 124 milhões hoje) bancado por um fundo de investidores privado. Há visitas guiadas, que agora incluirão o museu, por 10 euros a cabeça. O visitante tem a chance de subir na mais alta torre da cidadela, enfeitada por bolas douradas gigantescas, que tem vista panorâmica de toda a cidade e região. Para quem quiser apenas aproveitar o clima da galeria no térreo, a visita é gratuita, e a permanência no Art Hotel sai por 70 euros (cerca de R$ 320) a diária. A cidadela fica na central Breiter Weg, número 10a. Informações no site gruene-zitadelle.de. Pacotes R$ 466 2 noites em Berlim, na Top Brasil Turismo (topbrasiltur.com.br) Com café da manhã. Preço por pessoa. Não inclui aéreo € 379 (R$ 1.732) 3 noites em Berlim, na Schultz (schultz.com.br) Com café da manhã, city tour, passe de três dias para museus e entrada para a torre de televisão. Preço por pessoa. Sem passagem aérea. Para saídas entre novembro deste ano e março de 2020, menos feriados € 695 (R$ 3.176) 3 noites em Berlim, na RCA (rcaturismo.com.br) Com café da manhã. Inclui city tour pela capital alemã e passeio de um dia na cidade de Dresden, além de traslados. Preço por pessoa. Não inclui passagens aéreas US$ 824 (R$ 3.411) 4 noites em Berlim, na New Age (newage.tur.br) Com café da manhã. Inclui visita a pontos turísticos da cidade e experiência gastronômica em três restaurantes. Inclui traslados e seguro-viagem. Preço por pessoa, com aéreo a partir de São Paulo. Saída em 6 de janeiro R$ 3.881 6 noites em Berlim, na CVC (cvc.com.br) Com café da manhã. Sem extras, mas com passagens aéreas a partir de São Paulo. Preço por pessoa US$ 1.351 (R$ 5.593) 8 noites em Berlim, Budapeste, Viena e Praga, na Quickly Travel (quicklytravel.com.br) Com café da manhã. Inclui visitas panorâmicas às cidades, com guia em português, passeio pelo centro de Viena e traslados. Preço por pessoa. Sem passagem aérea. Pacote válido para saídas nos dias 6 e 20 janeiro, 3 e 17 de fevereiro e 2, 16 e 30 de março do próximo ano US$ 1.399 (R$ 5.791) 5 noites em Berlim, na BWT (bwtoperadora.com.br) Com café da manhã. Inclui traslados e seguro-viagem. Preço por pessoa, com passagens aéreas a partir de São Paulo US$ 1.575 (R$ 6.520) 9 noites na Alemanha e na Áustria, na Flot (flot.com.br) Hospedagem em Berlim, Munique, Frankfurt, Erfurt, Fussen, Breitnau e Inssbruck, com café da manhã. Inclui transporte terrestre entre as cidades, guia, traslados, jantar na Floresta Negra, entrada a castelos, passeios nas cidades e degustação de queijos numa fazenda. Preço por pessoa, sem passagens aéreas O jornalista viajou a convite do Centro de Turismo Alemão Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alemanha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/10/predio-delirante-erguido-em-velha-cidade-da-alemanha-oriental-ganha-museu.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Conheça cinco cidades da Alemanha fora da rota turística A cidade que pertence a um país, mas fica dentro de outro Conheça cinco museus sobre ditadura pelo mundo Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Viagem ao tempo da Guerra Fria expõe marcas da divisão da Alemanha Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Gramado inaugura festa de Natal em outubro com show de luzes Ônibus dos anos 1950 leva turista a fazendas coloniais em Gramado Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
