{"categorias":[""],"corpora":"'É que nem mulher traída, apanha, mas volta', diz líder do PSL em recuo sobre Bolsonaro\nO líder do PSL na Câmara, Delegado Waldir (GO), voltou atrás depois de ser gravado em reunião do partido dizendo que implodiria o presidente Jair Bolsonaro. Leia mais (10/17/2019 - 19h15)\n'É que nem mulher traída, apanha, mas volta', diz líder do PSL em recuo sobre Bolsonaro - 17/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'É que nem mulher traída, apanha, mas volta', diz líder do PSL em recuo sobre Bolsonaro Delegado Waldir disse que sua fala sobre 'implodir' o presidente foi em 'momento de sentimentos' Copiar link 17.out.2019 às 19h15 Atualizado: 17.out.2019 às 20h34 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Danielle Brant Brasília O líder do PSL na Câmara, Delegado Waldir (GO), voltou atrás depois de ser gravado em reunião do partido dizendo que implodiria o presidente Jair Bolsonaro. \"Isso já passou. Nós somos Bolsonaro. Somos que nem mulher traída, apanha, mas mesmo assim volta ao aconchego\", afirmou nesta quinta-feira (17). O deputado Delegado Waldir (PSL-GO) durante coletiva de imprensa para falar sobre a crise no PSL e a disputa pela liderança do partido na Câmara, entre ele e o deputado Eduardo Bolsonaro (PSL-SP) - Pedro Ladeira/Folhapress O parlamentar foi gravado na reunião do grupo ligado ao presidente da legenda, Luciano Bivar (PSL-PE), na Câmara, por Daniel Silveira (PSL-RJ). O encontro se deu nesta quarta (16). \"Vou fazer o seguinte, eu vou implodir o presidente. Aí eu mostro a gravação dele, eu tenho a gravação. Não tem conversa, eu implodo o presidente, cabô, cara. Eu sou o cara mais fiel a esse vagabundo, cara. Eu votei nessa porra, eu andei no sol 246 cidades, no sol gritando o nome desse vagabundo\", disse Waldir no áudio. Nesta quinta, ele contemporizou a fala, que disse vir de \"momento de sentimentos\". \"É uma fala de emoção\", afirmou. Ele disse que foi motivado por um sentimento de que o presidente foi ingrato com os parlamentares. \"Não só comigo, com dezenas de parlamentares, com o presidente Luciano Bivar\", disse. O líder afirmou que trabalhará para unificar a bancada. Waldir disse que os excessos de deputados dissidentes serão punidos. \"Existe o Conselho de Ética da Câmara e do partido, existem várias normas e dentro desse regramento com certeza nós iremos representar contra quem cometeu excessos\", disse na saída de almoço com a bancada, que também reuniu o presidente da legenda. Os dois lados no racha no PSL Bolsonaristas Eduardo Bolsonaro (SP), deputado federal Major Vitor Hugo (GO), líder do governo na Câmara Helio Negão (RJ), deputado federal Carlos Jordy (RJ), deputado federal Bia Kicis (DF), deputada federal Carla Zambelli (SP), deputada federal Filipe Barros (PR), deputado federal Bibo Nunes (RS), deputado federal Alê Silva (MG), deputada federal (retirada da Comissão de Finanças e Tributação) Daniel Silveira (RJ), deputado federal Luiz Philippe de Orleans e Bragança (SP), deputado federal Flávio Bolsonaro (RJ), senador (Senado) Bivaristas Delegado Waldir (GO), líder do partido na Câmara Joice Hasselmann (SP), deputada federal e ex-líder do governo no Congresso Junior Bozzella (SP), deputado federal Felipe Francischini (PR), deputado federal (presidente da CCJ) Sargento Gurgel (RJ) deputado federal (cotado para substituir Flávio Bolsonaro no diretório estadual do Rio de Janeiro) Nelson Barbudo (MT), deputado federal Professora Dayane Pimentel (BA), deputada federal Delegado Antônio Furtado (RJ), deputado federal Delegado Pablo (AM), deputado federal Heitor Freire (CE), deputado federal Major Olimpio (SP), senador Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/e-que-nem-mulher-traida-apanha-mas-volta-diz-lider-do-psl-em-recuo-sobre-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após derrota, bolsonaristas tentam apoio para destituir líder do PSL na Câmara Bolsonaro paga o preço por governar em família na crise do PSL Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Justiça suspende despejo do principal centro de formação do MST no Nordeste Bolsonaro retalia Joice e decide tirá-la da liderança do governo no Congresso Bolsonaro paga o preço por governar em família na crise do PSL Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Indicado por Trump para embaixador é bem recebido no Itamaraty\nA indicação de Todd C. Chapman para ser embaixador dos EUA no Brasil, confirmada oficialmente nesta quinta (17) pelo governo americano, foi bem recebida no Itamaraty. Leia mais (10/17/2019 - 11h29)\nIndicado por Trump para embaixador é bem recebido no Itamaraty - 17/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Trump Indicado por Trump para embaixador é bem recebido no Itamaraty Perfil de Todd Chapman, diplomata experiente, contrasta com o de Eduardo Bolsonaro Copiar link 17.out.2019 às 11h29 Ouvir o texto Diminuir fonte Aumentar fonte Fábio Zanini Ricardo Della Coletta São Paulo e Brasília A indicação de Todd C. Chapman para ser embaixador dos EUA no Brasil, confirmada oficialmente nesta quinta (17) pelo governo americano, foi bem recebida no Itamaraty. A avaliação positiva é influenciada pelo contraste entre o perfil de Chapman, um diplomata de carreira com larga experiência internacional, e o escolhido pelo Brasil para ser seu representante em Washington, o deputado federal Eduardo Bolsonaro (PSL-SP). A indicação de Eduardo, contudo, está suspensa pelo governo. O texano Chapman, 57, é funcionário do Departamento de Estado desde 1990. Seu último cargo no exterior foi como embaixador dos EUA no Equador. Não será sua primeira passagem pelo Brasil. Entre 2011 e 2014, trabalhou na embaixada em Brasília, como segundo na hierarquia. Também serviu nas embaixadas americanas no Afeganistão e em Moçambique, além de ter passado por postos na Bolívia, Costa Rica, Nigéria e Taiwan. Considerado afável e dono de um português perfeito, Chapman viveu em São Paulo entre 1974, quando tinha 12 anos, e o fim da adolescência, até sair para cursar a universidade nos EUA. O pai dele, engenheiro eletricista, trabalhava no Brasil. Quando serviu na embaixada americana, sua marca era a versatilidade. Lidava com temas econômicos, assuntos relacionados a desenvolvimento e questões políticas. A boa impressão no Itamaraty também se deve ao fato de que o presidente Donald Trump, ao contrário do que os brasileiros temiam, não rompeu uma tradição que está completando uma década. Desde 2009, apenas diplomatas de carreira são enviados dos EUA a Brasília. Chapman será o quarto consecutivo com essa característica, depois de Thomas Shannon (2009-13), Liliana Ayalde (2013-17) e Michael McKinley, que deixou o cargo há um ano. Desde então, a missão vem sendo tocada pelo encarregado de negócios, William Popp. Isso mostra, na visão do Itamaraty, um maior respeito dos EUA pela relação bilateral. Muitos ainda se lembram de embaixadores como Clifford Sobel, que serviu de 2006 a 2009, cuja maior credencial era ser um empresário ligado ao Partido Republicano. Agora, o nome de Chapman segue para confirmação do Senado americano. Indicado para ser o novo embaixador americano no Brasil, Todd Chapman discursa no consulado dos EUA em São Paulo em 2011 - Moacyr Lopes Junior - 9.set.11/Folhapress O anúncio da nomeação de Chapman, feito pelo Twitter da embaixada dos EUA, ocorre pouco depois de o governo brasileiro ter dado o aval para o seu nome. O Itamaraty comunicou recentemente as autoridades americanas que o chamado agrément foi concedido a ele. O agrément é uma consulta secreta que um governo faz a outro antes de indicar um embaixador. É uma forma de um país manifestar, se for o caso, algum incômodo com o nome selecionado. Por ser uma formalidade e pela proximidade entre os presidentes Jair Bolsonaro (PSL) e Trump, não havia expectativa de que o Palácio do Planalto viesse a colocar qualquer barreira à escolha do novo embaixador dos EUA em Brasília. A missão diplomática do Brasil em Washington também está sem embaixador, na espera da nomeação, de Eduardo Bolsonaro. Em agosto, os EUA deram o aval para a indicação do deputado federal. Visita de Bolsonaro aos EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados diplomacia brasileira Donald Trump Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/trump-confirma-indicacao-de-diplomata-como-novo-embaixador-dos-eua-no-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil dá aval para diplomata dos EUA assumir embaixada em Brasília Trump minimiza retirada de militares americanos da Síria e diz que curdos 'não são anjos' Impeachment de Trump é consenso entre pré-candidatos em 4º debate democrata Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mundo Ver todas Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Indicado por Trump para embaixador é bem recebido no Itamaraty Boris fecha acordo com UE sobre brexit, mas resistência interna pode impedir aprovação Turquia fará cinco dias de cessar-fogo na Síria após negociação com os EUA Recusa da UE em prorrogar prazo do brexit pode ser chave para aprovação de pacto Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
