{"categorias":[""],"corpora":"Salvador retira 22 toneladas de óleo em apenas 8 horas após chegada de novas manchas\nNovas e maiores manchas de óleo apareceram em Salvador, e o número de pontos da capital baiana atingidos pelo derramamento, ainda de causa desconhecida, subiu para oito nesta quarta-feira (16). Leia mais (10/16/2019 - 19h54)\nSalvador retira 22 toneladas de óleo em apenas 8 horas após chegada de novas manchas - 16/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Salvador retira 22 toneladas de óleo em apenas 8 horas após chegada de novas manchas Causa do derramamento ainda é desconhecida; ministro diz que não se sabe quanto óleo há no mar Copiar link 16.out.2019 às 19h54 Atualizado: 17.out.2019 às 11h53 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Franco Adailton Salvador Novas e maiores manchas de óleo apareceram em Salvador, e o número de pontos da capital baiana atingidos pelo derramamento, ainda de causa desconhecida, subiu para oito nesta quarta-feira (16). Pelo menos 22 toneladas de óleo foram retiradas pela Empresa de Limpeza Urbana de Salvador (Limpurb) durante oito horas num trecho de pouco mais de um quilômetro, desde a praia da Pituba até a do Jardim dos Namorados. As manchas também chegaram até as praias de Jardim de Alá e Boca do Rio. Manchas de óleo na Bahia e em Sergipe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre quinta (10) da semana passada, quando começaram a surgir os primeiros vestígios de óleo, e terça (15), a cidade havia retirado apenas 37 quilos do combustível fóssil. As praias do Flamengo, Stella Mares, Piatã e Jaguaribe foram as primeiras afetadas. Em Salvador, a operação de limpeza começou com 80 agentes na manhã desta quarta, número que subiu para 375 depois que novas aparições foram comunicadas, segundo o presidente da Limpurb, Marcus Passos, que também faz parte do Centro de Comando Unificado de Incidentes. Criado no último dia 11, o centro é formado pelo Instituto do Meio Ambiente e Recursos Hídricos (Inema), que faz parte da secretaria estadual do Meio Ambiente, pelo Ibama, pela Superintendência de Proteção e Defesa Civil do Estado (Sudec) e pela Bahia Pesca. Também fazem parte do grupo os Ministérios Públicos Estadual e Federal, os Institutos de Biologia e de Geociências da Bahia (UFBA), e as prefeituras de Salvador, Camaçari, Conde, Jandaíra, Entre Rios, Mata de São João, Lauro de Freitas e Cairu. “Assim que surgiram os primeiros relatos, demos uma resposta rápida. O óleo foi isolado em contêineres para ser encaminhado ao Ibama, que deverá dar uma destinação final”, afirmou o gestor da Limpurb. Ela aposta que a quantidade de óleo coletada em Salvador deverá ser ainda maior no futuro. De acordo com a Limpurb, por se tratar de uma substância densa, o material se mantém abaixo da linha da água do mar, o que dificulta o avistamento durante os sobrevoos feitos pela equipe do Centro de Comando entre Salvador e Morro de São Paulo nesta quarta. “Apesar de termos tido um pico de maré alta, vamos continuar o trabalho de limpeza agora à noite, nas praias com melhor iluminação”, disse Passos. “A quantidade coletada deverá subir, já que ainda falta pesar alguns caminhões.\" Nesta quarta-feira, o ministro do Meio Ambiente, Ricardo Salles, afirmou não que não é possível saber a quantidade de óleo que ainda está no mar nem prever se as manchas continuarão a surgir no litoral nordestino. Salles fez um sobrevoo nesta tarde sobre os litorais de Alagoas e Bahia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/salvador-retira-22-toneladas-de-oleo-em-apenas-8h-apos-chegada-de-novas-manchas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi Após novas manchas, Salles diz que não sabe quantidade de óleo ainda no mar Petrobras diz que já recolheu mais de 200 toneladas de resíduos oleosos em praias Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Óleo chega às piscinas naturais de Maragogi, em Alagoas Navio da Marinha encontra barril de óleo na costa do Rio Grande do Norte Grande mancha de óleo é retirada do mar antes de atingir praia pernambucana Óleo atinge a baía de Todos-os-Santos, na Bahia, a maior do país Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
