{"categorias":[""],"corpora":"Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano\nNesta terça de manhã (15), a Anvisa (Agência Nacional de Vigilância Sanitária) apresentou duas propostas de regulamentação para a Cannabis medicinal. Uma delas referente ao cultivo para fins medicinais e outro sobre o registro e comercialização dos produtos. No fim da sessão, dois dos cinco diretores do colegiado pediram vistas- termo técnico para uma análise mais [...] ... Leia post completo no blog Leia mais (10/16/2019 - 00h39)\nVotação da Anvisa é adiada e setor teme saída de William Dib no fim do ano – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Política Saúde Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 à 0h39 Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Ícone mais opções Ícone fechar Copiar link Valéria França Nesta terça de manhã (15), a Anvisa (Agência Nacional de Vigilância Sanitária) apresentou duas propostas de regulamentação para a Cannabis medicinal. Uma delas referente ao cultivo para fins medicinais e outro sobre o registro e comercialização dos produtos. No fim da sessão, dois dos cinco diretores do colegiado pediram vistas– termo técnico para uma análise mais aprofundada do material –, o que adiou a votação. Na semana passada, o cardiologista William Dib, presidente da Anvisa, tirou da pauta a votação e dividiu o documento em duas partes para apresentar nesta terça. Ele sabe que o Governo é contra o cultivo. Foi uma estratégia. Se derrubassem o plantio, salvaria a regulação dos medicamentos. O Governo Federal expressou o posicionamento diversas vezes. Em agosto, o presidente Jair Bolsonaro criticou agências como a Anvisa. Indagou se estavam “procurando criar dificuldade para vender facilidade”. Chegou a dizer que não foi eleito para legalizar as drogas. Em julho, o Senado aprovou o contra-almirante da Marinha Antonio Barra Torres– indicado por Bolsonaro– para ocupar uma das cinco cadeiras da diretoria da Anvisa. Durante a sabatina, o candidato revelou que a aprovação medicinal poderia ser aprovada, mas o plantio, não. Segundo ele, “não seria possível fiscalizar”. Mesma opinião tem os aliados como o ministro Osmar Terra e o senador Eduardo Girão (Podemos-CE), que entrou com o Projeto de Lei 5159/2019 , que obriga o SUS (Sistema Único de Saúde) a fornecer os remédios exclusivamente de CBD (Canabidiol). A Anvisa propõe o cultivo apenas para a produção de medicamento e pesquisa científica. Nesta terça (15), Torres, mais conhecido como Almirante, pediu vistas justamente para este documento. No fim da reunião, disse à imprensa que na próxima sessão não iria pedir a segunda minuta para análise –a de regulação e registro do medicamento de Cannabis, que ficou com o diretor Fernando Mendes para melhor avaliação. Os diretores tem no máximo trinta dias para chamar nova reunião do Dicol (Diretoria Colegiada da Anvisa). Isso se não resolverem de fato trocarem de minutas entre eles. “Há uma preocupação de os diretores a favor do Governo postergarem nova votação para que assim expire o mandato do presidente William Dib” diz Arthur Ferrari Arsuffi, do escritório Reis, Souza, Takeishi e Arsuffi Advogados. Mola propulsora do processo, Dib deixa a presidência da Anvisa um dia depois do Natal. A preocupação do setor é grande. Há um consenso de que a próxima gestão não será tão progressista cientificamente como a atual. Leia abaixo a opinião empresários, políticos e advogados que acompanharam o processo da nova regulação: Emílio Figueiredo, advogado (representante dos interesses dos pacientes) “A Anvisa não é tão independente assim. O governo se faz presente em uma agência que deveria ser livre. Os dois são insensíveis às famílias que precisam da Cannabis.” Caio Abreu, advogado e empresário (Entourage) “Anvisa fez um trabalho muito robusto. Do ponto de vista técnico não há motivo para a não aprovação. O trabalho não tem falhas. Só consigo entender a não aprovação por motivos políticos. Se isso acontecer é a usurpação ideológica de um órgão técnico muito importante.” Marcelo Galvão, empresário (OnixCann) “O plantio justificável teria de ser a céu aberto. O cultivo fechado, como propõe a Anvisa, é muito caro. Até para as universidades seria um investimento alto. Por isso é uma regulação que nasce morta. Do ponto de vista dos medicamentos, a Anvisa foi brilhante. Eles incluíram uma nova modalidade. Medicamentos de CBD (Canabidiol) com até 0,2 % de THC ficaria controlado, mas dispensaria o registro. Essa quantidade de THC não provoca nenhum efeito psicotrópico, mas acelera o efeito do CBD. A proposta segue o modelo europeu. Todos os 7 mil pacientes brasileiros usam medicamentos com extrato de THC menor que 0,3%. A Anvisa entendeu as necessidades do paciente.” Eduardo Girão (Podemos-CE), senador “Respeito muito o trabalho desenvolvido pela Anvisa, porém entendo que os pedidos de vista dos foram muito importantes para possibilitar um estudo mais detalhado do que foi proposto.” Rodolfo Rosato, empresário (Kannamed ) “O adiamento foi muito decepcionante, mas era esperado. Fiquei impressionado como a emoção do (William) Dib em alguns momentos. Quando as pessoas entendem do que estamos realmente falando, esse sentimento se torna muito forte dentro de nós. Não importa o quanto alguns setores mais conservadores tentem barrar a regulação do mercado. É um processo que ninguém para. Não pode mais haver pessoas esperando 3 meses para receber um medicamento. Estão cometendo um crime contra as famílias.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Empresários reclamam da diversidade de regulamentações Mara Gabrilli vira titular e vota no cânhamo Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa Colômbia cultivo mercado plantio votação regulação Brasil Verdemed Dr. Cannabis indústria Comissão de Direitos Humanos Alessandro Vieira exportação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Leia mais (10/04/2019 - 12h00)\nF5 - Colunistas - Aventura na cozinha - Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê - 04/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê Ensopado de cação fica pronto em meia hora e ainda rende pirão saboroso Ícone fechar Peixe ensopado Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.out.2019 às 12h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Tudo isso para dizer que fica difícil precisar com exatidão de onde vem esse peixe ensopado com pirão que ensino hoje, quase uma moqueca baiana sem leite de coco, dendê e coentro. Os índios costumavam cozinhar pescados envolvidos em folhas usando temperos, o pirão é servido com a moqueca capixaba, caldeiradas de frutos do mar são famosas desde Portugal. Este ensopado carrega parte de nossa história gastronômica, é saboroso e muito prático de fazer (em meia hora fica pronto, com os acompanhamentos de arroz e pirão do próprio caldo). Um jeito de arrumar uma refeição de meio de semana ou mesmo para agradar a família com suas cores no sábado ou no domingo. Peixe caudaloso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E saiba que, ao prepará-lo, estará a um passinho da moqueca baiana (é só usar os três ingredientes que cito no começo do texto). Usei aqui cação, peixe de carne bem macia e esqueleto simples (o que facilita seu corte). Por ser carnudo, ele funciona bem na receita, pois não se desmancha. Uma substituição que funcionaria muito bem é a pescada amarela. Gosto de deixar o peixe em pedaços bem grandes, o que o ajuda a manter sua forma. Na hora de fazer o pirão, a dica é adicionar a farinha de mandioca em chuva. Ou seja, pegue de punhados na mão e deixe-a escorrer pelos dedos unidos em bico, mexendo sempre com um batedor de arame para não empelotar, até que engrosse levemente. Não é necessário chegar à consistência de creme, pois conforme vai esfriando o pirão também vai ficando mais espesso. Vamos para a cozinha? Até a próxima! CAÇÃO ENSOPADO COM PIRÃO Dificuldade Fácil Rendimento 6 porções Ingredientes 1 kg de cação em postas 1 cebola média 3 dentes de alho 1 pimentão vermelho médio 3 tomates maduros 1 limão-tahiti 1/2 xícara (chá) de cheiro verde picado 1 colher (chá) de páprica doce 4 colheres (sopa) de azeite de oliva 3/4 de xícara (chá) de farinha de mandioca crua Sal e molho de pimenta a gosto Leia mais Em uma frigideira funda, faça uma cama com a cebola em rodelas, o alho em pedaços grandes e dois tomates em fatias. Regue com o azeite e ligue o fogo para refogar brevemente, sem mexer. Tempere as postas de peixe com sal e o suco do limão e disponha sobre a cama de cebola, alho e tomate. Dissolva a páprica em um dedo de água e distribua entre as postas de peixe, para colorir o caldo. Tampe a panela e cozinhe por 10 minutos. Coloque pimentão e fatias e outro tomate em rodelas por cima do peixe. Tampe e cozinhe por mais dez minutos. Retire o equivalente a três ou quatro conchas de caldo da panela e reserve. Salpique metade do cheiro verde sobre o peixe. Em uma panela menor, coloque o caldo e ferva. Tempere com mais sal e molho de pimenta e adicione a farinha em chuva ou com a ajuda de uma peneira sem nunca parar de mexer com um batedor de arame. Coloque o restante do cheiro verde e sirva com o peixe. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal Carne-seca, salada de feijão e mandioca: prato com cara de brasileiro, mas que não é feijoada Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
