{"categorias":[""],"corpora":"Marinho negocia com sindicatos propostas de reforma sindical\nO secretário especial de Previdência e Trabalho, Rogério Marinho, se reuniu nesta quinta-feira (17) com líderes sindicais da UGT, CUT, Força Sindical, CTB, NCST e CSB, em São Paulo. Leia mais (10/17/2019 - 18h35)\nMarinho negocia com sindicatos propostas de reforma sindical - 17/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marinho negocia com sindicatos propostas de reforma sindical Entre os projetos que são discutidos, está o fim da unicidade dos sindicatos Copiar link 17.out.2019 às 18h35 Ouvir o texto Diminuir fonte Aumentar fonte Bruna Narcizo São Paulo O secretário especial de Previdência e Trabalho, Rogério Marinho, se reuniu nesta quinta-feira (17) com líderes sindicais da UGT, CUT, Força Sindical, CTB, NCST e CSB, em São Paulo. “Foi uma reunião boa, propositiva. Ouvimos queixas, mas também propostas e esse é um processo natural da dialética”, disse Marinho. Segundo ele, a proposta de reforma sindical não será unilateral. Membros do Gaet (Grupo de Altos Estudos do Trabalho), criado pelo governo federal, também participaram do encontro. Secretário especial de Previdência e Trabalho, Rogério Marinho - Adriano Machado - 01.out.2019/Reuters Entre as propostas que estão sendo desenvolvidas pelo grupo, está o fim da unicidade, que impede a criação de mais de um sindicato por categoria em uma cidade, estado ou região. “É natural no sistema capitalista ter uma mediação entre o empregador e o trabalhador. Mas precisamos retirar a tutela do Estado dessa relação. É uma relação indevida. Atualmente, é o Estado brasileiro quem dá a carta de autorização para que um sindicato funcione em determinada região e isso não deve mais ocorrer”, diz. Segundo Marinho, a proposta do governo ainda está em construção, mas pode ser baseada em modelos sindicais de outros países. “Fizemos um grupo de trabalho para produzir um documento com o que acontece no mundo. Queremos trazer a experiência de outros lugares para a nossa realidade”, afirma. Miguel Torres, presidente da Força Sindical, diz que, pelo que ouviu até agora, o governo deve apresentar o modelo que existe no Chile, na Colômbia ou no México, que, segundo ele, é baseado na pluralidade. “Foca na proposta de um sindicato por empresa, que nós somos contra”, afirmou. Sobre formas de financiamento, Marinho disse novamente que o governo ainda não tem a proposta fechada. “Entendemos que a maneira do financiamento sindical obrigatória não era o adequado. Mas sabemos que há um grande número de sindicatos no Brasil, muitos cartorais [de fachada] que não vão sobreviver”, disse. Ricardo Patah, presidente da UGT, disse que foi “uma agradável surpresa” a procura do governo para essa primeira conversa. “Eu acho que o caminho que estamos adotando de diálogo e alternativas de consenso é melhor. Um movimento dividido não vai impedir qualquer mudança mais firme que o governo possa querer fazer”, disse. Além da proposta sindical, o grupo também discutiu outros temas como a carteira de trabalho verde amarela, que garante só direitos constitucionais como 13º, FGTS e férias, elementos da Justiça do trabalho e direitos trabalhistas. Na sexta-feira (18), o Gaet se reúne com entidades patronais, na Fiesp. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados trabalho Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/marinho-negocia-com-sindicatos-propostas-de-reforma-sindical.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após dois anos de alta, salário de trabalhador formal voltou a cair em 2018 País gera 157,2 mil vagas formais em setembro, maior resultado para o mês desde 2013 Após contestações, Caixa estuda reduzir taxa de administração do FGTS Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Em revisão, FMI faz corte mais acentuado no PIB do Brasil Diferença de rendimentos entre pobres e ricos é recorde, aponta IBGE Bolsonaro sanciona crédito de R$ 3 bi para ministérios por votos na Previdência Com pré-sal, Petrobras anuncia recordes de produção no 3º trimestre Morre o banqueiro Lázaro Brandão, ex-presidente do conselho do Bradesco Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Médica desbanca mitos sobre saúde feminina; veja oito\nA médica canadense-americana Jen Gunter virou uma caçadora de mitos sobre a saúde da mulher. Na visão dela, centenas de anos de desinformação serviram para que homens controlassem e oprimissem as mulheres. Leia mais (10/16/2019 - 13h35)\nMédica desbanca mitos sobre saúde feminina; veja oito - 16/10/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Médica desbanca mitos sobre saúde feminina; veja oito A especialista Jen Gunter é autora do livro 'The Vagina Bible' (A Bíblia da Vagina) Copiar link 16.out.2019 às 13h35 Ouvir o texto Diminuir fonte Aumentar fonte Juliana Gragnani Londres | BBC News Brasil A médica canadense-americana Jen Gunter virou uma caçadora de mitos sobre a saúde da mulher. Na visão dela, centenas de anos de desinformação serviram para que homens controlassem e oprimissem as mulheres. \"Se você quer oprimir as mulheres, fazendo com que sempre tenham que se preocupar com seus corpos —que são normais—, a desinformação é uma ferramenta muito eficaz\", afirma. Agora, para ela, uma indústria inteira de \"bem-estar\" perpetua esses mitos e cria novos para vender seus produtos. Seu objetivo, como ela diz no início do livro que lança agora em inglês, \"The Vagina Bible\" (A Bíblia da Vagina, em tradução livre), é empoderar todas as mulheres com informações precisas sobre a vagina e a vulva. \"Se você quer oprimir as mulheres, fazendo com que sempre tenham que se preocupar com seus corpos  que são normais , a desinformação é uma ferramenta muito efetiva\", diz Gunter - Divulgação/BBC News Brasil \"Pensei: 'Meu Deus, se é difícil para mim, que sou médica, como todo o resto das pessoas faz para encontrar informações?'\". São 400 páginas respondendo a dúvidas das mais simples (o que é vagina?, o que é vulva?) às mais complexas (qual é a verdade sobre a vacina de HPV?). Gunter ficou famosa nos Estados Unidos por ter brigado publicamente com a atriz Gwyneth Paltrow, ganhadora do Oscar por Shakespeare Apaixonado, que virou uma espécie de \"guru\" com um blog sobre saúde e bem-estar e uma empresa que vale milhões de dólares. O site da atriz já foi multado por divulgar informações sem base científica —algo que foi repetidamente apontado por Gunter, que já desmentiu que sutiãs causariam câncer (não causam!), que vaporizadores vaginais limpariam o útero (não limpam!; a ideia de que o útero é sujo é \"um mito patriarcal\", escreveu), entre outros. Em 2017, Gunter escreveu um texto dizendo que o site da atriz se alimentava da indústria do medo, gerando dúvidas e ideias erradas nas mulheres. O conselho editorial do blog da atriz respondeu chamando Gunter de \"estranhamente segura\" para fazer as afirmações que fazia. Gunter respondeu: \"Eu não sou 'estranhamente segura' sobre saúde vaginal. Eu sou adequadamente segura porque sou uma especialista. Eu fiz 4 anos de medicina, 5 anos de residência em ginecologia e obstetrícia, um ano de pesquisa em doenças infecciosas\" e seguiu citando todo seu currículo. \"Uma mulher sem treinamento médico algum que diz para as mulheres andarem por aí com ovos vaginais é a que é 'estranhamente segura'.\" Na entrevista abaixo, ela fala sobre as causas e interesses por trás dos mitos sobre saúde feminina espalhados em sites e redes sociais e tira dúvidas sobre a saúde da mulher. BBC News Brasil - No seu livro, você afirma que as mulheres sofreram com \"centenas de anos de desinformação\". A que tipo de desinformação você se refere? Jen Gunter - Em muitas culturas, não podemos nem falar o nome das partes dos corpos das mulheres. Não podemos dizer 'vagina', 'vulva' e 'clitóris'. Se você não pode falar o nome da parte, você sugere que há vergonha e que tem alguma coisa de suja nisso. Se você não pode falar sobre seu corpo, como você vai encontrar informações corretas sobre ele? O corpo das mulheres não foi estudado da mesma maneira que o corpo dos homens foi. Não estudamos a saúde feminina da mesma maneira que estudamos a saúde masculina. E as mulheres foram excluídas da medicina e da ciência. Foi só recentemente que passamos a escutar suas vozes. E agora, além disso, temos a indústria de \"wellness\" [bem-estar], que é um marketing enganoso. Isso sempre existiu, mas agora vemos isso no nosso feed no Instagram, no Facebook, Twitter. Além disso, vemos as mesmas manchetes incorretas sendo repetidas várias vezes. E todos nós confundimos repetição com precisão. Quando as pessoas leem esses mitos, se espalhando cada vez mais rapidamente, essa informação \"pega\" mais. Para médica americana, o fato de que mulheres em diferentes culturas não podem falar \"vagina\", \"vulva\" ou \"clitóris\" faz com que sintam vergonha, algo que não deveriam sentir - Getty Images BBC News Brasil - Como e por que você começou a desbancar mitos? Gunter - Como médica, eu me importo com a informação que meus pacientes trazem para o consultório. Foi um grande fator. Mas foi também porque eu tive filhos com condições sérias de saúde e comecei a pesquisar coisas online e achei muito lixo. Pensei: \"Meu Deus, se é difícil para mim, que sou médica, como todo o resto das pessoas faz para encontrar informações?\" Então comecei a pensar sobre as informações que minhas pacientes traziam sob outra perspectiva. BBC News Brasil - Você também brigou publicamente com a atriz Gwyneth Paltrow. O que motivou essa desavença? Gunter - Um dia me mandaram um artigo [do site de Paltrow] sobre vaporizadores vaginais. Eu pensei: \"Essa é a coisa mais estúpida do mundo.\" Então eu escrevi sobre isso e viralizou. Depois teve o texto dizendo que sutiãs causam câncer de mama. Não causam. E o que dizia para mulheres colocarem ovos vaginais. Não façam isso! Eu comecei a desmentir essas coisas e a Gwyneth achou que eu fosse \"estranhamente segura\" para fazer essas afirmações, sendo uma médica e tal. E no final o site foi multado. Mas disseram que estavam apenas \"conversando\". É muito perigoso passar informações assim e depois dizer \"não estávamos transmitindo informações\" ou mandando as pessoas fazerem alguma coisa. Você não quer transmitir informações ou mandar as pessoas fazerem algo, mas escreveu um artigo sobre ovos vaginais e está vendendo ovos vaginais. Eu acho que a maioria das pessoas diria que isso é mandar as pessoas fazerem algo. A atriz Gwyneth Paltrow criou um império com sua empresa de bem-estar e saúde, mas divulgou produtos e publicou textos com informações sem comprovação científica - Sean Gallup/Getty Images BBC News Brasil - A quem interessa espalhar essas informações falsas sobre a saúde da mulher? Gunter - Bom, primeiro, a quem quer vender um produto. Se você tem suplementos não confiáveis e quer vendê-los, ou se você quer que mulheres coloquem 'ovos de energia' em suas vaginas, você vai querer desinformá-las. Se você quer vender absorventes internos caros que supostamente são orgânicos, sem benefícios para a saúde, você vai querer espalhar desinformação para que mulheres escolham os produtos mais caros. Mas essa desinformação também é muito danosa quando falamos sobre escolhas contraceptivas e direitos ao aborto. Vemos mulheres com medo de certos métodos contraceptivos por causa de mitos, ou vemos mulheres que não foram educadas adequadamente sobre contracepção por causa de desinformação, tomando decisões erradas porque não têm informação suficiente. E vemos governos tirando direitos reprodutivos das mulheres. E também há muitas semelhanças entre as imprecisões científicas e as notícias falsas na política. Algumas vezes, as pessoas compartilham desinformação por falta de conhecimento, mesmo. É preciso ter mais educação sobre saúde e ciência. A mesma coisa ocorre com ciência climática ou conteúdo antivacina. Se você examinar as pessoas que são contra vacinação, a minoria acredita em teorias da conspiração e a maioria foi contaminada com desinformação online. BBC News Brasil - No seu livro você menciona o patriarcado como grande motor da desinformação nesses casos. O que o patriarcado e o machismo têm a ver com os mitos que lemos por aí sobre a saúde das mulheres? Gunter - Tudo vem disso. Se você quer oprimir as mulheres, fazendo com que sempre tenham que se preocupar com seus corpos —que são normais—, a desinformação é uma ferramenta muito eficaz. Se você quer manter as mulheres na pobreza, sem dar a elas seus direitos e informações de reprodução, sem permitir que decidam sobre seus próprios corpos, essa é uma boa maneira de fazer isso. O mito básico, a crença básica e central do patriarcado é que os corpos femininos são sujos. Quando as meninas começam a menstruar, elas são sujas, envergonhadas em muitas culturas e comunidades. É assim que você controla as pessoas. Se você quer controlar metade da população, e tem um sinal claro de que são diferentes, de que estão sangrando, esse é um instrumento eficaz. Dizer: \"Ah, esse sangue é nojento e anormal, tem alguma coisa errada com você\". E mulheres viraram commodities. Elas precisam ser virgens até o casamento e precisam produzir tantas crianças quanto possível e, quando ficarem velhas, devem se calar e ir embora. É assim que somos tratadas. BBC News Brasil - E quais são as consequências para as mulheres de acreditar nesses mitos? Gunter - Elas acabam tomando decisões sobre sua saúde que podem ser ruins para elas. Acabam não recebendo o sexo que querem na cama porque não sabem dizer: \"Ei, só 30% das mulheres chegam ao orgasmo com penetração, quero estímulo na área do meu clitóris\". Cem por cento mulheres deveriam tomar a vacina da HPV, mas não tomam por causa da desinformação e de medo. É uma decisão médica ruim, porque expõe as mulheres a câncer do colo do útero. Há consequências sérias. BBC News Brasil - Você falou há pouco que \"não estudamos a saúde feminina da mesma maneira que estudamos a saúde masculina\". Como isso influencia o que sabemos sobre a saúde e o corpo feminino? Gunter - Para muitos medicamentos e condições médicas, os testes são feitos normalmente em homens saudáveis ou em homens, no geral. E há razões para tanto, que poderiam ter sido aceitáveis quando não tínhamos informações. As mulheres têm ciclos, nossos hormônios são diferentes em diferentes horas do dia. E algumas dessas coisas podem afetar condições médicas. Eu entendo biologicamente como estudos iniciais podem ser feitos em homens, mas isso não significa que é aceitável parar aí. Pessoas de diferentes contextos raciais podem responder de forma diferente a medicações diferentes. Sabemos que a idade pode ter um impacto. Tem muita exclusão de todos que não são homens brancos entre as idades de 18 e 35, a população jovem 'ideal' para estudos. Nós temos que pedir mais. Temos que dizer: vocês não podem estudar coisas que afetem só uma pequena população, porque até estudarmos todo mundo nós não vamos saber, não temos como saber que pode haver diferenças de impacto para diferentes idades e que mulheres podem responder aos medicamentos de forma diferente, baseado na sua idade, seu status da menopausa e a época do mês. BBC News Brasil - Com tantas notícias falsas sobre política, mas também sobre saúde, as pessoas podem ficar ansiosas, sem saber como se informar. Afinal, como devemos navegar esse ambiente repleto de informações nem sempre confiáveis? Gunter - Primeiro, não confie em celebridades nunca. A não ser que te digam para parar de fumar, o que é ótimo. Eu queria poder dizer que você pode confiar em médicos, mas você também nem sempre pode. Com sorte, você pode achar um médico em quem confiar. Mas médicos podem ser uma fonte de desinformação, também. E a internet também. Você pode ter bons médicos, médicos predatórios ou médicos que realmente não sabem. Você pode ter bons sites na internet e sites predatórios, e você pode ter sites cujos autores estão só confusos e passando informações incorretas sem saber. Acho que a vacina para isso são fatos. Quanto mais sabemos sobre o nosso corpo, mais poderemos receber informações e dizer: \"Isso é lixo, eu não deveria acreditar nisso\". Fatos ajudam. Também temos de ensinar as pessoas como pesquisar informações sobre saúde. É muito importante, temos que aumentar a educação sobre saúde. Temos de ensinar as pessoas como identificar viés em sites. Toda vez que você recebe uma informação médica, você deve refletir: \"Por que essa pessoa quer que eu acredite nisso? Qual é seu interesse nisso? É um jornalista, é alguém vendendo um produto, é alguém que é contra vacinas?\". Oito dúvidas sobre a saúde feminina As cinco primeiras dúvidas foram esclarecidas por Gunter durante a entrevista; as dúvidas de 6 a 8 foram respondidas com base em seu livro. 1) O ponto G existe? Jen Gunter - O \"ponto G\", no estudo original de Ernst Gräfenberg, descrevia de forma bastante precisa o que agora sabemos que é o clitóris, uma grande estrutura com tecido erétil que é muito perto da uretra. Então ele estava descrevendo algo que hoje sabemos: que parte do clitóris é muito próxima da uretra, e que muitas mulheres devem ter essa parte sensível dependendo do tipo de estimulação e do momento. Em alguns dias pode ser ótimo, em outros, não. Diferentes coisas podem afetar o que sentimos como prazeroso. Mas, de alguma maneira, essa ideia foi transcrita pelo patriarcado como um ponto que você pode tocar e levar a mulher à loucura. Não, não é isso, não é um botão que você aperta. É parte de uma coisa toda, parte do tecido erétil, e você vai ter que estimular aquilo com esforço, assim como você vai ter que estimular outras partes, e não é só um local, uma glândula específica. Estudo original sobre o \"ponto G\" descrevia tecido erétil perto da uretra que hoje sabemos ser parte do clitóris - José Antonio Luque Olmedo/Getty Images Acho que isso se tornou um \"telefone sem fio\". E mulheres dizem: \"Não consigo ter um orgasmo com meu parceiro tocando só essa parte\". Sim, porque não há um botão secreto. É mais que isso. E então nós vemos pessoas oferecendo \"injeções para o ponto G\", baseado na ideia de que você pode estimular os nervos dessa área, mas não pode. Aquele estudo originalmente correto foi traduzido para o público incorretamente. Seja porque os homens querem acreditar que podem levar as mulheres à loucura só com um toque, ou por causa da crença patriarcal de que o pênis é a melhor forma de as mulheres chegarem ao orgasmo. Mulheres que mantêm relações com mulheres dizem: \"Do que vocês estão falando? Um pênis não é nada necessário para uma ótima experiência sexual\". Falando com pessoas que não têm pênis, chegamos a conclusões diferentes. 2) A comida que ingerimos influencia nossa saúde vaginal? Comer é algo bom para nossa saúde como um todo. Se você tem uma dieta saudável e balanceada, você vai ter um corpo mais saudável no geral. Mas você não pode pensar na comida como algo para partes específicas do corpo, não é assim que funciona. E você não pode mudar o cheiro da sua vagina. O maior mito é que o consumo de açúcar pode causar infecções fúngicas. Essa é uma desinformação completa porque você não pode modificar o nível de açúcar da sua vagina com comida. Não é assim que o açúcar chega à sua vagina. E em alguns períodos do mês, a vagina pode ter até mais açúcar que o nível do seu sangue. E o açúcar na vagina também alimenta as bactérias que fazem bem. É uma completa falta de informação sobre todo o ecossistema da vagina. Há pessoas que pensam que comer iogurte ou colocar iogurte na vagina pode curar a candidíase. Não é verdade, porque não tem o tipo certo de lactobacilos. Você pode comer iogurte, é ótimo, é uma boa fonte de cálcio, e mulheres precisam de cálcio nas suas dietas, mas não vai ajudar sua vagina. 3) Como devemos limpar a vulva e a vagina? Limpar a vagina e limpar a vulva são duas coisas diferentes. A vulva é a pele da parte de fora, onde as roupas encostam na pele [formada pelos lábios maiores e menores e o clitóris, entre outros órgãos femininos externos], e a vagina é a parte de dentro [o canal que liga a vulva ao colo do útero]. A vagina nunca precisa de limpeza. Deixe ela em paz. Não encoste nela. É como um forno que se limpa sozinho. Duchas, sprays, lenços dentro da vagina, tudo isso é danoso. Nunca os use. Você mata as bactérias e pode danificar a camada de muco protetor que fica dentro da vagina. O corrimento existe para proteção. As células que estão lá flutuando na sua vagina que saem e que são parte do corrimento são parte um mecanismo de proteção, também. Elas só saem quando têm que sair. Então você está atrapalhando todos esses mecanismos de proteção naturais, as bactérias do bem, o muco, e pode até estar danificando as células e fazendo com que seja mais fácil para as bactérias entrarem. A vulva é só pele, como em qualquer outra parte. Não é mais suja que outras partes. Quando você se limpa, seu objetivo é tirar o sebo, secreções das glândulas sebáceas, e bactérias, se houver. Não necessita produtos de limpeza agressivos. Para muitas pessoas, água é o suficiente. Mas para as pessoas que acham que precisam de algo mais, um produto de limpeza pode ser melhor. Um produto de limpeza usa enzimas e químicos para tirar a sujeira e os detritos da pele sem tirar o manto ácido da pele, substância que protege nossa pele. É uma camada de proteção. E quando você tira essa camada, a pele fica seca. É o que o sabão faz. O sabão também pode aumentar o pH da sua pele. O pH da vulva é de mais ou menos 5.3, então você quer usar um produto que tenha mais ou menos o mesmo pH da vulva —é a coisa mais segura a se fazer. Eu só uso um sabonete facial porque eles são mais baratos e muitos produtos femininos não foram testados e muitos têm fragrância, e você não quer usar fragrância. E eu não quero apoiar uma empresa que também vende duchas. 4) Os pelos protegem a vagina? Devemos removê-los? Pelos púbicos são normais. Não é anormal tê-los. E acreditamos que o que fazem é providenciar uma barreira mecânica para a pele bloqueando sujeira e detritos, e que também provavelmente mantêm a a umidade da pele naquela área porque o teor de umidade da vulva é maior que o do resto do corpo. E também pode ter um papel no prazer sexual, porque cada folícula de pelo é ligada a um nervo —é por isso que dói quando você depila. Então mexer nos pelos púbicos pode aumentar as sensações no seu corpo na atividade sexual. Os riscos diretos de remover pelos púbicos são ferimentos, o que não é incomum —vemos feridas, infecções, pelos encravados. E alguns estudos sugerem que a remoção de pelos púbicos pode aumentar a chance de transmitir ou adquirir doenças sexualmente transmissíveis virais, herpes e HPV. Quando você remove um pelo ou passa uma lâmina, você cria um microtrauma na pele. É por isso que não passamos mais a lâmina antes de cirurgias, porque isso pode causar um microtrauma na pele e aumentar as possibilidades de adquirir infecções na cirurgia. Mas as pessoas são adultas e devem tomar decisões sobre seus próprios corpos. É uma decisão cosmética, não médica, de remover pelos púbicos, e há riscos. Mas as pessoas têm seu próprio cálculo de risco e benefício. Eu pinto o meu cabelo, posso irritar meu couro cabeludo. Mas sou uma adulta e posso tomar uma decisão adulta. O que é danoso é como a sociedade impõe a depilação a meninas, que começam a tirar os pelos quando têm 13 ou 14 anos, sem experimentar uma vida com pelos púbicos. Então elas não sabem se isso é melhor para elas sexualmente ou não. Elas acham que é anormal tem pelos púbicos e que devem removê-los. E há uma diferença entre remover os pelos e saber que essa é uma decisão cosmética. Eu sou a favor de que as pessoas façam as modificações que queiram no corpo, mas elas devem ser bem informadas, saber os fatos. 5) A pílula faz as mulheres engordarem? Isso já foi bastante estudado. Não há conexão entre as duas coisas. E os estudos foram feitos por médicos levando em consideração as preocupações das mulheres. Um estudo em que comparam mulheres tomando a pílula e mulheres com o DIU de cobre, ou seja, sem hormônios, mostrou que elas ganharam peso da mesma forma. Então isso nos mostra que uma mudança no modo contraceptivo é associada a uma mudança nos padrões de alimentação, mas não há relação com a pílula, não é uma coisa hormonal. Estudos mostram que pílula não causa ganho de peso - Getty Images As dúvidas a seguir foram esclarecidas a partir de informações do livro de Gunter: 6) As mulheres devem tomar vacina contra a HPV? Sim. O HPV (vírus que infecta a pele e as mucosas, podendo causar verrugas ou lesões) é causa do câncer de colo de útero e outros tipos de câncer, então a vacina ajuda a prevenir isso. Idealmente, a vacina é ministrada entre as idades de 9 e 12 anos. \"As vacinas são altamente efetivas\", diz Gunter no livro, \"e muito seguras\". Mais de 200 milhões de doses foram dadas no mundo inteiro. As doenças atribuídas à vacina \"nunca apareceram em estudos de longo prazo\". \"Isso não significa que as meninas não tiveram sintomas, significa que sua condição médica não é resultado da vacina.\" Ela desmente preocupações por causa de boatos espalhados online sobre a suposta presença de mercúrio na vacina (algumas vacinas contém etilmercúrio, que é comprovadamente seguro, mas a vacina de HPV não contém o composto) e alumínio (\"isso já foi extensivamente estudado há quase 100 anos, e a dose nas vacinas é sabidamente segura\"). 7) Como uma mulher sabe se está com infecção urinária? Essas dicas valem para mulheres que têm de duas a três infecções urinárias por ano. Mulheres com quatro ou mais episódios anuais têm as chamadas infecções urinárias recorrentes, e a situação pode ser diferente. Há uma boa probabilidade de infecção urinária quando existe um aumento da frequência das idas ao banheiro, ardência ao urinar e nenhuma mudança no corrimento. Algumas mulheres sentem dor na bexiga e ficam com sangue na urina. Nem todas as mulheres têm sintomas clássicos, então o diagnóstico é difícil. O tratamento é com antibióticos. 8) É normal sentir dor durante o sexo? Segundo o \"The Vagina Bible\", 30% das mulheres sentem dor com penetração vaginal. É uma condição médica —não é normal sentir dor no sexo. Muitas das causas têm tratamento. Nem toda condição tem cura, mas melhorar a dor é quase sempre possível. Primeiro, a mulher que sente dor durante o sexo deve contar isso para seu médico, que deve buscar as causas para essa dor. Há dez causas comuns para a dor durante o sexo, e é possível sofrer de mais de uma (estrógeno baixo, contracepção hormonal, infecção vaginal, espasmos dos músculos do assoalho pélvico, vestibulite vulvar, alterações na pele da vulva, cicatrizes, endometriose, inflamação na bexiga e problemas mecânicos ou técnicos). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/10/medica-desbanca-mitos-sobre-saude-feminina-veja-oito.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas As novidades que têm revolucionado a luta contra o câncer Ator português luta pela vida após injeções de testosterona por motivos estéticos; saiba os riscos Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Mulheres encaram laser e cirurgia por 'vulva ideal' Médica desbanca mitos sobre saúde feminina; veja oito Internado há mais de 40 anos, paciente cria série de animação dentro do hospital Pacientes tratam ansiedade usando remédio de hipertensão; veja riscos Saúde responde: Posso fazer sexo depois de operar a hérnia inguinal? Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
