{"categorias":[""],"corpora":"STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância\nO julgamento sobre a constitucionalidade da prisão de condenados em segunda instância começou nesta quinta-feira (17) com uma tentativa do presidente do Supremo Tribunal Federal, ministro Dias Toffoli, de dissociar o debate do caso do ex-presidente Luiz Inácio Lula da Silva (PT). Leia mais (10/17/2019 - 18h52)\nSTF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância - 17/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) Copiar link 17.out.2019 às 18h52 Atualizado: 17.out.2019 às 19h22 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília O julgamento sobre a constitucionalidade da prisão de condenados em segunda instância começou nesta quinta-feira (17) com uma tentativa do presidente do Supremo Tribunal Federal, ministro Dias Toffoli, de dissociar o debate do caso do ex-presidente Luiz Inácio Lula da Silva (PT). O Supremo iniciou a análise de três ações que discutem, de forma abstrata, se é constitucional prender um condenado em segundo grau antes de esgotados todos os recursos nos tribunais superiores. O julgamento continua na próxima quarta-feira (23). O presidente do STF, ministro Dias Toffoli, durante a sessão desta quinta-feira (17) - Pedro Ladeira/Folhapress “As ações definirão o alcance dessa norma constitucional [da presunção da inocência]. O entendimento que daqui emanará servirá de norte para a atuação de todos os magistrados do país e todo o sistema de Justiça. Que fique bem claro que este julgamento não se refere a nenhuma situação particular”, disse Toffoli, ao abrir a sessão plenária. “A defesa da Constituição é o que tem norteado a atuação republicana deste Supremo Tribunal Federal ao longo de sua história, e hoje e nas próximas sessões não será diferente”, afirmou, rebatendo indiretamente as críticas que a corte tem sofrido por ter resolvido julgar as ações. Em 2016, o STF alterou sua jurisprudência, que vinha desde 2009, e voltou a autorizar a execução da pena antes de esgotados todos os recursos. Uma mudança nesse entendimento teria, hoje, o potencial de beneficiar Lula, o mais célebre condenado da Lava Jato, e 4.895 réus que tiveram a prisão decretada após condenação em segundo grau, de acordo com dados do CNJ (Conselho Nacional de Justiça) divulgados na quarta (16). Nos últimos dez anos, o plenário do Supremo enfrentou esse tema ao menos cinco vezes, na maioria delas ao analisar casos concretos de pessoas condenadas. Agora, está sendo julgado o mérito de ações que tratam do assunto de forma geral, o que deve levar a uma resposta definitiva do tribunal. O Supremo está dividido: há ministros que defendem a prisão em segunda instância e ministros que entendem que é preciso esperar o trânsito em julgado (o fim de todos os recursos). No meio, há uma proposta feita ainda em 2016 por Toffoli para autorizar a execução da pena após o julgamento do recurso no STJ (Superior Tribunal de Justiça), que é considerado uma terceira instância. O relator das ações, ministro Marco Aurélio, foi o primeiro a falar nesta quinta-feira. Durante a leitura do relatório, que antecedeu as sustentações orais dos autores das três ações, Marco Aurélio lembrou que elas estavam prontas para serem julgadas desde 2017. Diante da demora para serem incluídas na pauta do plenário, disse o ministro, ele decidiu liminarmente (provisoriamente), em dezembro de 2018, soltar todos os réus que cumpriam pena antes do trânsito em julgado de seus processos. A decisão liminar, que causou polêmica à época, foi derrubada no mesmo dia por Toffoli. Marco Aurélio criticou a atuação do presidente da corte nesse episódio. “É inconcebível visão totalitária e autoritária no Supremo. Os integrantes ombreiam, apenas têm acima o colegiado. O presidente é coordenador, não superior hierárquico dos pares. Tempos estranhos em que é verificada até mesmo a autofagia. Aonde vamos parar?”, disse. Ministros do STF ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao final da sessão, Toffoli, que fora criticado, elogiou o relatório lido por Marco Aurélio e, demonstrando estar emocionado, disse que os apontamentos feitos aumentaram sua admiração pelo colega —com quem vinha tendo atritos dentro e fora das sessões. Representantes do partido Patriota (antigo PEN), da OAB (Ordem dos Advogados do Brasil) e do PC do B, autores das ações, fizeram suas manifestações na tribuna do STF. Em seguida, dez amici curiae (amigos da corte, em latim) falaram. Na próxima quarta-feira, serão ouvidos outros dois amici curiae, a PGR (Procuradoria-Geral da República) e a AGU (Advocacia-Geral da União). A votação propriamente dita começará em seguida, com o voto do relator, Marco Aurélio. A expectativa é que o julgamento ainda demore mais três ou quatro sessões. A PGR enviou nova manifestação aos ministros do STF reafirmando considerar que prisão em segunda instância é constitucional. O documento, assinado pelo procurador-geral interino, José Bonifácio de Andrada, pede ao tribunal que mantenha a jurisprudência atual ou, ao menos, que permita a execução da pena após o julgamento do recurso no STJ. O procurador-geral, Augusto Aras, está em viagem à Itália, onde participou da cerimônia de canonização de Irmã Dulce, e volta ao Brasil nesta sexta-feira (18). Com exceção do Patriota —que no passado contestou no STF a prisão em segunda instância e, hoje, mudou de lado e passou a defendê-la—, todos os que fizeram sustentação oral nesta quinta defenderam que é preciso esperar o trânsito em julgado (o fim dos recursos) para executar a pena de um condenado. Foram recorrentes as críticas à Lava Jato e à imprensa, as afirmações de que a prisão em segunda instância prejudica não só políticos e ricos, mas principalmente os réus mais pobres, e os apelos para que o Supremo não escute a suposta opinião pública. “Por mais paradoxal que isso pareça, fazer a coisa certa não é atender à voz das ruas. Há direito ou não há direito? O artigo 283 espelha a Constituição. Seria a Constituição inconstitucional?”, disse Lênio Streck, que representou a Abracrim (Associação Brasileira dos Advogados Criminalistas). O jurista se referiu ao artigo 283 do Código de Processo Penal, que está no centro do debate no STF. O artigo que diz que ninguém pode ser preso exceto em flagrante ou se houver sentença condenatória transitada em julgado —ou seja, quando não couber mais recurso. O código é de 1941. O artigo 283 foi modificado em 2011 por uma lei que buscou replicar um trecho do artigo 5º da Constituição, segundo o qual “ninguém será considerado culpado até o trânsito em julgado de sentença penal condenatória”. “Podemos discordar da Constituição, dizer que ela é retrógrada, atrasada, mas é o que a Constituição diz”, afirmou José Eduardo Cardozo, ex-ministro da Justiça (PT) que falou pelo PC do B. Para ele, a Constituição é clara ao dizer “trânsito em julgado”, o que significa “sentença que não comporta mais recurso”. “Haverá furtadores de chinelos e bolachas presos e se ‘profissionalizando’ nas prisões”, disse o defensor público-geral federal, Gabriel Faria Oliveira, representante da Defensoria Pública da União, criticando a prisão em segunda instância. “A relativização no processo penal vai permitir a relativização de outros direitos fundamentais. É uma porta que se abre”, afirmou o defensor público do Rio de Janeiro Pedro Carriello. Para ele, a mensagem que fica, com a execução antecipada da pena, é que os policiais também podem “antecipar a pena na favela” —referência às mortes causadas por agentes de segurança. No mesmo sentido, a advogada Silvia Souza, da ONG Conectas, disse que a discussão sobre as prisões não deve se pautar só pelos crimes de colarinho branco, pois eles não são a maioria. “Os corpos negros estão nas valas, nas prisões, em condições subumanas”, declarou, observando ser a única mulher e a única pessoa negra a sustentar no plenário do Supremo nesta quinta. O advogado Antônio Carlos de Almeida Castro, o Kakay, disse que o debate público sobre o tema foi desvirtuado pela Lava Jato. “Em setembro de 2016 [quando uma das ações chegou ao Supremo] o Lula não era sequer investigado. Houve uma clara manipulação [do debate]. Dizer que isso é contra a Lava Jato? A estrutura de marketing da Lava Jato é muito melhor que a estrutura jurídica.” Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/stf-busca-se-afastar-de-lula-em-julgamento-sobre-prisao-apos-2a-instancia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro defende prisão após 2ª instância, em dia de julgamento no STF Não quero discussão sobre 2ª instância, mas anulação do processo, diz Lula Uma em cada três decisões judiciais em segunda instância é alterada no STJ Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Justiça suspende despejo do principal centro de formação do MST no Nordeste Bolsonaro retalia Joice e decide tirá-la da liderança do governo no Congresso Bolsonaro paga o preço por governar em família na crise do PSL Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
