{"categorias":[""],"corpora":"Zuckerberg defende liberdade de expressão e que políticos possam mentir em anúncios\nMark Zuckerberg, presidente-executivo do Facebook, saiu em defesa da liberdade de expressão em duas ocasiões nesta quinta-feira (17). Leia mais (10/17/2019 - 17h34)\nZuckerberg defende liberdade de expressão e que políticos possam mentir em anúncios - 17/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Zuckerberg defende liberdade de expressão e que políticos possam mentir em anúncios Enquanto vive pressão sobre controle de conteúdo, presidente do Facebook usa a China como exemplo a não seguir Copiar link 17.out.2019 às 17h34 Atualizado: 17.out.2019 às 20h33 Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana São Paulo Mark Zuckerberg, presidente-executivo do Facebook, saiu em defesa da liberdade de expressão em duas ocasiões nesta quinta-feira (17). Em entrevista ao jornal The Washington Post, afirmou que teme \"a erosão da verdade\" na internet e que defende que não haja uma política de proibição de anúncios políticos que contenham mentiras na rede social. \"Não acho que que as pessoas querem viver num mundo onde você só pode dizer coisas que as empresas de tecnologia determinam que são 100% verdadeiras\", afirmou ao jornal. \"Acho que essas são tensões com as quais temos que conviver.\" Presidente do Facebook em discurso na Georgetown University; ele defende a liberdade de expressão no momento em que a empresa sofre escrutínio pela disseminação de notícias falsas na rede - Reuters A declaração vem em mais um momento de pressão à empresa sobre o conteúdo que é disseminado no Facebook. O último episódio contrapôs a rede social aos democratas, que criticaram a companhia por permitir um anúncio da campanha de 2020 de Donald Trump que inclui deturpações sobre o ex-vice-presidente Joe Biden. A senadora Elizabeth Warren chegou a exibir um anúncio próprio de campanha satirizando que Zuckerberg apoia a reeleição de Trump. De acordo com sua política, o Facebook reduz a distribuição de notícias falsas e de conteúdos como caça-cliques, para que eles não ganhem destaque no feed das pessoas. A empresa também passou a dar o contexto dessas notícias e a avisar os usuários sobre a procedência de conteúdos com informações duvidosas. Nenhum desses casos, no entanto, inclui afirmações feitas diretamente por políticos, o que a princípio sai do escopo de moderação de conteúdo da empresa. Na entrevista, Zuckerberg pede aos Estados Unidos que estabeleçam um exemplo de regulamentação em contraste a outros países, referindo-se à China, que controla o discurso político na internet. O Facebook quer se distanciar da responsabilidade de ser seu próprio regulador, à medida que eleições e votações em diversos países são influenciadas pela desinformação nos serviços da empresa —incluindo o Brasil. Em um discurso posterior na Georgetown University, Zuckerberg dedicou parte do pronunciamento, exibido ao vivo em seu perfil na rede social, para criticar a censura na internet da China. \"A China está criando sua internet baseada em valores diferentes, e agora exporta sua própria visão a outros países\", afirmou. Segundo ele, a restrição à liberdade de expressão é um dos motivos pelos quais os serviços do Facebook, como WhatsApp e Instagram, não operam na China. Ele disse ter tentado entrar no país algumas vezes, mas sem acordo. É importante lembrar que, diferentemente do Ocidente, a China não depende do Facebook e o governo nunca demonstrou claro interesse em receber os negócios de Zuckerberg no país. Mesmo em julho de 2018, quando a censura da China era praticamente a mesma de hoje, o jornal The New York Times reportou o interesse da empresa em abrir um centro de inovação na província de Zhejian, pedido barrado pelo governo. Além disso, Zuckerberg posicionou seus produtos como baluartes da liberdade de expressão ao dizer que \"enquanto nossos serviços como WhatsApp são usados por manifestantes e ativistas em todos os lugares, além da forte criptografia e proteção da privacidade, no Tik Tok —aplicativo chinês com rápido crescimento no mundo hoje— as menções sobre os mesmos protestos são censuradas, mesmo nos Estados Unidos\". O presidente da empresa faz um discurso em defesa da liberdade de expressão no momento em que a rede social tem relativa popularidade junto a organizações ligadas a direitos e privacidade na internet. Em um embate recente entre o Facebook e reguladores dos Estados Unidos, Reino Unido e Austrália, entidades civis se posicionaram a favor da empresa. Mesmo os grupos tradicionalmente mais críticos ao modelo de negócios das big techs assinaram uma carta no início deste mês pedindo que Zuckerberg não ceda à pressão de reguladores e do FBI e mantenha o plano de implementar a criptografia de ponta a ponta em serviços como o Messenger. Esse reforço técnico de segurança e privacidade nas conversas é criticado por alguns reguladores por dificultar investigações policiais acerca de crimes que acontecem nas plataformas de bate-papo, como pornografia infantil e terrorismo. A forte oposição de Zuckerberg à China coincide com o avanço do mercado asiático na indústria de aplicativos. O Tik Tok, que tomou o Ocidente, tem funcionalidades replicadas em produtos americanos, incluindo o Facebook. \"Há dez anos, as maiores companhias da internet eram americanas. Hoje, seis de 10 são chinesas\", destacou o empresário. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook instagram Mark Zuckerberg WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/zuckerberg-defende-liberdade-de-expressao-incluindo-propaganda-politica-mentirosa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Fotos dos seus filhos estão alimentando a tecnologia de vigilância Twitter diz que dados destinados à segurança foram usados para publicidade Mais de 70% dos americanos não sabem que WhatsApp e Instagram são do Facebook Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Zuckerberg defende liberdade de expressão e que políticos possam mentir em anúncios Netflix aumenta preço de assinatura no Brasil Ebanx recebe aporte de fundo americano e vira novo unicórnio brasileiro Protocolo que deu a cara da internet,World Wide Web chega aos 30 anos Aplicativo do Partido Comunista Chinês espiona usuários, dizem ativistas Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
