{"categorias":[""],"corpora":"Bolsonaro resiste a incluir SP em programa de escolas militares\nO governo Jair Bolsonaro tem resistido a incluir o estado de São Paulo no projeto de escolas cívico-militares. A gestão João Doria (PSDB) não aderiu à ação dentro do prazo dado pelo Ministério da Educação (MEC) e depois recuou, pedindo a extensão do período de inscrições. Leia mais (10/14/2019 - 02h00)\nBolsonaro resiste a incluir SP em programa de escolas militares - 14/10/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Bolsonaro resiste a incluir SP em programa de escolas militares Imbróglio teve início quando o secretário da Educação disse que não havia entendido bem a proposta Copiar link 14.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O governo Jair Bolsonaro tem resistido a incluir o estado de São Paulo no projeto de escolas cívico-militares. A gestão João Doria (PSDB) não aderiu à ação dentro do prazo dado pelo Ministério da Educação (MEC) e depois recuou, pedindo a extensão do período de inscrições. Para o MEC, São Paulo fez pouco caso do programa e da gestão Bolsonaro. Com o impasse, o estado poderá ficar de fora da ação federal. Da esq., o vice-governador de SP, Rodrigo Garcia, o ministro da Educação, Abraham Weintraub, e o secretário estadual de Educação, Rossieli Soares  - Marcelo Chello - 7.out.19/CJPress/Agência O Globo O imbróglio começou quando o secretário estadual da Educação, Rossieli Soares, disse à Folha que não havia entendido bem a proposta. No último dia disponível para a adesão dos estados, 27 de setembro, São Paulo encaminhou ao MEC questionamentos sobre o modelo e um pedido de prorrogação. O secretário, porém, anunciou no dia 3 de outubro a intenção de ter escolas cívico-militares paulistas. O plano federal é transformar, no próximo ano, duas escolas em cada unidade da federação. Serão investidos R$ 54 milhões em 2020 —cada colégio vai receber R$ 1 milhão para adequações de infraestrutura e pessoal. O governo pretende apoiar 216 unidades até 2023. Ao todo, o país tem cerca de 140 mil colégios. O programa cívico-militar prevê a atuação de equipe de militares da reserva (sejam policiais, bombeiros ou membros das Forças Armadas) na administração escolar. Diferentemente das escolas puramente militares, totalmente geridas pelo Exército, nesse desenho as secretarias de Educação continuam com a responsabilidade do currículo, mas estudantes precisam usar fardas e seguir as regras definidas por militares. A não aderência ao plano federal no prazo estipulado tem como pano de fundo o esforço de Doria para se afastar de Bolsonaro. Na campanha presidencial, o paulista abraçou o slogan Bolsodoria, mas agora tenta se cacifar para a disputa presidencial de 2022. A Folha apurou que o ministro da Educação, Abraham Weintraub, não está disposto a alterar o cronograma para atender São Paulo. Na quinta-feira (10), ele disse que o MEC analisa como poderia contemplar estados atrasados. “O governador de São Paulo falou: ‘Ah, a gente não tinha entendido, agora entendi’. Precisa agora seguir o rito, não é um ato voluntarioso. E agora está no período de inscrição para os municípios”, disse o ministro em entrevista sobre o Enem. Em nota, a Secretaria da Educação de São Paulo afirma que pediu mais informações porque não foi publicada portaria com normas sobre participação dos estados. Com base em esclarecimentos recebidos pelo MEC no dia 2 de outubro, o estado manifestou o interesse no dia seguinte, segundo a pasta. “Além disso, a Seduc-SP [Secretaria de Educação] aguarda a regulamentação da forma em que se dará a participação dos estados”, diz a nota. Os estados tiveram de 6 a 27 de setembro para entrar no programa —15 deles aderiram, além do Distrito Federal. Ensino militar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No Sudeste, apenas Minas Gerais se inscreveu. No Nordeste, só o Ceará. Todos os estados do Sul, do Centro-Oeste e do Norte aderiram. O ministério receberá até 11 de outubro a declaração de interesse de municípios. Oficialmente, o programa prevê a decisão voluntária das escolas, com aprovação de professores e famílias. Bolsonaro, porém, já declarou que o modelo tem de ser imposto mesmo que haja oposição. Colégios militares ganharam evidência nos últimos anos por causa de indicadores educacionais positivos e por atacarem o problema da indisciplina. Por outro lado, educadores se opõem à militarização da educação e à priorização de investimentos no modelo. Reportagem da Folha mostrou que as escolas cívico-militares e institutos federais com o mesmo perfil de alunos têm desempenho similar. São elegíveis ao modelo colégios do segundo ciclo do ensino fundamental (6º ao 9º ano) e de ensino médio com ao menos 500 alunos e no máximo 1.000. O MEC pretende priorizar unidades em regiões mais pobres, mas a lista de colégios ainda não foi definida. Números do programa federal de escolas cívico-militares 216 é o número de escolas cívico-militares que o governo federal quer criar até 2023 (último ano da atual gestão), quatro em cada unidade da federação R$ 1 milhão é o quanto cada escola receberá pelo programa para adequações de infraestrutura 140 mil é o número de escolas que há no país 15 estados e o Distrito Federal já aderiram ao programa. Agora, municípios desses estados devem se inscrever Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados João Doria Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/10/bolsonaro-resiste-a-incluir-sp-em-programa-de-escolas-militares.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 15 estados e DF fazem adesão a projeto de escolas militares do governo Bolsonaro Filho de Carla Zambelli é matriculado em Colégio Militar sem prestar concurso Bolsonaro reitera criação de colégio militar no Campo de Marte, em SP Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Professora mais antiga dá aulas de educação física há 41 anos na rede estadual de SP Presidente da Capes tenta vaga de reitor do ITA em meio a campanha para fusão com CNPq MEC demite secretário de regulação do ensino superior particular Folha lança ferramenta online para ajudar pais a comparar colégios e optar Veja o desempenho da sua escola no Enem 2018 Principais do dia Compartilhar Líder do PSL na Câmara diz que vai implodir Bolsonaro, mostra áudio do deputado Declaração foi dada em meio a briga entre a ala do PSL ligada ao presidente e a ala ligada a Bivar 17.out.2019 às 15h24 Compartilhar STF busca se afastar de Lula em início de julgamento sobre prisão em 2ª instância Análise de ações que discutem se é constitucional prender condenado antes de esgotados todos os recursos continua na próxima quarta (23) 17.out.2019 às 18h52 Diplomacia Brasileira Compartilhar Planalto suspende indicação de Eduardo Bolsonaro a embaixada em Washington Avaliação é que disputas do deputado com parlamentares o colocam longe de aprovação no Senado 17.out.2019 às 19h19 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
