{"categorias":[""],"corpora":"Quentinhas\nO chef Dagoberto Torres recebe Maurício Santi no próximo dia 11 de outubro, para a nova edição do projeto \"Cabo a Rabo\", no Barú Marisquería. Santi, especializado em comida tailandesa, irá preparar cinco pratos em parceria com Dagoberto. Destaque para o camarão Miang Kham (R$ 20 - foto), grelhado com limão, gengibre, cebola roxa e [...] ... Leia post completo no blog Leia mais (10/07/2019 - 01h07)\nQuentinhas – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.out.2019 à 1h07 Quentinhas Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki O chef Dagoberto Torres recebe Maurício Santi no próximo dia 11 de outubro, para a nova edição do projeto “Cabo a Rabo”, no Barú Marisquería. Santi, especializado em comida tailandesa, irá preparar cinco pratos em parceria com Dagoberto. Destaque para o camarão Miang Kham (R$ 20 – foto), grelhado com limão, gengibre, cebola roxa e amendoim, acompanhado com coco torrado no caramelo e tamarindo. O Barú fica na rua Augusta 2542, Cerqueira César, telefone (11) 3062-0898. O Mesa no Cinema, que faz parte do evento Mundo Mesa, acontece na próxima quarta (dia 9) e quinta (10) no CineSesc oferecendo uma experiência sensorial. Durante a projeção dos filmes, os espectadores poderão provar pratos de dois conhecidos chefs banqueteiros: Viko Tangoda e Dani Padalino, pensados exclusivamente para casar com a exibição de “Benzinho” de Gustavo Pizzi e “Viva – A vida é uma festa” de Lee Unkrich e Adrian Molina, respectivamente. O CineSesc fica na rua Augusta, 2075, Jardins. Os ingressos custam R$ 50, R$ 25 e R$ 25. O Bazar da Cidade realiza sua 13ª edição no terraço e jardim do Museu da Casa Brasileira nos dias 12 e 13 de outubro, das 10h às 20h, com a participação de 100 expositores. Os 25 participantes de gastronomia estarão divididos em dois grupos: Mercearia, onde será feita a venda de produtos e a Praça de Alimentação, com quitutes para serem consumidos lá no evento. Serão oferecidos de queijos e conservas a comidas venezuelana e húngara. Um programa para toda a família! O museu fica na avenida Brig. Faria Lima 2705, telefone (11) 3032-3727. A Orfeu Cafés lançou um microlote limitado assinado por Alberto Landgraf, do restaurante Oteque, no Rio. O blend é composto por duas variedades icônicas das fazendas da Orfeu: o Bourbon Amarelo e a variedade Arara, unindo as notas cítricas do primeiro à doçura e delicadeza do segundo. O café já está disponível nos empórios e mercados a partir de R$23,90 nos formatos grãos, cápsulas, torrado e moído e também o Drip Coffee, café com filtro individual e descartável. Fotos: divulgação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A fantástica fábrica de chocolate de uma pessoa só Quentinhas Quentinhas Ryo Gastronomia reabre mais exclusivo, com balcão para apenas oito clientes Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha cafe vegetariano tapioca bom e barato comida japonesa receita chocolate Páscoa boteco camarão bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
