{"categorias":[""],"corpora":"Apple investe US$ 6 bilhões em novos programas para entrar na guerra do streaming\nA Apple reservou mais de US$ 6 bilhões para programas e filmes originais antes do lançamento de seu novo serviço de streaming de vídeo, um orçamento generoso cujo objetivo é o de permitir que ela recupere o atraso com relação a rivais como Netflix, Disney e HBO (parte do grupo AT&T). Leia mais (08/20/2019 - 14h28)\nApple investe US$ 6 bilhões em novos programas para entrar na guerra do streaming - 20/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Apple investe US$ 6 bilhões em novos programas para entrar na guerra do streaming Alto orçamento é tentativa de fazer com que a empresa se recupere do atraso em relação a rivais como Netflix, Disney e HBO Copiar link 20.ago.2019 às 14h28 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Anna Nicolaou Tim Bradshaw Nova York e Londres | Financial Times A Apple reservou mais de US$ 6 bilhões para programas e filmes originais antes do lançamento de seu novo serviço de streaming de vídeo, um orçamento generoso cujo objetivo é o de permitir que ela recupere o atraso com relação a rivais como Netflix, Disney e HBO (parte do grupo AT&T). A fabricante do iPhone vem preparando sua incursão à mídia há anos, depois de contratar Jamie Erlicht e Zack Van Amburg, dois executivos conhecidos da Sony Pictures Television, para liderar esse esforço, em 2017. Os dois receberam um orçamento inicial de US$ 1 bilhão (R$ 4, 04 bi) para encomendar conteúdo original em seu primeiro ano de trabalho, mas esse orçamento foi expandido e o total reservado a produções até agora já ultrapassou os US$ 6 bilhões (R$ 24,2 bi), de acordo com pessoas familiarizadas com o assunto. Steve Carell, Reese Witherspoon and Jennifer Aniston durante lançamento da Apple, em março, na Califórnia - Noah Berger/AFP A empresa gastou centenas de milhões de dólares em uma série repleta de astros que conta com Jennifer Aniston, Reese Witherspoon e Steve Carell, chamada \"The Morning Show\". De acordo com pessoas informadas sobre o assunto, isso equivale a um custo por episódio superior ao de \"Game of Thrones\", cujo custo por episódio em sua temporada final foi estimado em US$ 15 milhões. \"The Morning Show\" está ao lado da série de ficção científica \"See\", estrelada por Jason Momoa, de \"Aquaman\", e criada por Steven Knight, de \"Peaky Blinders\", como uma das produções mais caras na agenda da Apple. A companhia está tentando criar um acervo de programas originais que lhe permita concorrer com competidores mais estabelecidos, como a Netflix. Embora o orçamento da Apple continue muito inferior aos US$ 15 bilhões que a Netflix deve gastar em conteúdo este ano, os termos de pagamento mais generosos que a empresa oferece a ajudam a fechar negócios em Hollywood. Diferentemente da Netflix, que em muitos casos paga os criadores de conteúdo ao longo de diversos anos, a Apple paga mais cedo no processo de produção, assim que determinadas metas são atingidas, dizem pessoas informadas sobre a abordagem da empresa. O novo serviço TV+ da companhia começará funcionar em algum momento dos próximos dois meses, de acordo com pessoas informadas sobre o planos, em uma tentativa de esvaziar o lançamento do Disney Plus, cuja estreia nos Estados Unidos a Disney anunciou para 12 de novembro. Tanto a Apple quanto a Disney lançaram novos trailers para seus serviços rivais de streaming na segunda-feira (19). A Apple ainda não revelou os preços ou outros detalhes cruciais do serviço por assinatura TV+, mas disse que conteúdo novo será adicionado a cada mês, depois que o serviço for lançado em mais de 100 países. Mantendo a reputação de sigilo no lançamento de novos produtos pela qual a empresa é conhecida, a Apple não ofereceu muita informação sobre a data de lançamento ou detalhes do novo serviço de streaming, mesmo aos estúdios cujos programas farão parte de seu pacote. Os gastos elevados da Apple elevaram o patamar de preços da programação de televisão, disseram executivos do setor. A Apple se recusou a comentar. As estrelas da Apple ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A mais recente incursão da empresa se segue a diversas largadas falsas da Apple em seus esforços por entrar no ramo de televisão, nos últimos 10 anos. O lançamento do TV+ surge no momento em que a Apple, sob a liderança de seu presidente-executivo Tim Cook, busca reforçar seus serviços de mídia digital e computação em nuvem a fim de reduzir sua dependência quanto ao iPhone. A empresa quer elevar sua receita com serviços a US$ 50 bilhões ao ano em 2020. Cook disse no mais recente anúncio de resultados da Apple que esperava que a maioria das pessoas \"assinassem diversos produtos [de streaming]\", acrescentando que \"faremos nosso melhor para convencê-las de que o Apple TV+ deve estar entre eles\". Sob o vice-presidente de serviços Eddy Cue, Erlicht e Van Amburg criaram uma equipe de veteranos da mídia nos escritórios cada vez maiores da Apple em Culver City, Los Angeles. Em março, a Apple realizou um evento repleto de estrelas no qual pesos pesados de Hollywood como Oprah Winfrey e Steven Spielberg subiram ao palco com Cook para promover o serviço de streaming. \"Eles estão em um bilhão de bolsos, pessoal—um bilhão de bolsos\", disse Winfrey sobre a Apple, ao lançar seus planos para novos documentários, e para programas ao vivo relacionados ao seu clube de leitura, que serão veiculados com exclusividade pela fabricante do iPhone. Financial Times, tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados apple iPhone netflix Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/apple-investe-us-6-bilhoes-em-novos-programas-para-entrar-na-guerra-do-streaming.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Separadas desde 2006, Viacom e CBS se reagrupam para enfrentar megafusões Apple oferece US$ 1 mi a pesquisadores que conseguirem hackear o iPhone Apple e Goldman Sachs começam a emitir cartão de crédito virtual Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mercado Ver todas BC anuncia venda de até US$ 11,6 bilhões das reservas em setembro BTG despenca na Bolsa após banco ser alvo de busca e apreensão Justiça manda soltar acusados de desvio de R$ 100 mi em porto de Santos Mercosul fecha novo acordo comercial com quatro países europeus, anuncia Bolsonaro França e Irlanda ameaçam acordo UE-Mercosul se Brasil não proteger a Amazônia Principais do dia Governo Bolsonaro Compartilhar Bolsonaro autoriza emprego das Forças Armadas na Amazônia Medida é tomada após pressão internacional por causa de queimadas 23.ago.2019 às 18h08 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
