{"categorias":[""],"corpora":"Trump diz que aumentará tarifas sobre produtos chineses para 30%\nO presidente dos Estados Unidos, Donald Trump, irritado com a decisão da China de retaliar contra sua próxima rodada de tarifas e furioso com o presidente do Federal Reserve (banco central americano) por não fazer mais para estimular a economia, disse que aumentará os impostos sobre todos os produtos chineses e exigiu que as empresas americanas parem de fazer negócios com a China. Leia mais (08/23/2019 - 20h28)\nTrump diz que aumentará tarifas sobre produtos chineses para 30% - 23/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Trump diz que aumentará tarifas sobre produtos chineses para 30% Decisão vem após retaliação da China sobre produtos dos Estados Unidos Copiar link 23.ago.2019 às 20h28 Ouvir o texto Diminuir fonte Aumentar fonte Washington | The New York Times O presidente dos Estados Unidos, Donald Trump, irritado com a decisão da China de retaliar contra sua próxima rodada de tarifas e furioso com o presidente do Federal Reserve (banco central americano) por não fazer mais para estimular a economia, disse que aumentará os impostos sobre todos os produtos chineses e exigiu que as empresas americanas parem de fazer negócios com a China. Trump disse em um tuíte que aumentará as tarifas de US$ 250 bilhões (R$ 1,021 trilhão) em mercadorias chinesas para 30%, em vez da taxa atual de 25%, a partir de 1º de outubro. Trump também afirmou que os Estados Unidos tributarão os US$ 300 bilhões (R$ 1,22 trilhão) restantes de importações em 15%, em vez dos 10% que ele havia planejado inicialmente. Estas taxas entrarão em vigor em 1º de setembro. \"A China não deveria ter colocado novas tarifas sobre US$ 75 bilhões (R$ 306,3 bilhões) de produtos dos Estados Unidos (por motivos políticos!). A partir de 1º de outubro, os US$ 250 bilhões (R$ 1,021 trilhão) de mercadorias e produtos da China, atualmente tributados em 25%, serão tributados em 30%\", disse Trump no Twitter. É provável que esses níveis agravem a dor financeira já causada pelas tarifas, pois empresas e consumidores enfrentam preços mais altos pelos produtos que compram da China. Mesmo antes da nova taxa de 30%, as tarifas deveriam custar à família americana média mais de US$ 800 (R$ 3.276,60) por ano, de acordo com pesquisa do Federal Reserve Bank de Nova York. Em uma série anterior de posts irritados no Twitter, Trump também pediu que as empresas americanas cortem laços com Pequim e afirmou que os Estados Unidos serão economicamente mais fortes sem a China. Decisão vem após retaliação da China sobre produtos dos Estados Unidos - Xinhua/Ting Shen O presidente também chamou o presidente do Fed, Jerome H. Powell, de \"inimigo\" dos Estados Unidos e o comparou ao presidente Xi Jinping, da China, seu inimigo comercial, depois que Powell se recusou a sinalizar um corte iminente nas taxas de juros. \"Minha única pergunta é: quem é nosso maior inimigo, Jay Powell ou o presidente Xi?\", tuitou Trump. Por trás da provocação estava a crescente realidade de que o tipo de guerra comercial que Trump certa vez chamou de \"fácil de vencer\" está se mostrando mais difícil e economicamente prejudicial do que o presidente imaginou. As duras tarifas de Trump sobre produtos chineses foram recebidas com taxas recíprocas, prejudicando agricultores e empresas americanos e contribuindo para uma desaceleração global. Na sexta-feira (23), a China disse que aumentaria as tarifas sobre mercadorias americanas no valor de US$ 75 bilhões (R$ 306,3 bilhões), incluindo petróleo, automóveis e produtos agrícolas como soja, carne de porco e milho, em resposta ao plano de Trump de tributar outros US$ 300 bilhões (R$ 1,22 trilhão) em mercadorias chinesas em setembro e dezembro. A reação de Trump causou nervosismo nos investidores chineses, que temem que a guerra comercial entre as duas maiores economias do mundo atrapalhe ainda mais o crescimento global. As ações caíram acentuadamente na sexta-feira, com o S&P 500 fechando em queda de mais de 2,5%. A média industrial Dow Jones caiu um pouco mais de 2%, e o índice de tecnologia Nasdaq, 3%. Powell disse nesta sexta-feira que o Fed poderá promover mais um corte na taxa de juros se a economia enfraquecer ainda mais, mas sugeriu que a capacidade do banco central de limitar os danos econômicos causados pela guerra comercial do presidente é restrita. As conversas entre os dois países praticamente pararam, com a China se recusando a acatar as exigências comerciais dos Estados Unidos. À medida que crescem os danos econômicos da disputa que já dura um ano, Trump adota uma abordagem aleatória para estimular a economia: clamando ao Fed para reduzir as taxas de juros, levantando a ideia de cortes de impostos e, na sexta-feira, ordenando às empresas americanas que apoiem sua aposta contra a China. Entenda a guerra comercial entre EUA e China ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Nossas grandes empresas americanas são aqui ordenadas a começar imediatamente a procurar uma alternativa para a China, incluindo trazer nossas empresas de volta para casa e fabricar seus produtos nos EUA\", tuitou o presidente, acrescentando: \"Não precisamos da China e, francamente, estaríamos muito melhor sem eles\". Trump também disse que está ordenando ao Serviço Postal dos Estados Unidos e a empresas privadas americanas como FedEx, Amazon e U.P.S. que procurem remessas da China com o opioide fentanil e se recusem a entregá-las. Ainda não está claro como Trump pretende cumprir suas demandas, inclusive ordenando que as empresas comecem a procurar alternativas a produzir na China. Trump tem insistido habitualmente com as empresas americanas para que parem de fazer negócios na China, e viu suas tarifas como uma forma de estimulá-las a transferir a produção. Enquanto algumas empresas começaram a procurar outros lugares para localizar suas cadeias de suprimentos, incluindo o Vietnã, muitas —principalmente as menores— dizem que essa mudança é cara, demorada e pode levá-las à falência. Grupos empresariais reagiram com profunda preocupação e se opuseram à ideia de que as empresas americanas romperão os laços com a China a pedido de Trump. \"As empresas dos EUA foram embaixadoras para mudanças positivas na economia chinesa que continuam beneficiando a população dos dois países\", disse Myron Brilliant, chefe de assuntos internacionais da Câmara de Comércio dos Estados Unidos. \"Enquanto compartilhamos a frustração do presidente, acreditamos que o engajamento construtivo contínuo é o caminho certo a seguir.\" Os varejistas, que estão se preparando para sofrer com a próxima rodada de tarifas de Trump, disseram que as exigências do presidente prejudicariam, e não ajudariam, as empresas e a economia americanas. \"Não é realista para os varejistas americanos sair da segunda maior economia do mundo, já que 95% dos consumidores do mundo vivem fora de nossas fronteiras\", disse David French, vice-presidente sênior de assuntos governamentais da Federação Nacional de Varejo. E os agricultores, que sofreram o maior impacto da retaliação da China, disseram que as táticas de Trump estão apenas piorando as coisas. \"Toda vez que Trump intensifica sua guerra comercial, a China acusa seu blefe —e por que esperaríamos algo diferente desta vez?\", disse Roger Johnson, presidente do Sindicato Nacional dos Agricultores. \"Não é surpresa que os agricultores sejam novamente o alvo.\" Guerra comercial entre EUA e China se intensifica ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na tarde desta sexta, o presidente reuniu apressadamente seus principais assessores comerciais na Casa Branca —incluindo o secretário do Tesouro, Steven Mnuchin, que participou por telefone— para definir uma resposta. O presidente não estava ciente de que a retaliação da China estava chegando e ficou com raiva de ser flagrado, segundo pessoas familiarizadas com o assunto. Os tuítes de Trump pegaram de surpresa a maioria de seus assessores e funcionários e provocaram alarme. Alguns dos assessores de Trump expressaram preocupação em particular de que a ferocidade da reação do presidente possa prejudicar permanentemente as negociações e desestabilizar os apoiadores durante um ano eleitoral. Os conselheiros de Trump acreditam que ele está sendo incentivado por Peter Navarro, assessor comercial que tem sido o principal proponente de continuar no caminho antagônico com a China. Navarro tentou minimizar a escalada na Fox Business Network, dizendo que a resposta de Pequim era esperada e só galvanizaria o apoio nos Estados Unidos à posição dura de Trump sobre a China. \"Só acho que a maneira como a China está reagindo a tudo isso está simplesmente reforçando a percepção americana de que a China é um mau ator\", disse Navarro, considerado o maior inimigo da China no governo americano. \"Quando a China tenta nos intimidar, apenas fortalece nossa determinação.\" Navarro disse que as novas tarifas impostas pela China são apenas uma pequena fatia da economia geral dos Estados Unidos e que elas não devem afetar o crescimento. Segundo ele, as ações dos bancos centrais para reduzir as taxas de juros são mais importantes para a economia global do que a disputa comercial entre os Estados Unidos e a China. Ele acrescentou que espera que as negociações entre os dois países sejam retomadas em setembro.David Dollar, especialista em China no Brookings Institution, disse que a raiva de Trump parece desproporcional à retaliação relativamente modesta da China, que deveria ter sido prevista. No entanto, ele disse que é notável que a ordem de Trump às empresas parece ter saído do manual de Pequim. \"Está definitivamente fora do reino de uma economia de livre mercado\", disse Dollar sobre o pedido para que as empresas cortem laços com a China. \"É o tipo de coisa que reclamamos da China e de outras economias em que o governo intervém fora do Estado de direito.\" A raiva de Trump foi agravada por comentários de Powell, que não sugeriu que o Fed adotasse o grande corte nas taxas de juros que o presidente desejava. Powell disse que embora mais um corte nas taxas seja possível não é garantido. E sugeriu que a capacidade do banco central de controlar os danos econômicos da guerra comercial do presidente é um tanto limitada. \"Embora a política monetária seja uma ferramenta poderosa que funciona para apoiar os gastos do consumidor, o investimento empresarial e a confiança do público, ela não pode fornecer um livro de regras fixas para o comércio internacional\", disse Powell, que falou em Jackson, Wyoming, no simpósio anual do Federal Reserve Bank de Kansas City. Produtos importados chineses sobretaxados nos EUA ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Comissão de Tarifas do Conselho de Estado em Pequim disse que as tarifas foram uma resposta à ameaça de Trump de impor novas tarifas até 1º de setembro. Trump inicialmente disse que aplicaria tarifas de 10% sobre US$ 300 bilhões (R$ 1,22 trilhão) em produtos chineses naquela data, visando essencialmente tudo o que os Estados Unidos compram da China que ainda não foi atingido pelas rodadas anteriores de tarifas. Mais tarde, ele adiou mais da metade da última rodada de tarifas para 15 de dezembro, para evitar prejudicar os bolsos americanos durante a temporada de compras natalinas. Algumas tarifas foram totalmente descartadas. Nesta sexta, ele disse que aquelas tarifas começariam a uma taxa de 15%, em vez de 10%. Ambos os lados têm muito em jogo. Movimentos recentes no mercado sinalizaram que muitos investidores esperam que a economia americana entre em recessão, sendo a guerra comercial um dos principais motivos. O governo chinês tem suas próprias preocupações. O crescimento econômico do país já está diminuindo. Embora Pequim mantenha um controle rígido sobre a economia da China e ainda tenha muito poder de fogo financeiro à disposição para ajudar no crescimento, um enorme e crescente problema de dívida limitou suas opções. A escala desproporcional da retaliação proposta —tarifas sobre US$ 75 bilhões (R$ 306,3 bilhões) em produtos americanos destinadas a combater as tarifas de US$ 300 bilhões (R$ 1,22 trilhão) em produtos chineses— reflete como o comércio está desequilibrado entre os dois países. O valor em dólar dos bens visados pela China tende a ser muito menor que o valor visado pela Casa Branca, pela simples razão de que a China exporta muito mais para os Estados Unidos do que importa. Mark Williams, economista-chefe para a Ásia na Capital Economics, escreveu em nota aos clientes que a estruturação do último ataque da China mostra suas limitações ao travar uma prolongada luta comercial com os Estados Unidos, observando que o país está na maioria das vezes tributando mercadorias que poderia facilmente obter em outro lugar. \"A China está chegando ao limite de quanto problema pode causar aos EUA sem também se prejudicar\", disse Williams. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados china estados unidos guerra comercial Xi Jinping Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/trump-diz-que-aumentara-tarifas-sobre-produtos-chineses-para-30.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O agro é sempre a primeira vítima nos disparates de Bolsonaro Dólar vai ao maior patamar do ano com piora de guerra comercial Trump ordena que empresas americanas encontrem alternativas à China Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mercado Ver todas BC anuncia venda de até US$ 11,6 bilhões das reservas em setembro BTG despenca na Bolsa após banco ser alvo de busca e apreensão Justiça manda soltar acusados de desvio de R$ 100 mi em porto de Santos Mercosul fecha novo acordo comercial com quatro países europeus, anuncia Bolsonaro França e Irlanda ameaçam acordo UE-Mercosul se Brasil não proteger a Amazônia Principais do dia Governo Bolsonaro Compartilhar Bolsonaro pede que incêndio não seja pretexto para retaliação Em pronunciamento em rede nacional recebido a panelaço, presidente diz que punirá desmate ilegal 23.ago.2019 às 20h57 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
