{"categorias":[""],"corpora":"Nasa tem disputa interna por projeto de módulo lunar\nBora ler o texto mais chato já escrito sobre exploração da Lua? O administrador da Nasa, James Bridenstine, anunciou na última sexta-feira (16) que o Centro Marshall de Voo Espacial, em Huntsville, Alabama, será o responsável pelo programa de desenvolvimento do módulo lunar destinado a levar humanos de volta à superfície da Lua em 2024, [...] ... Leia post completo no blog Leia mais (08/19/2019 - 02h00)\nNasa tem disputa interna por projeto de módulo lunar – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Estados Unidos Júpiter História Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Galáctica Física Terra Estação Espacial Internacional Hubble Rosetta Comércio espacial Juno Cometa Ison Sol Ceres Dawn Geologia Evolução Uncategorized Japão Urano Voyager Vênus Ficção Europa Educação Gemini Spitzer Índia Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.ago.2019 às 2h00 Nasa tem disputa interna por projeto de módulo lunar Ícone mais opções Ícone fechar Copiar link Concepção artística do módulo lunar a ser desenvolvido para o programa Artemis. (Crédito: Nasa) Salvador Nogueira Bora ler o texto mais chato já escrito sobre exploração da Lua? O administrador da Nasa, James Bridenstine, anunciou na última sexta-feira (16) que o Centro Marshall de Voo Espacial, em Huntsville, Alabama, será o responsável pelo programa de desenvolvimento do módulo lunar destinado a levar humanos de volta à superfície da Lua em 2024, no programa Artemis. Para tentar deixar feliz o pessoal do Centro Espacial Johnson, em Houston, Texas, Bridenstine anunciou que o módulo será desenvolvido em três estágios (partes), dos quais um será responsabilidade do Johnson. A tentativa de apaziguar o clima em Houston fracassou, e os congressistas texanos não ficaram nada felizes. Não é preciso conhecer a fundo a estrutura ou a história da Nasa para ver que os centros brigam entre si pelos programas, que significam recursos vultosos e empregos, que motivam congressistas a fazerem de tudo para puxar as brasas para suas respectivas sardinhas na hora de formular o orçamento da Nasa. É por causa desse joguinho que o SLS (foguete de alta capacidade em desenvolvimento pelo Marshall) já consumiu US$ 14 bilhões desde 2011, com primeiro voo esperado em 2021 (vários anos atrasado), e a Orion (espaçonave para voo de espaço profundo em desenvolvimento pelo Johnson) já gastou US$ 16 bilhões desde 2006, realizando até agora apenas um precário voo não tripulado de teste em órbita terrestre, em 2014. O desenvolvimento do novo módulo lunar, que precisa miraculosamente acontecer em cinco anos para permitir um pouso em 2024, deve elevar a pilha de dinheiro consumida pelo programa tripulado em no mínimo mais US$ 20 bilhões, segundo estimativa da própria Nasa. É por essa grana que os dois centros da agência, e seus respectivos congressistas, estão duelando. Enquanto isso, é secundário se qualquer desses sistemas vai mesmo voar, ou quando, ou quão racionais eles são do ponto de vista de arquitetura de missão, para não falar em custo-efetividade. O assunto também não é o que essas naves irão fazer na Lua, ou quão importante isso será para o futuro da exploração espacial. O debate é político: para quem vai o dinheiro. A Nasa, em seu programa tripulado, infelizmente perdeu a mão. Dá saudade dos anos do programa Apollo, em que a agência recebeu uma meta, planejou sua execução da forma mais racional possível e colocou sua execução bem-sucedida em primeiro lugar na lista de prioridades. Hoje em dia, voar é o menos importante do programa espacial tripulado dos EUA. Quer apostar quanto que, daqui a 2024, a empresa SpaceX vai fazer mais, melhor, mais rápido e mais barato? Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas 2019 OK, uma bala perdida cósmica Em 1 ano, satélite descobre 21 exoplanetas e mais de 850 candidatos Grupo usa estrelas pulsantes como faróis para montar mapa 3D da Via Láctea Experimento brasileiro simula solo de Marte para plantios Nasa tem disputa interna por projeto de módulo lunar Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
