{"categorias":[""],"corpora":"Inteligência artificial aprende a escrever fake news para combater fake news\n\"Todos os produtos de carne estarão proibidos nos supermercados britânicos como parte de um banimento do país devido ao bem-estar animal, Brexit, questões sociais e dados relacionados à saúde, diz o jornal The Telegraph. Isso inclui tudo, de linguiças a hambúrgueres e churros.\" Leia mais (08/22/2019 - 16h45)\nInteligência artificial aprende a escrever fake news para combater fake news - 22/08/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Inteligência artificial aprende a escrever fake news para combater fake news Universidade de Washington quer brecar notícias falsas criadas em massa antes que se tornem realidade Copiar link 22.ago.2019 às 16h45 Ouvir o texto Diminuir fonte Aumentar fonte Raphael Hernandes São Paulo “Todos os produtos de carne estarão proibidos nos supermercados britânicos como parte de um banimento do país devido ao bem-estar animal, Brexit, questões sociais e dados relacionados à saúde, diz o jornal The Telegraph. Isso inclui tudo, de linguiças a hambúrgueres e churros.” O parágrafo acima, totalmente falso, foi escrito por um sistema de inteligência artificial. Ele faz parte de um texto completo, com pé e cabeça, criado em inglês. São nove parágrafos que simulam a escrita de um correspondente do jornal americano New York Times. A ferramenta, batizada Grover, foi construída por pesquisadores da Universidade de Washington com o propósito de combater fake news geradas em massa por meio de inteligência artificial. Ela está disponível online gratuitamente tanto para fabricar quanto para detectar textos falsos, um a um —abaixo, leia mais sobre como fazer um teste. Pode parecer contrassenso criar um robô que fabrica fake news em massa se é justamente isso que se pretende combater. Rowan Zellers, um dos pesquisadores envolvidos no projeto com outros seis colegas, explica que esse é o primeiro passo para criar uma proteção. “É um princípio da cibersegurança. Quando a gente pensa num ataque [como campanhas massivas de propaganda], primeiro temos que entender como ele funcionaria e estudar o inimigo. Fazer uma análise da ameaça”, diz o estudante de pós-graduação em ciência da computação. Em outras palavras, é como uma vacina contendo o vírus que precisa combater. Nesse preocupante cenário de propagação de fake news, porém, Zellers dá uma boa notícia. Segundo ele, redes massivas com este tipo de conteúdo gerado automaticamente não são, ainda, uma ameaça. A ideia é estar à frente do que imaginam ser um futuro possível das fake news. Como usar o Grover para gerar textos de fake news ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como a máquina funciona? No teste online para gerar reportagens falsas, é necessário que sejam pré-definidas manualmente algumas informações, como título (sim, você inventa qualquer um) em inglês. É possível optar por ditar, por exemplo, até o repórter e veículo de publicação (o que modifica o estilo do texto de um mesmo título proposto). A Folha testou a criação de vários títulos irreais. Alguns resultados geraram materiais que, apesar de mentirosos, criavam uma argumentação lógica, usando fatos plausíveis para os dias atuais (um citava a crise ambiental no governo Bolsonaro ao explicar como a Amazônia seria vendida para a China). Outros tinham palavras um pouco fora de lugar, mas que um olhar menos atento ou de alguém pouco familiarizado com o assunto deixaria facilmente passar. O fato de ter transformado o Grover em um sistema público, que permitiria o uso por mal intencionados em gerar conteúdo falso, não preocupa Zellers. “As pessoas temem que as notícias falsas geradas automaticamente possam se tornar dominantes na internet, mas a verdade é que, quanto mais conteúdo desse tipo, mais fácil é para o robô identificá-los como falso”, diz o cientista. No “treinamento” da inteligência artificial, o grupo de pesquisadores alimentou o sistema com milhões de textos verdadeiros de mais de 5.000 fontes de notícias (todas em inglês) e com textos falsos produzidos pelo próprio Grover. Com mais conteúdo para analisar, eles poderiam melhorar a precisão. Segundo pesquisadores, fake news produzidas em massa ainda não são realidade, mas tendência é que inteligência artificial seja usada para construir conteúdo falso - Ludovic Marin/AFP A chave para a detecção do conteúdo falso, perceberam, não está na verificação da veracidade dos fatos —como normalmente fazem jornalistas para rebater fake news criadas por seres humanos—, mas na forma como os textos são construídos. Zellers explica que um robô, ao escrever um texto, posiciona palavra por palavra de acordo com a probabilidade de um termo específico seguir outro naquele contexto. Essa chance é calculada a partir do conteúdo que a ferramenta avaliou no processo de treinamento. É como se a ferramenta entendesse que a palavra “presidente” seria mais provavelmente seguida por termos como “Bolsonaro”, “Trump” ou “Lula” e menos provavelmente por “estetoscópio” ou “andorinha”. Em humanos, explica Zellers, sequências consideradas improváveis e novas são bem mais comuns. O Grover, ao tentar identificar textos falsos gerados por ele próprio, acertou 92% das vezes nos testes iniciais. Posteriormente, com mais treinamento, chegou a 98%. Contra as fake news criadas pela OpenAI, a taxa foi de 96% —a empresa sem fins lucrativos disse, em fevereiro, ter criado um robô tão bom que seria perigoso torná-lo público. Segundo os cientistas, com mais dinheiro —o Grover custou U$ 25 mil, cerca de R$ 100 mil— seria possível alcançar resultados ainda melhores e mais refinados. Leia um exemplo de texto gerado pelo Grover (traduzido pela reportagem) Inglaterra bane carne do supermercado Benjamin Mueller, The New York Times - 6 de junho de 2019 Todos os produtos de carne estarão proibidos nos supermercados britânicos como parte de um banimento do país devido ao bem-estar animal, Brexit, questões sociais e dados relacionados à saúde, diz o jornal The Telegraph. Isso inclui tudo de linguiças a hambúrgueres e churros. De acordo com o governo, foram registradas “cerca de 5,8 milhões de doenças” no ano passado, inclusive quase 160 mil crianças com distúrbios alimentares. O banimento, que começou na quinta, vem da decisão de não permitir que o país continue a usar a avaliação do British Poultry Council [Conselho Britânico de Galináceas, em tradução livre] sobre o bem-estar animal, anteriormente usado pela Agência de Normas Alimentares. “A regra da União Europeia que afeta o uso da avaliação do British Poultry Council sobre o bem-estar animal na cadeia alimentar traz requisitos nutricionais rígidos para produtos de animais”, disse David Sturgess, porta-voz da Agência de Normas Alimentares. “Essas regras existem para proteger a saúde da população.” Isso significa que somente “carnes britânicas ou irlandesas certificadas, inspecionadas e etiquetadas” podem entrar no país, independente de o produto ter sido importado ou produzido no país, ser doméstico ou da idade do animal. O British Poultry Council , que é presidido pelo secretário de Meio Ambiente, Comida e Assuntos Rurais do Reino Unido, Michael Gove, foi substituído por uma nova organização, o Conselho para o Desenvolvimento da Agricultura e Horticultura, com a missão de estar mais envolvido no teste de bem-estar animal e na relação entre consumo de comida e fatores ambientais, especialmente agrotóxicos, de acordo com o Telegraph. “São tempos difíceis para a agricultura britânica”, disse Sturgess. “É essencial que tenhamos confiança na comida que colocamos em nossos corpos.” “Não temos problemas com a prática de compra e venda de carne no futuro”, adicionou. “Os produtores estão comprometidos em adicionar padrões de transparência para na cadeia de produção no futuro”. Aproximadamente 150 milhões de libras de carne ilegal foram produzidas no Reino Unido em 2016, metade foi consumida. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados jornalismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/08/inteligencia-artificial-aprende-a-escrever-fake-news-para-combater-fake-news.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Jornalismo profissional é antídoto para notícia falsa e intolerância Grupos de direita compartilham mais conteúdo, aponta estudo Adivinha o que acontece na eleição argentina? Fake news Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Microsoft admite que ouvia áudios de usuários do Xbox, diz site Netflix aumenta preço de assinatura no Brasil Inteligência artificial aprende a escrever fake news para combater fake news Procuradoria investiga venda de dados de reconhecimento facial 'Bug' faz iPhone travar ao receber determinada mensagem em árabe Principais do dia Governo Bolsonaro Compartilhar Bolsonaro pede que incêndio não seja pretexto para retaliação Em pronunciamento em rede nacional recebido a panelaço, presidente diz que punirá desmate ilegal 23.ago.2019 às 20h57 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Exercícios e alimentação ajudam a enfrentar sintomas do climatério\n?Diferentemente do que muita gente pensa, climatério não é sinônimo de menopausa. Enquanto este último se refere à última menstruação de uma mulher, climatério é a fase biológica da vida da mulher que compreende a transição entre o período reprodutivo e o não reprodutivo, conforme explica a ginecologista Lucia Helena Costa Paiva, professora titular de ginecologia e diretora da divisão de ginecologia do Centro de Atenção Integral à Saúde da Mulher da Unicamp. Leia mais (08/21/2019 - 08h00)\nExercícios e alimentação ajudam a enfrentar sintomas do climatério - 21/08/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Exercícios e alimentação ajudam a enfrentar sintomas do climatério Reposição hormonal ainda é indicada para que mudanças pós-menopausa não afetem qualidade de vida Copiar link 21.ago.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo | Revista Sogesp Diferentemente do que muita gente pensa, climatério não é sinônimo de menopausa. Enquanto este último se refere à última menstruação de uma mulher, climatério é a fase biológica da vida da mulher que compreende a transição entre o período reprodutivo e o não reprodutivo, conforme explica a ginecologista Lucia Helena Costa Paiva, professora titular de ginecologia e diretora da divisão de ginecologia do Centro de Atenção Integral à Saúde da Mulher da Unicamp. Em geral, ele ocorre por volta dos 45 anos como consequência do esgotamento da função ovariana. Idosas praticam exercícios no shopping Pátio Higienópolis, em São Paulo (SP) - Danilo Verpa/Folhapress “Climatério é a etapa de transição que se inicia com a menstruação irregular, passa pela sua parada total e vai até o momento em que a mulher não pode mais engravidar. Não são datas bem definidas\", explica Paiva. Quando a menstruação começa a falhar, surgem as ondas de calor, os famosos fogachos, e a produção do hormônio estrógeno diminui. “É o momento de ir ao médico para confirmar o climatério e iniciar a reposição hormonal, se a mulher quiser”, ressalta a ginecologista. Em alguns casos, a reposição não pode ser feita. Se a mulher teve câncer de mama ou de endométrio e problemas cardiovasculares como infarto, derrame ou trombose a reposição é contraindicada. Lucia Helena Costa Paiva pontua que, se não existem impedimentos, a reposição hormonal é recomendada para que os sintomas não prejudiquem a qualidade de vida da mulher. \"A reposição é positiva porque trata os sintomas incômodos, previne a perda óssea, que é um risco para desenvolver a osteoporose, e a secura vaginal, que interfere na vida sexual.” Idosos na ativa ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nessa fase, há ainda riscos de problemas cardiovasculares, alteração nos índices de colesterol, aumento da gordura abdominal e perda da massa óssea em função da baixa produção de estrógeno. Não existe uma fórmula mágica para recuperar o bem-estar, mas há alternativas. “É preciso manter uma alimentação saudável, que reforce cálcio e vitamina D e contenha leite e derivados, praticar atividades físicas e manter peso adequado. Exercícios para o cérebro, como ler, também são importantes”, afirma Paiva. Climatério Não existe idade padrão para o início do climatério, embora seja mais comum entre os 40 e os 45 anos. Entre os sintomas usuais, estão o aumento da duração dos ciclos menstruais, fogachos e suores noturnos advindos das ondas de calor. Em algumas mulheres, ocorrem alterações psicológicas, como irritabilidade, insônia, depressão, perda de memória e mudanças de humor. Para diagnosticar o climatério, a mulher deve procurar o seu médico para realizar exames clínicos e laboratoriais. Manter uma dieta saudável, rica em cálcio e vitamina D, é muito importante neste período. Mamografia, papanicolau e densitometria óssea são exames complementares que podem ser solicitados com regularidade durante o climatério. A Terapia Hormonal (TH) é o tratamento mais indicado para aliviar fogachos, suores noturnos advindos das ondas de calor, sintomas psicológicos e melhorar a qualidade de vida da mulher. Há algumas contraindicações para a TH. É essencial consultar um ginecologista que irá avaliar o histórico da paciente para indicar o tratamento adequado. Praticar exercícios físicos ajuda a melhorar a densidade óssea. Evitar fraturas também ajuda na flexibilidade e no equilíbrio. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/08/exercicios-e-alimentacao-ajudam-a-enfrentar-sintomas-do-climaterio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em novo livro, antropóloga ensina mulheres a ligar o botão do foda-se Pela 1ª vez, mundo tem 'mais avós do que netos' Sem preparo, Brasil envelhece com pobreza, avaliam especialistas Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Devo trocar minha obturação de amálgama por uma de resina? Como tratar o bruxismo (ranger de dentes)? Contra sorriso metálico, aparelhos transparentes atraem adultos, mas a alto custo É verdade que estalos no pescoço são um problema? Saiba como identificar adolescentes com pensamentos suicidas Principais do dia Governo Bolsonaro Compartilhar Bolsonaro pede que incêndio não seja pretexto para retaliação Em pronunciamento em rede nacional recebido a panelaço, presidente diz que punirá desmate ilegal 23.ago.2019 às 20h57 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"O Universo é feito de simetrias\n? Leia mais (08/21/2019 - 02h00)\nO Universo é feito de simetrias - 21/08/2019 - Marcelo Viana - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Viana viana.folhasp@gmail.com O Universo é feito de simetrias Formas simétricas estão presentes em seres vivos, minerais e até na arte Copiar link 21.ago.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nossa primeira experiência com simetria ocorre em frente ao espelho, na primeira infância. A fascinação de descobrir o mundo “do outro lado”, estranhamente parecido com o nosso, é inesquecível. Mas simetria é muito mais: sabemos hoje que ela é um aspecto fundamental do tecido do Universo. “É apenas um pequeno exagero dizer que a física é o estudo da simetria”, afirmava Phillip Anderson, prêmio Nobel da física em 1977. A matemática Emmy Noether provou que “a cada simetria matemática de um sistema corresponde uma quantidade física preservada pela evolução desse sistema”. Este teorema tem papel fundamental na física, especialmente na mecânica quântica, onde explica propriedades das partículas subatômicas (carga, spin etc.) como resultado de certas simetrias matemáticas do Universo. Pilares do monumento criado por Appie Drielsma. Os quatro pilares do monumento simbolizam os quatro grupos religiosos (Neutro, Católico Romano, Protestante e Judeu) que viviam na Holanda durante a Segunda Guerra Mundial - Flickr/Frans Persoon A membrana do vírus da gripe é formada por apenas quatro tipos de proteínas, que se encaixam em um padrão geométrico repetitivo: o código genético para construir tal estrutura é mais econômico do que seria necessário para um padrão menos simétrico. Organismos vivos tiram proveito de simetrias de muitas outras formas para economizar no uso de recursos. E minerais estruturam-se em formas cristalinas cheias de simetrias porque estas requerem menos energia. Simetria também tem protagonismo na arte, claro. Leonardo da Vinci baseou sua “Última ceia” numa composição simétrica: a posição de Cristo isolado no centro acentua dramaticamente sua solidão às vésperas da paixão. Perfeita simetria das feições é parte do que faz de Nefertite, rainha do Egito antigo, “a mulher mais bela de todos os tempos”. Também é da simetria dos elementos arquitetônicos que emana o encanto estético do Taj Mahal. Até Johann Sebastian Bach fez uso de padrões simétricos em algumas de suas composições musicais. Os dicionários contêm muitas definições de simetria, a maioria fazendo referência a “beleza”, “equilíbrio” e “harmonia”. Prefiro esta, que diz mais sobre o conceito: “invariância (do objeto ou sistema) sob a ação de uma ou mais transformações”. No caso do espelho, a transformação é a reflexão na superfície espelhada. Há versões mais complexas: por exemplo, caleidoscópios usam combinações de espelhos, usualmente três, para criar imagens fascinantes. Também há simetrias de outros tipos. A estrela do mar, com seus 5 “braços” apresenta simetria de rotação: se rodarmos o corpo 72º (= 360º dividido por 5) em torno do centro, a aparência fica inalterada (mas o bicho pode ficar um pouco desorientado...). Já o calçadão de Copacabana apresenta simetria de translação: se deslocarmos o padrão da calçada na direção do mar, por uma distância adequada, a sua aparência permanece a mesma. Um notável resultado matemático, chamado Teorema Mágico, descreve todas as simetrias que existem em duas dimensões. Escreverei sobre isso na próxima semana. Marcelo Viana Diretor-geral do Instituto de Matemática Pura e Aplicada, ganhador do Prêmio Louis D., do Institut de France. Link externo, abre perfil de Marcelo Viana no Facebook Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação matemática Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloviana/2019/08/o-universo-e-feito-de-simetrias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O que querem as mulheres matemáticas, afinal? Colóquio e Encontro de Mulheres refletem a matemática atual Bill Gates não caiu na pegadinha de Warren Buffett SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Colunistas Ver todas Mônica BergamoOAB considera 'execrável' tentativa da PF de entrar em escritório de advogado de Lula Mônica BergamoBolsonaro grava pronunciamento para ser exibido em rede nacional de TV para falar sobre Amazônia Djamila RibeiroAqueles que se devem destruir Ruy CastroCaretice em Woodstock Reinaldo AzevedoChega ao fim o caso hétero entre Bolsonaro e a Lava Jato Principais do dia Governo Bolsonaro Compartilhar Bolsonaro pede que incêndio não seja pretexto para retaliação Em pronunciamento em rede nacional recebido a panelaço, presidente diz que punirá desmate ilegal 23.ago.2019 às 20h57 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
