{"categorias":[""],"corpora":"Atletas do Manchester United rivalizam, e torcem por rivais, no futebol fantasia\nNove jogadores vinculados ao Manchester United, o clube que mais títulos ganhou no Campeonato Inglês (20), têm como passatempo rivalizar entre eles no fantasy football (futebol fantasia) da Premier League. E, para pontuar e vencer, precisam torcer por jogadores de clubes adversários. Parece fantasioso, mas é assim que essa realidade funciona. Muitos entusiastas do futebol [...] ... Leia post completo no blog Leia mais (08/22/2019 - 02h02)\nAtletas do Manchester United rivalizam, e torcem por rivais, no futebol fantasia – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.ago.2019 às 2h02 Atletas do Manchester United rivalizam, e torcem por rivais, no futebol fantasia Ícone mais opções Ícone fechar Copiar link Shaw, Maguire e James (os três primeiros da esq. para a dir.) participam de uma liga de futebol fantasia com outros seis atletas do Manchester United (Oli Scarff – 11.ago.2019/AFP) Luís Curro Nove jogadores vinculados ao Manchester United, o clube que mais títulos ganhou no Campeonato Inglês (20), têm como passatempo rivalizar entre eles no fantasy football (futebol fantasia) da Premier League. E, para pontuar e vencer, precisam torcer por jogadores de clubes adversários. Parece fantasioso, mas é assim que essa realidade funciona. Muitos entusiastas do futebol divertem-se com o fantasy football, um jogo no qual o participante torna-se um técnico/manager, usando um limite financeiro (geralmente cem unidades) para montar um time imaginário com jogadores reais. Feito isso, pode-se criar uma liga privada e reunir amigos e/ou colegas e/ou familiares e/ou quem quer que seja, desde que também tenham montado uma equipe fantasia, para disputar, pela duração da temporada, um campeonato no qual o desempenho de cada jogador é avaliado. Gols e assistências, por exemplo, somam pontos. Eis o exemplo do fantasy football da Premier League. Monta-se uma equipe com 15 jogadores, sendo 11 titulares e quatro reservas. Pode-se escolher, dentro do orçamento (as tais cem unidades) jogadores de cada um dos 20 times, com o limite de três por equipe. A cada semana, apenas os 11 escalados pontuarão. Se um deles não jogar, quem está no banco, na ordem determinada pelo técnico/manager, contabilizará pontos. Há também a escolha de um capitão, cuja pontuação conta em dobro. Ao término de cada rodada, cada time fantasia terá uma pontuação. O time está ruim, não rendeu? É possível dispensar quem não está bem e contratar um substituto, desde que caiba no orçamento. Somados os pontos das 38 rodadas, tem-se o resultado final – ganha, obviamente, quem tiver pontuado mais. O legal na disputa é, sendo o líder, buscar manter esse posto; não sendo, fazer de tudo para alcançar quem está na ponta. Parece complicado. Mas, acostumando-se às regras e ao funcionamento, é muito divertido, e também viciante. (Desde que comecei a jogar, em 2008, não parei.) E, pelo que publicou o jornal Daily Mail, não são só os aficionados por futebol, como este que aqui escreve, quem tem gosto pelo fantasy football, mas também os próprios jogadores. O time em questão é o Manchester United, contudo não duvido que haja atletas de outras equipes que curtam essa diversão – e a pratiquem. Só que é bem esquisito o jogador vinculado a um clube torcer para boas atuações de adversários, em especial quando são de um clube com o qual o dele tem enorme rivalidade. E torna-se bizarro se esses adversários estiverem em campo contra a equipe que ele defende. (Eu vou a campo contra você, e você está no meu time fantasia; aí fico feliz se você joga bem porque me dará pontos no jogo virtual? Não dá.) No caso do Man United, participam de uma liga privada os zagueiros Chris Smalling, Harry Maguire (o beque mais caro do mundo) e Phil Jones, os laterais Ashley Young e Luke Shaw, os goleiros Lee Grant e Joel Pereira (emprestado ao Hearts, da Escócia), o meia-atacante Daniel James e um membro não identificado que, segundo o jornal, é o volante belga-brasileiro Andreas Pereira, que, acredita-se, seja o organizador. A liga, aliás, foi batizada de MUFC Tiki-Taka Fantasy, homenagem escancarada ao futebol de extremada posse de bola implementado no Barcelona pelo técnico Pep Guardiola, hoje à frente do Manchester City. O zagueiro Chris Smalling lidera a liga fantasia do Manchester United tendo apostado em jogadores do arquirrival Manchester City (Then Chih Wey – 19.jul.2019/Xinhua) Smalling, passadas duas rodadas, lidera a liga, 12 pontos à frente de Jones, tendo como grandes pontuadores Sterling, De Bruyne e Zinchenko – todos do arquirrival Man City! O líder da MUFC Tiki-Taka tem em seu time fantasia titular mais jogadores do City do que do United (De Gea e Martial). Smalling poderia se selecionar e se escalar? Sim. Mas não há porquê, já que atualmente está na reserva do técnico Ole Solskjaer, e quem não joga não pontua no fantasy football. Mesmo os titulares do Man United que integram a MUFC Tiki-Taka, Maguire e Shaw, não se elegeram para jogar em seus respectivos times fantasia, preferindo apostar em companheiros como Martial e Rashford (no time de Maguire) e Martial e Wan-Bissaka (no de Shaw). Apenas um dos participantes depositou as fichas em si mesmo: Daniel James, o caçula (21 anos) da MUFC Tiki-Taka. Que inclusive se deu pontos ao fazer um gol na primeira partida do campeonato, contra o Chelsea. Já Ashley Young deposita, por ora, fé nenhuma nele nem em ninguém ao seu redor. É o único dos participantes a não ter em seu elenco fantasia um jogador do Man United. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Árbitro faz sinal de VAR para dar pênalti na Bolívia, país que não usa o VAR Preterido por Tite, Fabinho busca ser mais decisivo no Liverpool Valor de Neymar despenca, e Mbappé é o jogador mais caro, diz estudo Felipe Melo é um dos campeões mundiais de expulsões Jogador argentino volta ao futebol depois de ser motorista de Uber Tags seleção brasileira Neymar Copa do Mundo de 2018 messi Cristiano Ronaldo real madrid Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem VAR Copa do Mundo Manchester City Gabriel Jesus Fifa Libertadores Champions League Liverpool Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
