{"categorias":[""],"corpora":"Moeda digital do Facebook é alvo de investigação da UE\nA moeda digital do Facebook, a libra, é investigada pelas autoridades antitruste europeias, segundo pessoas informadas sobre o assunto. Leia mais (08/22/2019 - 01h45)\nMoeda digital do Facebook é alvo de investigação da UE - 22/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Moeda digital do Facebook é alvo de investigação da UE Preocupação é que a libra possa colocar rivais em desvantagem injustamente Copiar link 22.ago.2019 à 1h45 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Londres e Bruxelas | Financial Times A moeda digital do Facebook, a libra, é investigada pelas autoridades antitruste europeias, segundo pessoas informadas sobre o assunto. A Comissão Europeia enviou questionários a organizações envolvidas com o projeto libra como parte de operação preliminar de coleta de informações, em meio a preocupações de que a moeda poderia colocar rivais em desvantagem injustamente. Facebook e Comissão Europeia não se pronunciaram. Dicas de segurança e privacidade em redes sociais ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A empresa atraiu críticas das autoridades regulatórias, bancos centrais e políticos desde que anunciou seus planos para o lançamento de uma moeda digital em parceria com 27 outras empresas. Entre elas estão Visa, Mastercard, Uber e Spotify. Cada um dos parceiros se comprometeu a investir US$ 10 milhões no projeto. A rede social também planeja integrar seu serviço de pagamento online baseado na libra, chamado Calibra, a serviços do Facebook como o WhatsApp e Messenger. A comissão investiga “potencial comportamento anticompetitivo”, em razão de temores de “possíveis restrições à competição” relacionadas ao uso de dados sobre consumidores, de acordo com um documento visto pela Bloomberg. O Facebook está sob ataque das autoridades da União Europeia há dois anos, devido a violações de privacidade de dados graves como o escândalo da Cambridge Analytica, difusão de desinformação online, interferência em eleições e veiculação de conteúdo terrorista. No entanto, a plataforma ainda não foi sujeita a uma investigação antitruste pela União Europeia. Até o momento, outras autoridades, como o Conselho Internacional de Estabilidade Financeira e a Autoridade de Conduta Financeira, do Reino Unido, bem como o Banco da Inglaterra e o G7, disseram que não permitirão que a maior rede social do planeta lance a moeda digital planejada sem escrutínio atento. As autoridades de proteção de dados dos Estados Unidos, União Europeia, Reino Unido, Austrália e Canadá também expressaram preocupações sobre os \"riscos de privacidade\" dos planos do Facebook. A empresa já está enfrentando investigações antitruste amplas nos Estados Unidos. Em julho, o Facebook revelou que a Comissão Federal do Comércio (FTC, na sigla em inglês), dos Estados Unidos, havia lançado uma investigação antitruste formal sobre a companhia. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bitcoin Facebook instagram Mark Zuckerberg WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/moeda-digital-do-facebook-e-alvo-de-investigacao-da-ue.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Senado retira trecho sobre trabalho aos domingos e feriados e aprova MP da Liberdade Econômica Mourão fala em privatizar estatais para equilibrar contas do governo STF deixa para esta 5ª julgamento sobre redução de salário de servidores Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mercado Ver todas BC anuncia venda de até US$ 11,6 bilhões das reservas em setembro BTG despenca na Bolsa após banco ser alvo de busca e apreensão Justiça manda soltar acusados de desvio de R$ 100 mi em porto de Santos Mercosul fecha novo acordo comercial com quatro países europeus, anuncia Bolsonaro França e Irlanda ameaçam acordo UE-Mercosul se Brasil não proteger a Amazônia Principais do dia Governo Bolsonaro Compartilhar Bolsonaro pede que incêndio não seja pretexto para retaliação Em pronunciamento em rede nacional recebido a panelaço, presidente diz que punirá desmate ilegal 23.ago.2019 às 20h57 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
