{"categorias":[""],"corpora":"'Pacto Fashion': 32 empresas da moda se comprometem a preservar o meio ambiente\nTrinta e duas empresas da indústria da moda ?da produção à distribuição? lançaram nesta sexta-feira (23), paralelamente à cúpula do G7, o \"Fashion Pact\", ou \"Pacto Fashion\". O texto é um compromisso a favor do meio ambiente para reduzir as mudanças climáticas, além de ajudar a biodiversidade e os oceanos. O acordo inclui gigantes do setor, como Hermès, LVMH, Kering e Adidas. Leia mais (08/23/2019 - 21h00)\nF5 - Estilo - 'Pacto Fashion': 32 empresas da moda se comprometem a preservar o meio ambiente - 23/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Estilo 'Pacto Fashion': 32 empresas da moda se comprometem a preservar o meio ambiente Hermès é uma das marcas dispostas a preservar o meio ambiente - Thomas Peter/Reuters Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 23.ago.2019 às 21h00 Descrição de chapéu Trinta e duas empresas da indústria da moda –da produção à distribuição– lançaram nesta sexta-feira (23), paralelamente à cúpula do G7, o “Fashion Pact”, ou “Pacto Fashion”. O texto é um compromisso a favor do meio ambiente para reduzir as mudanças climáticas, além de ajudar a biodiversidade e os oceanos. O acordo inclui gigantes do setor, como Hermès, LVMH, Kering e Adidas. A indústria da moda é uma das mais poluidoras por causa dos microplásticos encontrados nos tecidos e que terminam nos oceanos após cada lavagem. Além dos pesticidas usados na produção de algodão ou dos produtos químicos das tintas. Por fim, o transporte de roupas é responsável por pelo menos 10% das emissões mundiais de CO2. O governo francês encarregou, em maio, François Henri Pinault, chefe do grupo de luxo Kering, de mobilizar o setor em relação a seu impacto ambiental. Dessa medida nasceu o acordo de 32 empresas que se comprometem a tomar precauções como, por exemplo, usar 100% de energias renováveis até 2030. O texto foi visto com desconfiança pelas ONGs. Para agir de forma direta pelo clima, a ação mais efetiva é conhecida de longa data, segundo as organizações ambientais: acabar de vez com a “fast fashion\", isto é, com a indução ao consumismo. Será preciso também eliminar as fibras sintéticas e levar em conta as condições de trabalho desastrosas da produção. \"Slow Fashion\" busca minimizar impactos da moda no meio ambiente Enquanto grandes marcas continuam com sua produção em massa, muitas vezes explorando a mão de obra e poluindo o ambiente, alguns designers, produtores, fabricantes e consumidores pensam a moda de maneira alternativa e ecológica: este é o ponto de partida da Slow Fashion, um movimento mundial para a desaceleração da indústria da moda. É o caso da jornalista e consultora de moda Ana Fernanda Souza, criadora do coletivo Justa Moda, em Salvador, que prega a justiça social e ambiental em toda a cadeia de produção. “O próprio nome, Justa Moda, é uma brincadeira com isso. Quando a gente compra uma roupa nova, na promoção, a gente diz 'paguei um preço superjusto’, que significa ‘paguei barato’. E a questão é: justo para quem? Uma calça de R$ 10 é um preço justo? Pode ser para quem compra, mas e para quem faz? Para quem colheu aquele algodão? Para quem está no balcão, para aquela vendedora que está ali 12 horas em pé, vendendo aquela roupa? É muito importante que a gente pense na justiça como um valor para toda a cadeira da moda. Não apenas para quem está na ponta, consumindo. Alguém está pagando este preço que eu não pago”, afirma Ana Fernanda. A troca, o compartilhamento, o remendo e até a reutilização de tecidos antigos: vale tudo para diminuir o impacto. Para consumir com mais responsabilidade e limitar seu impacto ecológico, alguns tomam a decisão de parar de comprar roupas novas e até mesmo usadas. Mudança de concepção Segundo a Agência francesa para o Meio Ambiente e a Gestão de Energia (Ademe, em francês), mais de 100 bilhões de roupas são vendidas no mundo. A produção duplicou entre 2000 e 2014. A indústria da moda emite 1,2 bilhão de toneladas de gases de efeito estufa a cada ano. Para fazer uma camiseta, são necessárias o equivalente a 70 duchas de água. A marca Les Récuperables busca mudar a concepção, a produção e também o consumo da moda. \"É um método que é necessário porque há excedente de produção. E porque também é inerente à produção ter mais material que o que vai ser utilizado. Por outro lado, continua a ser uma solução de emergência. A solução é realmente o ecodesign, com um material inovador, o menos prejudicial para o meio ambiente possível, com uma duração máxima do produto. E o sonho seria poder plantar sua roupa no fundo do jardim e que ela sirva para alimentar a sua horta\", defende Anaïs. Se a indústria têxtil, muitas vezes apresentada como a segunda mais poluidora do mundo, continuar sua ascensão, em 2050, ela representará 26% das emissões de gases de efeito estufa, de acordo com um relatório da Ellen McArthur Foundation publicado em 2017. Em oposição à fast fashion –que engloba a manufatura, a distribuição e principalmente o consumo em massa–, a Slow Fashion seduz cada vez mais. RFI Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Versace, Givenchy e Coach pedem desculpas por roupas que irritaram a China Matizadores dão vida a cabelos grisalhos e renovam cores de loiras, ruivas e morenas Fashion Revolution: Como um acidente em Bangladesh transformou a moda no Brasil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Mansão de Luan Santana em Alphaville é avaliada em R$ 18 milhões; veja fotos 'Emmanuelle 2' será o primeiro filme exibido na volta do Cine Privé, na Band Hasbro compra estúdio produtor de 'Peppa Pig' por US$ 4 bilhões Brasileiro fica entre os 5 finalistas do Mister World 2019; inglês é o vencedor Marcelo Falcão lança disco solo e não descarta retorno de O Rappa 'ao estilo Los Hermanos' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
{"categorias":[""],"corpora":"Infanticídio no cardápio\nSalta aos olhos do paulistano no Rio -eu, no caso- a abundante oferta de galetos. As biroscas galeteiras estão por toda parte. É comida barata e gostosa para acompanhar o chope gelado. São Paulo desconhece o galeto à carioca. A cidade vende galeto e entrega frango. Mas galeto não é frango na brasa. É [...] ... Leia post completo no blog Leia mais (08/17/2019 - 02h00)\nInfanticídio no cardápio – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.ago.2019 às 2h00 Infanticídio no cardápio Ícone mais opções Ícone fechar Copiar link O galeto é encontrado em qualquer esquina do Rio de Janeiro, mas é raro em São Paulo (foto: Marcos Nogueira) Marcos Nogueira Salta aos olhos do paulistano no Rio –eu, no caso– a abundante oferta de galetos. As biroscas galeteiras estão por toda parte. É comida barata e gostosa para acompanhar o chope gelado. São Paulo desconhece o galeto à carioca. A cidade vende galeto e entrega frango. Mas galeto não é frango na brasa. É um bicho mais jovem. É o galináceo pubescente, que apenas deixou de ser um pinto grande para se tornar um frango pequeno. Uma parcela da humanidade tem fetiche por comer filhotes. A palavra “vitelo” é um eufemismo para “bezerro”. Cordeiro é um carneiro criança. Leitão é o porquinho que o Lobo Mau perseguia. Cabrito é o bebê do sr. Bode e da sra. Cabra. Outra parcela da humanidade tem horror ao infanticídio animal. Come carne de boi, mas condena a morte do vitelo. Eu fico entre os dois extremos. Não tenho nenhuma predileção pela carne de bichos jovens –troco facilmente a maciez pelo sabor do animal maduro. Mas como galeto sem dilema existencial. Matar um frango ou um pinto dá na mesma. A vida das galinhas de granja é sempre um lixo. Só que não era disso que eu queria falar. Vou tentar começar outra vez. Meu quarto em Ipanema tem vista para o oceano e as ilhas Cagarras –adoro esse nome. Estou a miseráveis duas quadras da praia. Nunca morei em outro lugar tão bonito. Tenho um supermercado na porta de casa e todos os serviços imagináveis no meu quarteirão –de barbeiro gourmet a loja de penhores. Tudo fica a poucos passos daqui. A gente vai tropeçando nos moradores de rua, o que pode incomodar de início. Depois, a gente se acostuma. Difícil é se acostumar ao cheiro da creolina que os comerciantes usam para lavar a calçada em que os mendigos dormem. Ao entrar no banco, ontem cedo, uma voz masculina me interpelou na porta automática: “Senhor!”. “Danou-se”, eu pensei. “Preciso voltar para casa e trocar os chinelos por sapatos.” Mas a voz continuou: “Seja muito bem-vindo.” Ah, se aquele vigia pudesse ver o tamanho do buraco no meu saldo! Ele não me desejaria um ótimo fim-de-semana na saída. É fácil demais ser um homem branco em Ipanema. Posso, inclusive, escolher entre o galeto na brasa e o açougue vegano da praça General Osório. Não entendi muito bem o que é um açougue vegano, só espiei lá dentro e vi que a coxinha é feita de jaca. É fácil demais esquecer que aqui ao lado, onde a cidade é feia e imunda, cinco meninos e uma menina foram assassinados pelo aparato estatal. Para as pessoas do açougue vegano, talvez o extermínio dos galetos preocupe mais do que a tragédia de Dyogo, Gabriel, Lucas, Tiago, Henrico e Margareth. Com o devido respeito aos frangos muito jovens, há infanticídios bem piores. O duro é enxergá-los daqui, com esse marzão azul para me distrair. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A gastronomia não pode se calar diante do circo de horrores de Bolsonaro Marmita clandestina é a tendência gastronômica do Brasil atolado na crise Feijoada para o pai defunto Infanticídio no cardápio Bolsonaro deveria comer dia sim, dia não Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira comida vegetariana cerveja são paulo carne comer fora vegetarianismo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
