{"categorias":[""],"corpora":"Tendência de exposições digitais leva multidões a 'entrar' em quadros\nAgora que até a \"Mona Lisa\", obra-prima de Leonardo da Vinci, será exibida virtualmente no tradicionalíssimo Museu do Louvre a partir do dia 24 de outubro, não restam mais dúvidas: as exposições imersivas vieram para ficar. Leia mais (08/18/2019 - 02h00)\nTendência de exposições digitais leva multidões a 'entrar' em quadros - 18/08/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Tendência de exposições digitais leva multidões a 'entrar' em quadros Mostras em Paris exibem projeções virtuais de obras de Da Vinci e Van Gogh Copiar link 18.ago.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Celina Côrtes Agora que até a “Mona Lisa”, obra-prima de Leonardo da Vinci, será exibida virtualmente no tradicionalíssimo Museu do Louvre a partir do dia 24 de outubro, não restam mais dúvidas: as exposições imersivas vieram para ficar. A moda começou a se consolidar no Atelier des Lumières em abril de 2018, com a exposição de Gustav Klimt e Egon Schiele, que em nove meses levou 4 milhões de visitantes ao espaço parisiense. Egon Schiele ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Atelier continua provocando filas com a mostra interativa de Van Gogh, que requer compra antecipada de ingressos. Tudo bem, esse tipo de antecipação também é vital nas concorridas exposições de museus convencionais, mas basta falar em experiência imersiva para despertar o interesse de multidões, ávidas em interagir com as obras. A experiência digital da “Mona Lisa” permitirá aos visitantes, por meios de óculos especiais, observar minúcias do quadro mais famoso do mundo, com impressionantes proximidade e resolução. Será como se os visitantes ultrapassassem o vidro protetor do museu para verificar os detalhes da obra invisíveis a olho nu. A exposição, “Mona Lisa: Além do Vidro”, apresentará descobertas científicas sobre os métodos usados por Da Vinci no quadro pintado entre 1503 e 1506 com a técnica sfumato, além de informações adicionais sobre a nobre italiana Lisa del Giocondo, inspiradora do trabalho. Da Vinci talvez pudesse ver com alguma naturalidade a exibição virtual de sua obra-prima, dada sua intimidade com a inovação, que incluía até a dissecação de cadáveres para aperfeiçoar seus quadros. Já Van Gogh, que não conheceu sucesso e reconhecimento em vida, ficaria atônito se entrasse na exposição do Atelier des Lumières, montada na antiga fundação de aço da família Plichon, na capital francesa A sensação de “entrar” em um quadro de Van Gogh é arrebatadora. Um dos pontos altos das imagens projetadas nas paredes de dez metros de altura do galpão é o tremular das águas do quadro “Noite Estrelada”, que dá nome à exposição. A intensidade das pinceladas se torna mais nítida pela ampliação da caótica e poética criação de Van Gogh. Exposição interativa de Van Gogh na França ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As projeções, iniciadas pelo ambiente na Holanda em que o pintor passou seus primeiros anos de vida, também contemplam outros locais retratados em suas telas, como Arles, Paris e Auvers-sur-Oise. Tudo isso pode ser apreciado por visitantes em movimento, sentados no chão nos carretéis de madeira espalhados pelo espaço, nas escadas que levam a um segundo piso ou mesmo lá de cima, com vista panorâmica. O público pode filmar e fotografar as imagens, desde que o flash não seja acionado. Trata-se de uma situação bem diferente da vivenciada nas passivas exposições convencionais. Além de atraente ao público, a experiência digital pode representar um fator de economia para os museus. Sem a necessidade de ter no acervo as obras reais, eles deixariam de arcar com os milionários custos dos seguros. Durante 35 minutos, tempo de visitação que cada pessoa pode repetir quantas vezes quiser —eu fiz três passeios consecutivos—, as imagens, estáticas ou em movimento, são acompanhadas por trilha sonora escolhida a dedo pelos realizadores: de Janis Joplin a Miles Davis, passando por Vivaldi e Puccini. Curiosamente, não há um único francês entre os organizadores da mostra de Van Gogh. Todos são italianos. “Eu quis conduzir os visitantes além da tradicional experiência de observar, levando-os ao coração das obras, de maneira que eles se tornem um componente integral da experiência imersiva”, explica Gianfranco Iannuzzi, coordenador dos espaços imersivos. E como Van Gogh sofreu fortes influências da arte japonesa e sentiu-se no Japão ao chegar a Provence, a mostra tem uma sequência, “Sonho Japonês, Imagens de um Mundo Flutuante”, cujo auge é uma dança de lanternas japonesas flutuando pelo gigantesco espaço. O Atelier des Lumières —que guarda a sete chaves qual será sua próxima exposição, em 2020— já tem filiais em Baux-de-Provence, na Coreia do Sul e abre outra no ano que vem na cidade de Bordeaux. Para a húngara Zuzana Paternostro, radicada no Brasil, que por mais de 30 anos exerceu a curadoria de pinturas estrangeiras no Museu Nacional de Belas Artes, no Rio de Janeiro, “é muito importante que a arte avance além dos muros dos castelos, para aproximar ainda mais o público das obras, rompendo barreiras e fronteiras”. Celina Côrtes é jornalista e escritora. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados artes plásticas leonardo da vinci Paris Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/08/tendencia-de-exposicoes-digitais-leva-multidoes-a-entrar-em-quadros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Mona Lisa' tem rotina de selfies, lágrimas e decepções em Paris Aprendi com Van Gogh a associar palavra e imagem, diz Luiz Fernando Carvalho Estupro na literatura pode reforçar intimidação da mulher, diz escritora Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Ilustríssima Ver todas Teoria conspiratória da ditadura guia Bolsonaro na Amazônia Atitudes de Bolsonaro são motivo para impeachment? Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Clube de Leitura sobre Conrad, peça de García Lorca e mais 4 dicas Games brasileiros estão em ascensão vertiginosa, diz professor Principais do dia Governo Bolsonaro Compartilhar Bolsonaro pede que incêndio não seja pretexto para retaliação Em pronunciamento em rede nacional recebido a panelaço, presidente diz que punirá desmate ilegal 23.ago.2019 às 20h57 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
