{"categorias":[""],"corpora":"Viagens de trem pelo Brasil iluminam o passado e as tradições de cada parada\nPara quem quer fazer um passeio sobre trilhos, o país tem atualmente 21 trens turísticos e culturais em operação, que transportam, em média, 3 milhões de passageiros por ano, segundo dados da Abottc (Associação Brasileira das Operadoras de Trens Turísticos e Culturais). Leia mais (08/22/2019 - 01h00)\nViagens de trem pelo Brasil iluminam o passado e as tradições de cada parada - 22/08/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Destinos Viagens de trem pelo Brasil iluminam o passado e as tradições de cada parada Gente apaixonada por esse meio de transporte mantém roteiros pelo interior do país Copiar link 22.ago.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Toledo Morretes (PR) Para quem quer fazer um passeio sobre trilhos, o país tem atualmente 21 trens turísticos e culturais em operação, que transportam, em média, 3 milhões de passageiros por ano, segundo dados da Abottc (Associação Brasileira das Operadoras de Trens Turísticos e Culturais). A bordo deles, o turista pode adentrar na natureza ou fazer uma imersão na cultura de outros estados. Os roteiros mais populares estão concentrados nas regiões Sul e Sudeste. Um deles percorre a Serra Gaúcha, região produtora de uva e vinho. São ao todo 23 quilômetros, entre Bento Gonçalves e Carlos Barbosa, passando por Garibaldi. Nos vagões, músicas tradicionais italianas e gaúchas, acompanhadas por apresentações de dança, mantêm os passageiros entretidos durante os 90 minutos da viagem. Vinhos, espumantes e sucos produzidos na região também fazem parte do pacote. Outra opção é embarcar no Trem das Termas, que vai de Piratuba (SC) a Marcelino Ramos (RS). É o único roteiro que passa por dois estados. O destaque é a travessia do rio Uruguai, numa ponte de 495 metros de extensão. O trajeto também é embalado por músicas regionais e degustações de produtos típicos. Na cidade de Apiúna (SC) fica um dos passeios mais curtos: são apenas seis quilômetros. O diferencial em relação aos outros é que a ferrovia foi totalmente refeita. No passado, o trecho fez parte da Estrada de Ferro Santa Catarina. Trem Curitiba - Morretes ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um pouco mais para cima, no Paraná, o popular Trem da Serra do Mar vai de Curitiba a Morretes, numa ferrovia que tem mais de 130 anos. A principal atração do passeio de 70 quilômetros são as paisagens naturais. A linha fica na maior área contínua de mata atlântica preservada no país. Em 2018, 190 mil passageiros fizeram o trajeto, segundo Adonai Aires Arruda Filho, diretor da companhia Serra Verde, que opera o trecho, e presidente da Abottc. “O nosso maior atrativo está exatamente do lado de fora do trem”, diz Adonai. Na primeira metade, os visitantes passam por um bosque de araucárias, pela cachoeira Véu de Noiva e pelo cânion do Ipiranga. Depois da barragem do Marumbi começa a parte mais bonita do passeio. A composição segue para a ponte metálica São João, com 115 metros de extensão, construída no fim do século 19, e passa pelo viaduto do Carvalho. Seguindo Brasil acima, o Rio de Janeiro abriga outro hit entre os fãs de trens. O passeio que percorre o Corcovado rumo ao Cristo Redentor foi inaugurado em 1884 por dom Pedro 2º. É o mais procurado, de longe, com mais de 600 mil passageiros por ano. Se o Rio tem o passeio mais popular, Minas Gerais abriga o maior número de rotas, operadas por unidades regionais da ABPF (Associação Brasileira de Preservação Ferroviária) e pela iniciativa privada. Os turistas têm ao menos quatro opções no estado. Na cidade de Passa Quatro, o Trem da Serra da Mantiqueira percorre dez quilômetros entre a estação central da cidade e a de Coronel Fulgêncio. A locomotiva faz uma parada na estação de Manacá, onde funciona uma feirinha com artesanato e doces típicos. No Trem das Águas, que vai de São Lourenço a Soledade de Minas, há uma degustação de produtos locais, como queijos, doces e cachaças. Há 15 anos quatro carros de passageiros faziam esse trajeto. Hoje, o número chega a nove, segundo Edelmo Dias de Freitas, diretor da ABPF Sul de Minas. Duas locomotivas fabricadas na década de 1920 fazem o percurso entre São Lourenço e Soledade de Minas, transportando, em média, de 35 mil a 45 mil passageiros por ano. A estação de Soledade, revitalizada, é de 1884. Já o trem entre Ouro Preto e Mariana, roteiro que remonta ao período imperial, voltou a funcionar em junho, após três meses parado para manutenção. A operação é da Vale. A ferrovia começou a ser construída em 1883, em Ouro Preto, e só foi terminada em 1914, devido às dificuldades geográficas. Na viagem de uma hora, a paisagem é dominada por montanhas, túneis e quedas d’água. Ainda no Sudeste, em São Paulo, uma maria-fumaça percorre os 24 quilômetros de trilhos entre as cidade de Campinas e Jaguariúna, no interior, com passagem por cinco estações (quatro restauradas). Antes da partida, os turistas recebem uma “aula” sobre o funcionamento de uma locomotiva a vapor. 9 passeios nas regiões Sul e Sudeste Bento Gonçalves a Carlos Barbosa (RS)  Partidas (de Bento Gonçalves)  9h e 14h, diariamente Duração  uma hora e 30 minutos Trecho percorrido  23 km Preço  R$ 162 Atrações  apresentações de músicas típicas italianas e gaúchas. Os passageiros são recebidos nas estações com espumante, vinho e suco de uva produzidos na região Informações  (54) 3455-2788 Piratuba (SC) a Marcelino Ramos (RS)  Partidas sáb., às 13h30 Duração  três horas (ida e volta), com intervalo de uma hora e 30 minutos Trecho percorrido  50 km (ida e volta) Preço  R$ 75 Atrações músicos a bordo e guias que contam a história local Informações abpfsc.com.br/web/piratuba Apiúna (SC)  Partidas  15/9, 13/10, 10/11 e 15/12, das 10h às 15h (de hora em hora) Duração  45 minutos Trecho percorrido  6 km (ida e volta) Preço  R$ 35 Atrações passeio em trecho refeito da extinta Estrada de Ferro Santa Catarina, que funcionou até 1971 Informações abpfsc.com.br/web/apiuna Curitiba a Morretes (PR)  Partidas (de Curitiba) em setembro, sex., sáb. e dom., a partir das 8h30 Duração  quatro horas e 15 minutos Trecho percorrido  70 km Preços a partir de R$ 169 Atrações  trecho de mata atlântica e cachoeiras Informações  serraverdeexpress.com.br Campinas a Jaguariúna (SP)  Partidas (de Campinas)  sáb., às 10h10 (ida e volta) e 15h (ida); dom., às 10h10 e 14h30 (ida e volta) e 16h30 (só ida). De Jaguariúna: sáb., às 15h (ida); dom., às 10h e 14h30 (ida), 12h30 (ida e volta) Duração  três horas e 30 minutos (ida e volta) e uma hora e 30 minutos (ida) Preços  R$ 150 (ida e volta) e R$ 120 (ida) Atrações  cinco estações no trecho (quatro delas restauradas) Informações  mariafumacacampinas.com.br Trem do Corcovado (RJ)  Partidas  todos os dias, das 8h às 19h, com saídas a cada 30 minutos Duração  20 minutos Trecho percorrido  3,8 km Preços  R$ 79 (alta temporada) e R$ 65 (baixa) Atrações  área de mata atlântica que pertence ao Parque Nacional da Tijuca Informações  tremdocorcovado.rio Ouro Preto a Mariana (MG)  Partidas (de Ouro Preto) em agosto, qui., sex. e sáb., às 9h e às 14h; dom. às 14h30. De Mariana: qui., sex. e sáb., às 11h30 e às 16h30; dom., às 12h Duração  uma hora Trecho percorrido  18 km Preços  R$ 70 (ida e volta) e R$ 50 (ida) Atrações  montanhas, quedas d’água, pontes e túneis Informações vale.com/brasil/PT/business/logistics/railways/trem-turistico-ouro-preto-mariana Passa Quatro (MG)  Partidas  sáb., às 10h e às 14h30; dom., às 10h Duração  duas horas Trecho percorrido  20 km Preços  R$ 65 Atrações  feira de artesanato na estação de Manacá Informações  tremdaserradamantiqueira.com.br São Lourenço a Soledade de Minas (MG)  Partidas  sáb., às 10h e às 14h30; dom., às 10h Duração  duas horas Trecho percorrido  20 km Preços  R$ 70 (classe turística) e R$ 90 (especial) Atrações degustação de produtos locais Informações tremdasaguas.tur.br Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ouro preto rio-grande-do-sul-estado serra gaúcha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/08/viagens-de-trem-pelo-brasil-iluminam-o-passado-e-as-tradicoes-de-cada-parada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Maria-fumaça leva visitante a vila ferroviária no interior de São Paulo Conheça 5 viagens longas de trem pelo mundo Trem da Hello Kitty começa a fazer viagens pelo Japão Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe Viagens de trem pelo Brasil iluminam o passado e as tradições de cada parada Passeio em trem de luxo percorre cinco regiões do norte da Espanha Trem leva turista de Tiradentes a São João del Rei à moda do imperador Maria-fumaça leva visitante a vila ferroviária no interior de São Paulo Principais do dia Governo Bolsonaro Compartilhar Bolsonaro pede que incêndio não seja pretexto para retaliação Em pronunciamento em rede nacional recebido a panelaço, presidente diz que punirá desmate ilegal 23.ago.2019 às 20h57 Compartilhar Trump oferece ajuda para conter queimadas no Brasil, e país costura também apoio israelense Sob pressão europeia, governo busca aliados e reforça discurso de fatalidade 23.ago.2019 às 17h56 Compartilhar Bolsonaro rebate Macron e diz que ele potencializa ódio contra o Brasil Mais cedo, francês acusou o brasileiro de ter mentido e disse que pode se opor a acordo entre UE e Mercosul 23.ago.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
