{"categorias":[""],"corpora":"Justiça reduz pela metade valor do aluguel para casal afetado pela pandemia\nA Justiça de Goiânia (GO) determinou um desconto de 50% no valor do aluguel residencial de um casal que teve a renda familiar afetada pela pandemia do coronavírus.\nCoronavírus: Justiça concede desconto de 50% em aluguel a casal devido à pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Justiça reduz pela metade valor do aluguel para casal afetado pela pandemia 00:00 Bruna Alves Colaboração para o UOL, em São Paulo 10/05/2020 04h00 A Justiça de Goiânia (GO) determinou um desconto de 50% no valor do aluguel residencial de um casal que teve a renda familiar afetada pela pandemia do coronavírus. A microempresária, que faturava cerca de R$ 5.000 mensais com uma loja de espetos, teve o negócio fechado devido a um decreto municipal e viu o faturamento cair para cerca de R$ 1.000 por mês. Seu marido, desempregado, recebe apenas o auxílio emergencial do governo, de R$ 600. Relacionadas Venderam casa para entrar em suposta pirâmide e sofrem na crise da covid-19 Mães erram cadastro e ficam sem os R$ 1.200 para comida de filhos e aluguel Com crise, imobiliária negocia adiar pagamento ou receber metade do aluguel Em vez de R$ 1.371,99, eles pagarão R$ 685,99 de aluguel referente aos meses de março, abril e maio. A decisão do juiz Nickerson Pires Ferreira, da 17ª Vara Cível e Ambiental, é liminar e ainda cabe recurso. A advogada, Neliana Fraga, afirma que o casal procurou a imobiliária antes do vencimento do aluguel de março e tentou um acordo, que foi recusado. \"Quando não restou nenhuma tentativa mais no sentido de negociar, eu protocolei essa ação pedindo a revisão temporária dos alugueis e a consignação do pagamento perante a justiça. Achei muito insensível da parte da imobiliária e do proprietário, porque eles [os inquilinos] nunca atrasaram um aluguel\", disse a advogada. A reportagem entrou em contato com a imobiliária por telefone e email, mas não teve resposta. De acordo com a advogada, o casal já quitou os valores referentes aos pagamentos de março e abril, ambos com valores reduzidos. Outras pessoas podem pedir o mesmo benefício? Todos que foram afetados pela pandemia podem recorrer à justiça para ter um desconto no aluguel, segundo especialistas, mas cada caso deve ser analisado individualmente. Antes de recorrer ao judiciário, o inquilino deve tentar negociar um acordo com o locador, de forma amigável, e somente buscar amparo judicial se não houver um acordo equilibrado para ambos os lados. \"O ponto é ter razoabilidade e bom senso. São situações excepcionais. Então, quem tinha contratos em andamento tem procurado negociar, porque é preferível você negociar e manter o contrato a correr o risco de não ter o cumprimento de forma nenhuma\", disse a advogada Juliana Guillen Desgualdo, professora das Faculdades Metropolitanas Unidas (FMU) e da Universidade São Judas Tadeu. É certeza que vou conseguir um desconto por meio da justiça? Não. O fato de uma pessoa recorrer não significa, necessariamente, que o desconto será cedido judicialmente. O advogado Daniel Alcântara Nastri Cerveira, sócio do escritório Cerveira Advogados Associados e professor da PUC-RJ e da Fundação de Instituto de Administração (FIA), disse que, atualmente, não há uma lei específica que respalde a situação que vivemos. Por isso, o juiz é responsável por analisar os casos que eventualmente cheguem a sua comarca, de forma individual. No entanto, disse, o Código Civil conta com alguns artigos que podem ser aplicados em situações como essas. \"Em regra, em tempos sem ser de pandemia, quando eu tenho um contrato que é excessivamente oneroso, eu posso pedir revisão do contrato. Agora, com essa situação, muitas concessões estão sendo feitas para tentar contemplar os prejuízos de todas as pessoas que estão pagando o preço\", disse Desgualdo. Posso procurar um defensor público para esses casos? Sim. É possível recorrer a um defensor público se estiver dentro dos requisitos da lei. \"Para a pessoa conseguir um advogado público ela precisa demonstrar não ter condições de arcar com os custos de um advogado, com renda de até três salários mínimos e outros requisitos específicos relacionados ao patrimônio e despesas mensais\", afirmou Desgualdo. Dois lados: o do inquilino e o do proprietário Da mesma forma que muitos inquilinos estão passando por dificuldades financeiras, há também os proprietários que dependem 100% do valor dos aluguéis. Nesse contexto, se uma pessoa vive apenas com os rendimentos dos imóveis e, de repente, os valores caem, a renda também cai e ela pode vir a passar dificuldades, assim como seus inquilinos. \"Todo mundo vai ter que ceder um pouco, porque, se não, o judiciário é que vai dar a palavra final\", disse Desgualdo. É conveniente para o locatário chegar a um acordo Muitas pessoas moram em apartamentos, que, além do aluguel, ainda têm despesas de condomínio. Portanto, se o imóvel ficar fechado, o proprietário terá que arcar com o valor do condomínio, além das taxas mínimas de água e luz, por exemplo. Nesse caso, também é conveniente que o proprietário entre em um acordo com seu inquilino durante esse período, a fim de evitar mais gastos. As mais lidas agora Concursos públicos oferecem 25.286 vagas com salários de até R$ 18,5 mil Bolsonaro sugere que medidas de isolamento no Maranhão e outros Estados mostram como é viver na Venezuela Avianca Holdings anuncia pedido de recuperação judicial em meio à crise Coronavírus Finanças pessoais Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Monja Coen, Christian Dunker e Marcia Tiburi debatem felicidade na pandemia Nesta segunda-feira (11), o UOL Debate reúne uma líder espiritual, uma filósofa e três especialistas em saúde... 10/05/2020 18h00 EFE Itália perdeu 81 milhões de turistas desde março, diz associação Roma, 10 mai (EFE).- A Itália registrou 81 milhões de turistas a menos desde março do que no mesmo período do ano... 10/05/2020 17h10 do UOL Avianca Holdings anuncia pedido de recuperação judicial em meio à crise Segunda maior companhia aérea da América Latina, a Avianca Holdings anunciou, hoje à tarde, que entrou com pedido... 10/05/2020 16h59 Estadão Conteúdo Cresce corrida por tecnologias sem toque para mundo pós-covid-19 Uma atitude antes automática - apertar o botão para abrir a cancela do estacionamento do supermercado - virou, no... 10/05/2020 16h06 BBC News Brasil V, U ou W, os 3 cenários possíveis para a recuperação econômica após a pandemia de covid-19 A pandemia de covid-19 está gestando uma recessão que já foi batizada pelo Fundo Monetário Internacional (FMI) de... 10/05/2020 15h11 ANSA Alitalia suspende voos de junho entre Brasil e Itália A Alitalia comunicou hoje a suspensão dos voos programados para o mês de junho entre Rio de Janeiro e São Paulo e... 10/05/2020 13h31 Empregos e Carreiras - do UOL Concursos públicos oferecem 25.286 vagas com salários de até R$ 18,5 mil Concursos públicos oferecem pelo menos 25.286 vagas em várias regiões do país. Esse número se refere a concursos... 10/05/2020 04h00 do UOL Veja respostas às principais dúvidas sobre o auxílio emergencial de R$ 600 O auxílio emergencial de R$ 600 está sendo pago aos beneficiários. Criado com o objetivo de ajudar trabalhadores... 10/05/2020 04h00 do UOL Bancos aumentam reservas para o caso de inadimplência Com a crise econômica gerada pela pandemia de covid-19, os bancos reforçaram provisões para o caso de calote dos... 09/05/2020 18h43 Mais de 3 milhões receberam 1ª parcela do auxílio emergencial e não usaram 09/05/2020 18h37 Estadão Conteúdo TRF-DF suspende corte de 50% na arrecadação compulsória do Sesc e Senai O Tribunal Regional Federal da 1ª Região, em ação proposta pelo Sistema Fecomércio do Distrito Federal, concedeu... 09/05/2020 17h52 Estadão Conteúdo Se presidente vetar reajuste, País volta à trilha de ajuste fiscal, diz Guedes O ministro da Economia, Paulo Guedes, afirmou que se o presidente Jair Bolsonaro vetar o reajuste salarial do... 09/05/2020 17h22 do UOL Mais de 3 milhões receberam 1ª parcela do auxílio emergencial e não usaram A Caixa informou neste sábado (9) que cerca de 3,5 milhões de pessoas que receberam a primeira parcela do auxílio... 09/05/2020 16h22 do UOL Regina Duarte ironiza problemas para trabalhador sacar auxílio emergencial Regina Duarte fez publicações em sua conta oficial no Instagram após a polêmica entrevista para CNN Brasil, que... 09/05/2020 13h46 do UOL Justiça suspende corte de salário de servidores comissionados da Alesp O Tribunal de Justiça de São Paulo suspendeu o corte de salário dos servidores comissionados da Assembleia... 09/05/2020 13h33 do UOL Governo volta a cogitar taxa como a CPMF para estimular emprego, diz jornal A equipe econômica do governo Bolsonaro voltou a cogitar a criação de um imposto sobre transações financeiras para 09/05/2020 10h26 Estadão Conteúdo Com mais de 800 casos de covid-19, Petrobras pode enfrentar ação do MPT Essenciais à continuidade do abastecimento de combustíveis no País, trabalhadores em plataformas e refinarias da... 09/05/2020 08h10 do UOL Quem não pagar conta pode ter plano de saúde cortado em meio à pandemia O consumidor que não conseguir pagar seu plano de saúde não terá direito a regime especial durante a pandemia da... 09/05/2020 04h00 Todos a Bordo Aéreas são contra deixar assento do meio vazio para distanciamento em avião A pandemia causada pelo novo coronavírus reduziu drasticamente os voos em todo o mundo. Quando a situação começar... 09/05/2020 04h00 Colunistas convidados Alguns profissionais estão vergonhosos no home office e precisam acordar A pandemia de covid-19 está exigindo mais de todo mundo, seja você dono de empresa ou empregado. Empresários estão 09/05/2020 04h00 do UOL Loja de material de construção demite 150 funcionários e não paga rescisões Funcionários que trabalham na loja Amoedo, de material de construção, denunciam que a empresa demitiu cerca de 150 08/05/2020 22h03 do UOL Prefeitura do Rio aplica 36 multas em bancos por não cumprirem medidas A prefeitura do Rio, por meio da Subsecretaria de Vigilância Sanitária e Controle de Zoonoses, inspecionou 79... 08/05/2020 21h53 do UOL Governo ajuda grandes empresários e complica pequenos e médios, diz Dilma A ex-presidente Dilma Rousseff criticou hoje a atuação do governo no socorro da economia durante a pandemia do... 08/05/2020 20h28 do UOL INSS tem prazo de 45 dias para responder pedido de aposentadoria O INSS (Instituto Nacional do Seguro Social) terá que responder ao pedido de aposentadoria de uma mulher que... 08/05/2020 19h32 AFP Pandemia aprofundará desigualdades na América Latina, alerta BID A pandemia do novo coronavírus terá repercussões devastadoras no mercado de trabalho e aprofundará as... 08/05/2020 19h25 Carla Araújo Entidades pedem ao STF fim do teto de gastos por conta da pandemia Uma das principais bandeiras defendidas pelo ministro da Economia, Paulo Guedes, o teto de gastos está sendo... 08/05/2020 19h15 Jose Paulo Kupfer Abril inaugura período de deflação de preços que promete ser duradouro A variação de preços, em abril, medida pelo IPCA (Índice de Preços ao Consumidor Amplo), apontou deflação. Dos... 08/05/2020 18h47 do UOL Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial... 08/05/2020 17h53 do UOL Covid-19 praticamente paralisa produção de automóveis, que cai 99% em abril A produção de veículos no Brasil ficou praticamente paralisada em abril devido à pandemia do novo coronavírus.... 08/05/2020 17h37 do UOL Dólar cai no dia, a R$ 5,74, mas salta 5,5% na semana; Bolsa sobe 2,75% O dólar comercial fechou em queda de 1,71%, vendido a R$ 5,74, após emendar cinco altas seguidas, bater dois... 08/05/2020 17h08 AFP Google e Facebook estendem planos de trabalho remoto A Google e o Facebook anunciaram à maioria de seus funcionários que eles continuarão trabalhando em casa até o... 08/05/2020 16h59 do UOL RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 16h46 do UOL FecomercioSP: varejo de SP deve perder pelo menos R$ 44 bi com isolamento FecomercioSP emitiu nota hoje concordando com a prorrogação da quarentena em de São Paulo pelo governador João... 08/05/2020 16h23 do UOL Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro 08/05/2020 16h07 do UOL Hershey's muda embalagem para homenagear profissionais da saúde A Hershey's mudou sua embalagem para homenagear o trabalho dos profissionais de saúde que estão na linha de frente 08/05/2020 15h52 do UOL Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação... 08/05/2020 15h52 do UOL Caixa abre 680 agências amanhã para saque do auxílio emergencial A Caixa vai abrir 680 agências amanhã, das 8h às 12h, para atendimento do saque em espécie dos beneficiários do... 08/05/2020 15h43 do UOL Ex-presidente do Banco Central projeta que economia volte a crescer em 2021 A crise causada pela pandemia do novo coronavírus tem gerado grande preocupação no setor econômico. Mas, enquanto... 08/05/2020 15h24 do UOL Entidade vai à Justiça contra bancos por não prorrogarem empréstimos O IDC (Instituto de Defesa Coletiva) entrou ontem com uma Ação Civil Pública contra a Febraban (Federação... 08/05/2020 14h03 do UOL 'Não é o isolamento que afeta a economia, é a pandemia', diz Meirelles Ex-ministro da Fazenda e atual secretário da Fazenda e Planejamento de São Paulo, Henrique Meirelles, disse hoje... 08/05/2020 13h57 Reuters BC pede produção extra de dinheiro para pagamento do auxílio emergencial BRASÍLIA/SÃO PAULO (Reuters) - O Brasil enfrenta a ameaça de insuficiência de cédulas de dinheiro para pagar o... 08/05/2020 12h47 do UOL Governo quer parceria com Correios para cadastros do auxílio emergencial O Ministério da Cidadania quer fechar uma parceira com os Correios até a próxima semana para facilidade o acesso... 08/05/2020 12h45 do UOL Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Vários desempregados estão sem auxílio emergencial porque um banco de dados do governo federal, desatualizado,... 08/05/2020 12h19 Reuters Taxa de desemprego dos EUA deve subir em maio, diz assessor da Casa Branca A taxa de desemprego dos Estados Unidos deve subir para cerca de 20% este mês, ante 14,7% já historicamente altos, 08/05/2020 11h57 Colunistas convidados Mães em quarentena: como devemos repensar nossos desejos e nosso consumo? Ano passado, no Dia das Mães, a consultoria global MamaLab realizou uma pesquisa que apontou que os maiores... 08/05/2020 11h44 do UOL Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial no RJ A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 11h27 do UOL Construção civil tem inflação de 0,25% em abril O Índice Nacional da Construção Civil (Sinapi), medido pelo Instituto Brasileiro de Geografia e Estatística... 08/05/2020 10h52 Reuters Coronavírus causa perda histórica de vagas e taxa de desemprego recorde nos EUA em abril Por Lucia Mutikani 08/05/2020 09h45 ver mais PUBLICIDADE"}
