{"categorias":[""],"corpora":"Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp\nDepois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para tentar obter os números enviados por SMS aos usuários, um novo golpe de WhatsApp começa a ser aplicado: o de conta verificada no Instagram.\nOfereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp - 09/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Isso é golpe! Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp Imagem: Estúdio Rebimboca/UOL 00:00 Felipe Oliveira Colaboração para Tilt 09/05/2020 04h00 Sem tempo, irmão Fotógrafo recebeu ligação prometendo um selo de verificação no Instagram Golpista pediu número enviado por SMS para poder aplicar golpe de sequestro Especialistas apontam que se trata de golpe de engenharia social Em 2019, mais de 20 mil tentativas de sequestro de WhatsApp foram registradas no Brasil Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para tentar obter os números enviados por SMS aos usuários, um novo golpe de WhatsApp começa a ser aplicado: o de conta verificada no Instagram. O fotógrafo Cauê Moreno foi abordado dessa maneira, mas conseguiu se desvencilhar do golpista. Com quase 18 mil seguidores no Instagram, ele deixa o número de celular disponível para contatos profissionais. Relacionadas Link no WhatsApp para gibi da Turma da Mônica em parceria com Itaú é falso Golpe da cerveja grátis no Whatsapp faz 100 mil vítimas em quatro horas Receba notícias de Tilt em seu WhatsApp Na segunda-feira (4), Cauê recebeu uma ligação de alguém afirmando ser da rede social de fotos com uma proposta tentadora para quem tem muitos seguidores. \"Uma voz bem jovem perguntou se eu não queria ter uma conta verificada no Instagram. Na hora me liguei que era uma coisa errada, e perguntei como fazer. Ele me disse que para ter essa conta eu precisaria passar um código que chegaria para o celular. Quando olhei, era um código de WhatsApp. Falei que era golpe e desliguei\", afirma o fotógrafo. Novas lorotas, mesma tática Apesar de não haver muitos relatos sobre esse tipo de abordagem, o analista sênior da Kaspersky, Fábio Assolini, afirma ser comum os criminosos utilizarem novas narrativas para tentar sequestrar as contas de WhatsApp. \"O que nós temos visto são os golpistas usando as temáticas mais diferentes possíveis para que a pessoa informe o código recebido por SMS\", afirma ele. Além disso, o especialista ressalta que esse é um golpe muito simples, exigindo apenas boa conversa por parte do golpista, aliada à falta de conhecimento dos usuários sobre o crime. Assolini ressalta que esse tipo de golpe é voltado exclusivamente ao sequestro do WhatsApp. \"O Instagram não usa como método de recuperação de acesso códigos por SMS\", diz. Um dos pontos que causou dúvida no fotógrafo Cauê Moreno foi a possibilidade de ter os dados clonados apenas por meio da ligação do golpista. Mas, o especialista da Kaspersky explica ser impossível esse tipo de ação atualmente. O WhatsApp só funciona em um aparelho telefônico por vez, além de ser espelhado na interface WhatsApp Web, pelo computador. Quando você tenta ativar em outro smartphone, o app vai enviar um código numérico por SMS e você tem que informar para completar a autenticação. Daí o login no telefone original é desfeito. \"Nenhum serviço depende de códigos enviados pelo WhatsApp. A única função desse código é a liberação do WhatsApp para um novo celular. Se a vítima não comprou um celular novo ou deu reset de fábrica, só pode ser um golpista tentando atacá-la\", destaca Emilio Simoni, diretor do dfndr lab, laboratório de segurança digital da Psafe. Em contato com Tilt, o Instagram afirmou que \"a solicitação para o selo de verificação é feita somente através do próprio aplicativo\", ou seja, nenhum representante da rede social entra em contato por telefone com os usuários para essa finalidade. Engenharia social De acordo com os especialistas, esse tipo de golpe é classificado como engenharia social, com objetivo financeiro. Após conseguir sequestrar o WhatsApp da vítima, os golpistas entrarão em contato com amigos e familiares contando uma história em seu nome e pedindo dinheiro. \"Os contatos podem acreditar porque veem a mensagem vindo de alguém que conhecem\", explica Fábio Assolini. Segundo a PSafe, o sequestro de WhatsApp vem fazendo muitas vítimas no Brasil, com mais de 20 mil tentativas desse golpe em 2019. O que fazer? Mesmo com muitos relatos na internet, diversos usuários acabam caindo no golpe. É comum que o golpista fale ou aja de forma diferente ao se passar pela pessoa, como pedir um depósito para uma conta que não é dela. Se estiver desconfiado de algo, ligue para o contato para ter certeza antes de qualquer ação. Para se precave, ligue o recurso de autenticação de dois fatores do WhatsApp, que adiciona uma senha de seis dígitos a mais que deve ser reativada periodicamente pelo usuário. Se você foi vítima e cedeu o código do SMS do WhatsApp, instale o aplicativo do zero o mais rápido possível. Se der sorte, o golpista não terá colocado uma senha de dois fatores e será possível retomar a conta. Agora, se não deu tempo de recuperar o WhatsApp, é importante entrar em contato com os familiares para avisar do problema. Além disso, o WhatsApp deve ser notificado. Para isso, o usuário deve enviar um e-mail com a seguinte frase no assunto e no corpo do texto: \"Perdido/Roubado: Por favor, desative minha conta\". Inclua também o seu telefone no formato internacional: +55 (código do Brasil), o DDD de sua área e o número do celular. O endereço de destino é o support@whatsapp.com. As mais lidas agora Até mesmo a previsão de furacões está comprometida pelo coronavírus A lei universal da física descoberta graças a uma gota de azeite de oliva Projeto Inumeráveis cria memorial virtual para lembrar mortos pela covid-19 Isso é golpe! Segurança Tec a seu favor Tilt WhatsApp PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Isso é golpe! Recebeu notificação dizendo que foi hackeado? Veja como proceder nesse caso Você acorda e a primeira mensagem que vê no alto da área de notificações do seu Android é: \"O seu celular pode... 10/05/2020 04h00 Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para... 09/05/2020 04h00 Cesta básica do governo? Informação que circula no WhatsApp é golpe A pandemia de Covid-19 gera tentativas ilícitas de golpes para aproveitadores por aí. Uma delas vem chamando a... 30/04/2020 15h36 Link no WhatsApp para gibi da Turma da Mônica em parceria com Itaú é falso O banco Itaú e a Turma da Mônica desmentiram a notícia de uma parceria entre as marcas que distribuiria de graça... 23/04/2020 13h25 Não clique! Netflix e álcool gel de graça são os novos golpes do momento \"A Netflix liberou o acesso aos filmes\"; \"app rastreia casos de coronavírus\"; \"veja documentos sobre a doença\".... 20/03/2020 13h09 Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada Um aluno do ensino médio criou um falso candidato ao Congresso Americano para as eleições de 2020 e o Twitter... 28/02/2020 18h25 Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet A empresária Barbara Corcoran, que participa do reality show Shark Tank, perdeu quase US$ 400 mil (cerca de R$ 1,7 27/02/2020 11h47 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp Virou moda. Criminosos invadem e sequestram a conta de WhatsApp de pessoas sem usar qualquer vírus. Antes dependia 06/02/2020 04h00 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas Um novo golpe no WhatsApp que promete material escolar no valor de R$ 350 aos beneficiários foi detectado por um... 31/01/2020 15h39 Fraude sentimental na internet se transforma em fenômeno global Em 2019, o Escritório de Ajuda contra as fraudes (Fraude Help Desk) em Arnhem, na Holanda, recebeu 639 queixas das 27/01/2020 15h36 Famosos não te convidaram para festa! Entenda o golpe que rola no WhatsApp Você já ouviu falar no \"golpe da festa\"? Se ele ainda não chegou até você, atenção redobrada agora. Nos últimos... 10/01/2020 14h50 Novo golpe no WhatsApp oferece ingressos gratuitos para shows; proteja-se O ano é novo... e os golpes de WhatsApp também. Desta vez, a nova fraude do pedaço para roubar contas se baseia em 09/01/2020 08h49 ver mais PUBLICIDADE"}
