{"categorias":[""],"corpora":"Som como transformação | \"Eu tenho muitos shows derrubados\", conta Ana Cañas\nCantora falou sobre a escolha de misturar música com militância política\nAna Cañas, Luedji Luna e mais 5 cantoras contam como lidam com a responsa de estar no palco - Trip Transformadores O que você está procurando? Buscar $presenter->article->category_name Trip Tpm assine Siga a Trip! Crédito: Mariana Pekin Som é compromisso pinterest tumblr linkedin google + e-mail Pin it Trip Transformadores Trip Transformadores / Música / Ativismo / Negritude / Lgbt por Nathalia Zaccaro 01.11.2019 Estar no palco é transformar. A si mesma, a plateia, o entorno. Trocamos ideia com algumas das principais cantoras da nova geração para sacar como elas lidam com o poder transformador da música por Nathalia Zaccaro 01.11.2019 pinterest tumblr linkedin google + e-mail Pin it O palco é um espaço de performance, de celebração, de arte. Mas é também um atalho para transformações sociais enormes. Ocupar um espaço de protagonismo é sinônimo também de se transformar em um gigantesco espelho que inspira e transforma quem está por perto. E cada artista tem seu próprio jeito de lidar com a questão. Este ano, Negra Li sente que se reaproximou de sua versão do início da carreira, cheia de vontade de mudar o mundo. Márcia Castro se coloca como uma artista LGBT para contribuir com a visão de mundo sobre o assunto. Ana Cañas enfrenta com coragem os julgamentos sobre seus posicionamentos. Luedji Luna se enxerga como parte de um coletivo que compartilha narrativas. Trocamos uma ideia com elas e mais três cantoras sobre o assunto, se liga: Zezé Motta: \"Nos anos 80, me envolvi com o movimento negro, com a questão de combate ao racismo no Brasil. Eu tinha estourado como Xica da Silva, dava muitas entrevistas. Recebia muitas cartas, não necessariamente de gente que queria ser atriz, mas principalmente de mulheres negras que sonhavam com alguma coisa e achavam que era impossível. Fazer uma faculdade, por exemplo. Algumas me pediam conselhos, outras diziam que, se eu tinha conseguido, elas também iriam conseguir. É uma emoção do tamanho do mundo, é muito gratificante, é um prêmio. Agora, com a idade, está acontecendo uma coisa muito engraçada. As pessoas me tratam como uma entidade, como referência. Eu fico muito sem graça. Mas é bacana também.\" Negra Li: “Em meados de 2006, quando lancei meu primeiro disco solo, Negra livre, tive que estar sozinha no palco pela primeira vez, porque até então eu tinha feito shows com RZO e em dupla com o Helião. Esse desafio me fez perceber que eu era uma porta-voz, que as pessoas queriam me ouvir falar e não só cantar. Eu tinha que me posicionar, passar alguma mensagem. Foi muito transformador. Eu tinha a coisa do rap, de apontar as coisas que eu via, mas, depois, por um tempo, me perdi. Já faz alguns anos que isso está acordado de novo, especialmente nesse governo que estamos vivendo. Estou sendo referência de novo, uma potência para fazer as pessoas enxergarem certas coisas. Parece que voltei para 1996, quando a Negra Li surgiu cheia de vontade de mudança de resistência. Estamos vivendo tempos difíceis, mas isso faz com que a arte esteja forte. Eu quero estar no palco, eu tenho o que dizer, quero mudar as coisas.\" Emanuelle Araújo: \"Comecei muito criança, então não tinha essa clareza tão forte, mas sempre achei a arte algo transformador. A noção de que isso era importante para outras pessoas veio vindo e, com isso, um compromisso mais poderoso ainda. Você começa a perceber que influencia, que joga nas pessoas uma energia que transforma. Essa clareza me faz pensar muito sobre meus passos como artista. Quando cheguei no Rio, mergulhei no trabalho de mulheres potentes, como a Elza, que veio de uma luta do feminino, negra, batalhando pela sua música com a cabeça erguida, com pés fincados no chão e fogo potente no céu. Isso me transformou muito.\" LEIA TAMBÉM: Fenômeno da internet, a cantora Agnes Nunes faz sucesso com covers e músicas autorais: \"Sou muito bonita para sofrer de amor” Márcia Castro: \"Todos os meus mestres, de algum modo, cantavam questões sociais, principalmente na década de 70, durante a ditadura. Cresci ouvindo esses caras fazendo músicas para a gente pensar sobre o sistema e isso foi uma base muito importante pra mim. As questões sociais que mais cantei, e que dizem respeito a mim, são as ligadas a gênero. Sou uma artista LGBT, lésbica. Sempre me assumi e coloquei isso nas músicas. É a minha causa, foi o jeito que encontrei de contribuir para um novo olhar do mundo sobre isso. Acho muito importante a existência da Pabllo Vittar, por exemplo. Essa figura com tanta relevância e alcance tem uma importância imensa. Pode não ser militância, mas é representação. \" Mariana Aydar: \"Minha conexão com a música é espiritual e acredito nesse tipo de transformação. Música é amor, energia, deus. Então, ela naturalmente transforma. O Lenine fala dessa conexão e de como a música transforma pelo que vem antes do discurso, de um jeito profundo. Mas isso vai ficando mais potente com o discurso, com a atitude no palco. Na última eleição, me senti obrigada por mim mesma a me posicionar. Até então, eu não me posicionava muito em política.\" Ana Cañas: \"A revolução está nas ruas, só não está em transformação quem não está na rua, quem vive na bolha. Apesar de a gente ter um presidente fascista, sinto que a gente está evoluindo. Não volta mais para trás, não. Eu sempre gravei canções feministas nos meus discos, mas chegou um ponto em que eu quis dedicar ele todo à pauta da militância. Fui conhecer os movimentos e isso me transformou. A militância sempre vai ter um custo. Mulheres militantes não são chamadas para campanhas publicitárias, não recebem patrocínio, não têm apoios. Eu tenho muitos shows derrubados. Muitos contratantes gostam da minha música, mas, quando descobrem que eu sou uma militante e apoio as causas democráticas, inventam uma desculpa e derrubam o meu show, contratam outra cantora. Mas eu tenho convicção de que a equidade é a moeda mais preciosa hoje, muito mais do que o dinheiro. As pessoas não ficam sabendo a quantidade de coisas de que a gente tem que abrir mão para defender aquilo em que a gente acredita. Por isso, muitos artistas não se posicionam. É uma escolha e eu escolho a minha história de vida. Eu saí de casa cedo, eu quase passei fome, ficava distribuindo amostra grátis em corredor de supermercado. A música me salvou. Eu tinha 18 anos quando passei por um assédio dentro da família e saí de casa. Fui morar em um pensionato com meninas que faziam programa. A minha vida é toda pautada por esses movimentos de luta. O mercado não queria fazer o disco TODXS. A gravadora que eu estava na época, Som Livre, nunca toparia fazer esse disco. Então, eu abri mão disso tudo, fiz independente, banquei do bolso e faria tudo de novo. Não me arrependo. Tenho certeza, convicção absoluta, de que estou fazendo a coisa certa. Lutando por um mundo mais justo. Usando a minha visibilidade, o meu privilégio de mulher branca e magra, para dar visibilidade para as pessoas que muitas vezes não têm espaço.\" Luedji Luna: \"Eu fui uma criança muito silenciada. Mais do que tímida: silenciada. Comecei a usar a escrita para poder existir no mundo. Uma criança preta em uma sociedade racista. Eu tinha um amigo imaginário quando era criança, muito por essa solidão. Fui atravessada por uma série de opressões e violências de uma história que é coletiva. Eu acho que é nesse sentido que minha música toca e mobiliza outras pessoas, porque é um eu que é nós. E eu lido com isso de maneira muito natural. Minha música não nasce para transformar, não com esse objetivo necessariamente. Ela nasce para que eu possa existir enquanto mulher preta ou criança preta ou adolescente preta. Ela nasce para eu ter um lugar no mundo, surge como inspiração. E eu não venho só. A transformação está acontecendo, mas não por mim. Ela está acontecendo coletivamente. Tem aí Xênia França, Larissa Luz, Liniker, outras cantoras e compositoras negras. Mulher preta capaz de produzir discurso. Faço parte da transformação ao mesmo tempo que transformo. A Ellen Oléria foi a primeira mulher preta, lésbica e compositora na TV. Foi a primeira que eu vi, pelo menos. E isso mudou uma chave na minha vida. Passei a acreditar na possibilidade, até me inscrevi no programa que ela participou. Fiquei muito inspirada por aquela força.\" Créditos Imagem principal: Mariana Pekin Fotos: Mariana Pekin publicidade publicidade publicidade continuar lendo publicidade publicidade Nas bancas assine #284 #284 #179 Trip TV play Ingrid Silva: revolucionando o clássico play Silvia Federici, bruxona play O poder da palavra de Fabrício Carpinejar play Você é hipster? anterior proxima Escolha do editor O que o jornalista Glenn Greenwald, famoso por revelar segredos da CIA, pensa sobre o risco Quem achou estava errado Uma vez nômade, sempre nômade anterior proxima publicidade matérias relacionadas Nesse eu boto fé! Jorge Ben Jor: por você eu me enfeiticei play Edi Rock, o ponta direita do Racionais Da lama ao caos: 25 anos Um jeito Guizé de ser Mestre Siba anterior proxima Trip Transformadores / Música / Ativismo / Negritude / Lgbt pinterest tumblr linkedin google + e-mail Pin it publicidade TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! Últimos 1 Som é compromisso 2 Daqui ninguém me tira 3 Mente aberta TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar Entre em contato com a trip fale conosco PABX +55 (11) 2244-8747 Caixa Postal: 11485-5 CEP: 05414-012 São Paulo - SP atendimento ao assinante SP (11) 3512-9465 BH (31) 4063-8433 RJ (21) 4063-8482 das 09h às 18h assinaturas@trip.com.br CENTRAL DO ASSINANTE ou se você preferir, mande uma mensagem pra gente: ou se você preferir: e-mail inválido! mensagem enviada! Enviar fechar Assine E leve ousadia, moda, irreverência, comportamento, inspiração. Tudo isso com coerência, profundidade e um olhar que só a Trip tem. TRIP EM CASA, NO MUNDO, DEBAIXO DA PORTA trip Desconto de 25% 11 edições R$ 98,18 6 x R$ 16,36 Capa Conceito assinar ver todas as revistas 11 edições R$ 98,18 6 x R$ 16,36 Capa Trip Girl assinar ver todas as revistas trip Grátis um super relógio 22 edições R$ 261,80 6 x R$ 43,63 Capa Conceito assinar ver todas as revistas 22 edições R$ 261,80 6 x R$ 43,63 Capa Trip Girl assinar ver todas as revistas fechar anterior proxima anterior proxima"}
