{"categorias":[""],"corpora":"Campeonato Inglês | Son provoca lesão impressionante em André Gomes \nSon provoca lesão impressionante em André Gomes\nSon provoca lesão impressionante de André Gomes e se desespera - 03/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Son provoca lesão impressionante de André Gomes e se desespera Son Heung-min se desespera com lesão de Andre Gomes Imagem: Carl Recine/Action Images via Reuters 00:00 Do UOL, em São Paulo 03/11/2019 15h31 O sul-coreano Heung-Min Son, do Tottenham, se desesperou ao perceber que o adversário André Gomes, do Everton, se lesionou gravemente em um lance envolvendo originalmente os dois jogadores durante o duelo entre as equipes hoje, pelo Campeonato Inglês. Son deu um carrinho por trás em André Gomes, que desequilibrou o português. Aparentemente, o meia sofreu uma fratura no tornozelo ao apoiar o pé no chão. O seu pé ficou virado, deixando impressionados os jogadores que estavam ao seu redor. Relacionadas Balotelli se revolta com gritos racistas, dá chutão e ameaça deixar campo \"Não quero deixar a país assim\". Cartola conta por que Mbappé recusou Real Na web, cogita-se a hipótese de que a lesão teria acontecido quando Gomes, já caído, se chocou com o lateral Aurier, do Tottenham, que fazia a cobertura de Son no lance. As imagens da TV não são claras para saber qual foi o momento que ocorreu a fratura. Expulso, Son deixou o campo com as mãos no rosto e desesperado por ter provocado a lesão do adversário. Ainda não há detalhes sobre a lesão de André Gomes. Andre Gomes sofreu fratura após carrinho de Heung-Min Son Imagem: Andrew Yates/Reuters O jogo terminou 1 a 1. Dele Alli marcou para o Tottenham, enquanto Cenk Tosun empatou nos acréscimos para o Everton. Veja a sequência do lance Imagem: Andrew Yates/Reuters Depois de sofrer o carrinho de Son, Gomes se desequilibrou. Quando foi dividir com Aurier, praticamente sentou em cima da perna direita, virada para fora (veja acima). Imagem: Andrew Yates/Reuters Pouco depois, a perna acaba prensada entre a bola e o jogador adversário e vira para dentro, para o outro lado (procure a chuteira verde, ao centro). Imagem: Andrew Yates/Reuters No fim do lance, o pé do português termina embaixo de sua própria perna esquerda. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora \"Talvez não fosse uma estrela\", diz Mano Menezes sobre Borja Flamengo 4 x 1 Corinthians pode mudar estilo do Brasileirão Corintianos festejam e rivais tristes: confira memes da demissão de Carille Inglês - 2019/2020 Do UOL, em São Paulo © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Cruzeiro sai atrás, mas empata com o Bahia após expulsão de Orejuela Cruzeiro e Bahia empataram por 1 a 1 na noite de hoje, no Mineirão, em partida válida pela 30ª rodada do... 03/11/2019 20h54 Zé Ricardo justifica D'Ale no banco e lamenta atuação do Inter no Gre-Nal Zé Ricardo estava visivelmente abalado pela derrota do Inter por 2 a 0 no clássico Gre-Nal. Em entrevista coletiva 03/11/2019 20h52 Santos goleia Botafogo na Vila em noite inspirada de pontas O Santos chegou a mais uma vitória na Vila Belmiro. Na noite de hoje (3), a equipe comandada por Jorge Sampaoli... 03/11/2019 20h50 ASSISTA: Sassá marca golaço e deixa tudo igual para o Cruzeiro no Mineirão Thiago neves tabela com Sassá, que domina pela esquerda, corta para o meio e chuta no ângulo esquerdo. Um golaço!... 03/11/2019 20h49 Santos segue glorioso e goleador O Santos deu a impressão de que golearia o Botafogo ao fazer 2 a 0 em 12 minutos, com Sasha e Marinho, na Vila... 03/11/2019 20h48 Tiago Nunes dá prazo para Athletico antes de ouvir outros clubes O treinador Tiago Nunes concedeu entrevista coletiva após a vitória do Athletico sobre o CSA pelo placar de 1 a 0 03/11/2019 20h43 ASSISTA: Soteldo marca o terceiro do Santos contra o Botafogo Em ótimo contra-ataque, Marinho recebe dentro da área, limpa a marcação e toca de lado para Soteldo. O venezuelano 03/11/2019 20h39 Marcos provoca Corinthians: \"Se era para não ajudar Palmeiras, foi bem\" Após ver o Palmeiras vencer o Ceará por 1 a 0 ontem (2) e diminuir, temporariamente, a vantagem em relação ao... 03/11/2019 20h37 Lazio encerra tabu de 30 anos e volta a vencer Milan no San Siro Roma, 3 nov (EFE).- Foram necessárias três décadas para que a Lazio voltasse a derrotar o Milan no estádio San... 03/11/2019 20h36 \"Não vai nos abalar\", diz Danilo Fernandes após derrota do Inter no Gre-Nal O goleiro Danilo Fernandes precisou entrar no segundo tempo e participou da derrota do Inter por 2 a 0 para o... 03/11/2019 20h32 Real Sociedad vence Granada e se junta a Barça e Real Madrid no topo Madri, 3 Nov 2019 (AFP) - A Real Sociedad (3º) venceu fora de casa (2-1) o Granada (6º) que perdeu a chance de... 03/11/2019 20h29 Com gol de Marcelo Cirino, Athletico-PR derrota o CSA e vai ao G6 do Brasileirão Em situações opostas na tabela do Brasileirão, Athletico e CSA entraram em campo neste domingo, pela 30ª rodada,... 03/11/2019 20h16 Torcedores do Inter arremessam cadeiras contra gremistas após clássico A torcida do Internacional quebrou e arremessou pedaços de cadeiras contra gremistas após a derrota por 2 a 0 no... 03/11/2019 20h06 Marinho se irrita com pergunta sobre meme após gol: \"Sou bom pra c*\" Na saída para o intervalo da partida entre Santos e Botafogo, Marinho foi questionado se daria nome ao gol marcado 03/11/2019 20h05 \"A regra está equivocada\", Roger Flores reclama de expulsão no Gre-Nal Grêmio e Internacional se enfrentaram hoje (3) pela 30ª rodada do Campeonato Brasileiro, com mando da equipe... 03/11/2019 20h02 Grêmio ignora o Inter e ganha fácil O Inter chegou na Arena Grêmio sem parecer entender que jogo iria jogar. 03/11/2019 20h00 Athletico bate CSA na Arena da Baixada e entra no G6 do Brasileirão O Athletico venceu com propriedade o CSA na Arena da Baixada pelo placar de 1 a 0, gol marcado por Marcelo Cirino. 03/11/2019 19h57 Corintianos festejam e rivais tristes: confira memes da demissão de Carille Fábio Carille e a cúpula alvinegra se reuniram após a goleada do Flamengo por 4 a 1 e ficou decretada a saída do... 03/11/2019 19h56 ASSISTA: Rômulo marca golaço e amplia placar para o Grêmio Golaço de Rômulo! Diego Tardelli abre pela esquerda com Pepê, que rola para a entrada da área. O volante vê Danilo 03/11/2019 19h56 No encerramento da rodada do Francês, Saint-Etiénne derrota Monaco e se aproxima do G-3 O Saint-Etiénne deu um passo importante na disputa por uma vaga na Liga dos Campeões. Nesse domingo, no Stade... 03/11/2019 19h52 Grêmio sobra em clássico, vence o GreNal 422 e se consolida no G6 do Brasileirão Não deixando qualquer sombra de dúvida em relação a superioridade de desempenho, com direito a \"olé\", o Grêmio... 03/11/2019 19h51 Bruno Henrique entra para seleto grupo de artilheiros do clássico entre Flamengo e Corinthians Não é comum um jogador marcar três gols numa partida. Ainda mais raro é fazer isso em um clássico nacional como o... 03/11/2019 19h51 Lomba é expulso, Grêmio domina Inter e faz 2 a 0 em último Gre-Nal do ano O Grêmio dominou o Internacional e venceu o Gre-Nal 422. Hoje (3), na Arena do Grêmio, o time de Renato Gaúcho foi 03/11/2019 19h51 Intervalo do Gre-Nal tem inédito pedido de casamento gay na Arena É comum ver pedidos de casamento nos intervalos dos jogos de futebol. Mas o clássico Gre-Nal na noite de hoje (3)... 03/11/2019 19h46 ASSISTA: Igor Cássio diminui para o Botafogo na Vila Belmiro Marcinho cobra escanteio pela esquerda, Éverson sai mal e Igor Cássio toca de cabeça para diminuir o placar na... 03/11/2019 19h45 Nantes e Reims perdem; Angers continua vice-líder do Campeonato Francês Paris, 3 Nov 2019 (AFP) - Nantes (3º) e Reims (7º), derrotados por 2-0 em seus respectivos jogos fora de casa... 03/11/2019 19h45 Corinthians sonha com Nunes ou estrangeiro; ainda não há consenso e oferta Após a demissão do técnico Fábio Carille, o Corinthians começa a pensar no novo treinador para a sequência da... 03/11/2019 19h42 'A culpa é de todos, mas o presidente achou melhor a demissão', analisa Cássio após queda de Carille Fábio Carille não resistiu à goleada sofrida pelo Corinthians para o Flamengo na tarde deste domingo, no Maracanã, 03/11/2019 19h41 Voadora de Lomba gera expulsão e revolta de colorados nas redes sociais O Grenal realizado neste domingo (03), na Arena do Grêmio, em partida válida pela 30° rodada do Campeonato... 03/11/2019 19h41 Bayern de Munique demite técnico Niko Kovac Berlim, 3 Nov 2019 (AFP) - O croata Niko Kovac, até agora técnico do Bayern de Munique, foi demitido neste... 03/11/2019 19h38 Jesus exalta goleada sobre o Corinthians: \"Voltamos a jogar como Flamengo\" O Flamengo voltou a vencer e convencer no Campeonato Brasileiro. Líder incontestável da competição, o Rubro-negro... 03/11/2019 19h34 ASSISTA: Marinho arrisca de fora da área e amplia para o Santos na Vila Sánchez aciona Marinho, que puxa para o meio e faz o segundo gol do Santos na Vila Belmiro. Santos 2 x 0 Botafogo. 03/11/2019 19h34 Jorge Jesus vê vitória 'contundente' e destaca: 'Jogamos como Flamengo' Contundente. Foi assim que Jorge Jesus definiu a vitória do Flamengo por 4 a 1 sobre o Corinthians, neste domingo, 03/11/2019 19h31 ASSISTA: Sasha aproveita sobra e abre o placar para o Santos Após cobrança de escanteio, Lucas Veríssimo desvia de cabeça e a bola fica com Eduardo Sasha, que completa para o... 03/11/2019 19h31 Sport e Coritiba fazem confronto direto dentro do G4 A derrota para o Guarani na última rodada quebrou uma sequência invicta do Sport de oito jogos. Para retomar o... 03/11/2019 19h31 Flamengo garante vaga na Copa Libertadores de 2020 A vitória por 4 a 1 sobre o Corinthians, neste domingo no Maracanã, garantiu a classificação do Flamengo para a... 03/11/2019 19h27 Para o gasto: Porto vence lanterna Aves pelo placar mínimo e segue na caça ao líder Benfica A disputa pelo título do Campeonato Português 2019/2020 segue a pleno vapor. Neste domingo, jogando em casa, no... 03/11/2019 19h21 Verona vence Brescia e Balotelli denuncia racismo Da AFP - Time revelação do início de temporada, o Cagliari (5º) venceu o Atalanta (4º) fora de casa por 2x0 neste... 03/11/2019 19h21 Carille caiu. E Fagner? Carille foi demitido após quatro derrotas e quatro empates. Quatro pontos em 24. Aproveitamento de 16,7%. 03/11/2019 19h11 Torcida do Flamengo protesta contra a CBF: 'Não precisamos de você' Já com o placar de 4 a 1 sobre o Corinthians, neste domingo, a torcida do Flamengo fez a festa nas arquibancadas... 03/11/2019 19h11 Permanência de Gabigol no Flamengo em 2020 depende do atacante, afirma Braz Com a Inter de Milão, o Flamengo já entrou em acordo pela compra de Gabriel Barbosa, atacante de 23 anos e... 03/11/2019 19h09 Vice diz que Fla já fez proposta por Gabigol e que \"fico\" só depende dele Suspenso, o atacante Gabigol não esteve em campo na goleada do Flamengo por 4 a 1 sobre o Corinthians, mas foi... 03/11/2019 19h04 O Flamengo bateu tanto que o Carille caiu! Até acho que o pênalti que originou o primeiro gol do Flamengo não aconteceu, mas isso não mudaria em nada o que... 03/11/2019 19h02 Milan joga mal, perde em casa para Lazio e segue à deriva no Italiano Decepção, seu sobrenome é Milan. Neste domingo, mais uma vez o time rubro-negro entristeceu seus torcedores.... 03/11/2019 18h58 Hamilton fica em segundo no GP dos EUA mas conquista seu sexto Mundial de F1 Austin, Estados Unidos, 3 Nov 2019 (AFP) - O britânico Lewis Hamilton, da Mercedes, conquistou neste domingo seu... 03/11/2019 18h58 Cai Carille; mais do mesmo Campeão brasileiro de 2017 com inédito primeiro turno invicto; tricampeão estadual, Fábio Carille caiu após... 03/11/2019 18h57 Neto recorda 'operários' corintianos e critica time: \"Não sei até onde vai\" Após a derrota do Corinthians por 4 a 1 para o Flamengo no Maracanã, que resultou na demissão de Fábio Carille,... 03/11/2019 18h57 Espanha bate Camarões e passa em primeiro no Grupo E do Mundial Sub-17 Precisando de vitória com saldo igual ou superior a Argentina para avançar em primeiro na sua chave pelo Mundial... 03/11/2019 18h53 ver mais"}
