{"categorias":[""],"corpora":"Oito jogos sem vencer | Carille é demitido do Corinthians depois de goleada do Flamengo\nTécnico não suportou derrota por 4 a 1 de hoje\nCarille é demitido do comando do Corinthians após goleada para o Flamengo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Carille é demitido do comando do Corinthians após goleada para o Flamengo 00:00 Leo Burlá e Samir Carvalho Do UOL, no Rio de Janeiro e em São Paulo 03/11/2019 18h24 Fábio Carille não suportou a derrota para o Flamengo por 4 a 1 hoje (3), no Maracanã, e foi demitido comando técnico do Corinthians. Com contrato até o fim do ano que vem, o treinador deixa o clube em meio a uma crise - são oito jogos sem vencer na temporada. \"[Ele] Não é o mais o treinador, tivemos de tomar essa demissão por alguns fatos que ocorreram. Toda conversa para demissão é triste, mas tivemos de tomar a decisão\", disse o presidente do Corinthians, Andrés Sanchez, acompanhado do diretor Duílio Monteiro Alves. Relacionadas Corinthians sofre pior derrota em 3 anos e vê jejum de vitórias aumentar Após hat-trick, Bruno Henrique dedica atuação aos companheiros do Flamengo Após goleada, Pedrinho cita falta de sintonia com comissão técnica Por contrato, o Corinthians tem de pagar a Carille uma multa rescisória, avaliada em R$ 3,6 milhões. A multa, aliás, começou em R$ 6 milhões, mas baixou com os dez meses de Carille no cargo. O valor reduzia conforme a proximidade do vencimento do contrato, que terminava no fim de 2020. O UOL Esporte revelou ontem que Carille tinha \"perdido o grupo\" e a revolta dos jogadores com ele era geral. O treinador, no entanto, negou e disse que se percebesse isso, ele mesmo deixaria o clube paulista. A situação piorou após a entrevista coletiva de Carille na última sexta-feira, quando o treinador citou \"vergonha\" sobre a atuação do time. Os atletas ficaram decepcionados, tristes e até revoltados. A reportagem ainda havia apurado que a maioria alegava que iria correr hoje porque é obrigação [são profissionais], mas não pelo treinador. O que mais mexeu com os atletas é, que na visão deles, o treinador deixou a entender que eles são incapacitados pois o treinador disse que os jogadores não conseguem executar o que ele passa no dia a dia e nos jogos. \"Vergonha. Não preciso olhar como torcedor, não, tenho que olhar como comissão e ser ciente daquilo. Vergonhoso, não parece um time treinado, parece que se junta no vestiário e vai para o jogo. Você passa informações e depois tá na beira do campo e isso não é feito. Não está faltando raça, mas tecnicamente a gente tem que ser melhor\", disse Carille. Os jogadores entendem que ficaram ainda mais pressionados após a declaração de seu comandante. A maioria do elenco alega que assume a responsabilidade e reconhece os erros, mas entenderam que a declaração de Carille o isentou de toda culpa e transferiu toda \"carga\" para o elenco. Além do desgaste com elenco, diretoria e torcida, Carille não conseguiu mais acertar o time taticamente. O treinador tentou ser ofensivo nos últimos jogos após a \"enxurrada\" de críticas sobre a retranca que utiliza, mas não conseguiu os resultados O treinador viu o time se perder ainda mais em campo e voltou a \"velha retranca\" nos últimos jogos. No entanto, até o sistema defensivo caiu de rendimento e, com isso, a colocação do time na tabela. Com a derrota para o Flamengo, o Alvinegro caiu para a oitava colocação, com 45 pontos. Em 2019, Carille comandou o Corinthians em 66 jogos oficiais. Foram 26 vitórias, 24 empates e 16 derrotas, aproveitamento de 51,5%. O Corinthians anunciou o retorno de Fábio Carille em dezembro do ano passado, seis meses depois de ele deixar o clube para comandar o Al-Wehda, da Arábia Saudita. Apesar do fraco desempenho tático e técnico do time, o treinador conquistou o tricampeonato paulista em 2019, com vitória contra o rival São Paulo na final. Vale lembrar que o treinador já havia conquistado o Campeonato Brasileiro de 2017, além dos paulistas de 2017 e 2018. Fábio Carille foi efetivado no Corinthians no fim de 2016 e, antes de deixar o clube para comandar o Al-Wehda, ele comandou a equipe em 114 jogos, com 59 vitórias, 32 empates e 23 derrotas (aproveitamento de 61,1%). Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Son provoca lesão impressionante de André Gomes e se desespera Hamilton fica atrás de Bottas, mas conquista o hexa da Fórmula 1 nos EUA Fla goleia Corinthians e mantém folga na liderança; Carille não resiste Brasileirão - 2019 Esporte Flamengo Futebol Do UOL, no Rio de Janeiro e em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Marcos provoca Corinthians: \"Se era para não ajudar Palmeiras, foi bem\" Após ver o Palmeiras vencer o Ceará por 1 a 0 ontem (2) e diminuir, temporariamente, a vantagem em relação ao... 03/11/2019 20h37 Corintianos festejam e rivais tristes: confira memes da demissão de Carille Fábio Carille e a cúpula alvinegra se reuniram após a goleada do Flamengo por 4 a 1 e ficou decretada a saída do... 03/11/2019 19h56 Corinthians sonha com Nunes ou estrangeiro; ainda não há consenso e oferta Após a demissão do técnico Fábio Carille, o Corinthians começa a pensar no novo treinador para a sequência da... 03/11/2019 19h42 Neto recorda 'operários' corintianos e critica time: \"Não sei até onde vai\" Após a derrota do Corinthians por 4 a 1 para o Flamengo no Maracanã, que resultou na demissão de Fábio Carille,... 03/11/2019 18h57 \"Vai ficar pouca gente\": Andrés promete mudanças drásticas já essa semana Depois de comunicar a demissão de Fábio Carille em entrevista coletiva após a goleada sofrida para o Flamengo, na... 03/11/2019 18h39 Corinthians sofre pior derrota em 3 anos e vê jejum de vitórias aumentar O Corinthians não conseguiu frear o líder Flamengo na tarde de hoje (3), no Maracanã. A derrota por 4 a 1 no duelo 03/11/2019 18h14 Após goleada, Pedrinho cita falta de sintonia com comissão técnica Neste domingo (03), o Corinthians foi até o Maracanã tentar surpreender o líder Flamengo, porém o time paulista... 03/11/2019 18h12 Flamengo goleia Corinthians e mantém folga na ponta do Brasileirão Flamengo e Corinthians se enfrentaram no Maracanã 03/11/2019 17h55 Fla goleia Corinthians e mantém folga na liderança; Carille não resiste O Flamengo goleou o Corinthians por 4 a 1 hoje (3), no Maracanã, pela 30ª rodada do Campeonato Brasileiro, com... 03/11/2019 17h54 Sálvio Spínola vê pênalti não marcado para o Corinthians contra Fla O Flamengo recebeu o Corinthians hoje (3) pela 30ª rodada do Campeonato Brasileiro. No início do segundo tempo,... 03/11/2019 17h50 ASSISTA: Vitinho faz o quarto do Flamengo contra o Corinthians Vitinho recebe de Willian Arão, se livra da marcação, carrega e enche o pé. A bola entra no canto esquerdo de... 03/11/2019 17h38 ASSISTA: Mateus Vital diminui para o Corinthians contra o Flamengo Pedrinho cruza, Mateus Vital ganha de Rafinha pelo alto e cabeceia sem chances para Diego Alves. Flamengo 3 x 1... 03/11/2019 17h26 ASSISTA: Bruno Henrique faz o terceiro dele e do Flamengo no Maracanã Após lançamento de Pablo Marí, Arrascaeta dá casquinha e a bola fica com Bruno Henrique, que tira de Cássio para... 03/11/2019 17h20 ASSISTA: Bruno Henrique amplia para o Flamengo contra o Corinthians Gerson avança pelo meio e dá grande passe para Bruno Henrique, que toca por cima de Cássio e amplia para o... 03/11/2019 17h15 ASSISTA: Bruno Henrique abre o placar para o Flamengo no Maracanã Arrascaeta é derrubado por Cássio e o árbitro jean Pierre Gonçalves Lima marca pênalti. Na cobrança, Bruno... 03/11/2019 17h06 Corinthians pega o Flamengo com Ramiro e uruguaio entre os titulares O Corinthians está escalado para o duelo contra o Flamengo hoje, às 16h (de Brasília), no Maracanã, pela 30ª... 03/11/2019 15h10 Flamengo tem volta de Diego Alves para encarar o Corinthians; veja o time Na liderança do Campeonato Brasileiro, o Flamengo encara o hoje (3) o Corinthians, às 16h, no Maracanã, com quase... 03/11/2019 15h02 Carille faz 1º jogo após o \"fico\". Quem está ao lado dele no Corinthians O técnico Fábio Carille realiza hoje (3) o seu primeiro jogo após dizer que fica no Corinthians. O treinador... 03/11/2019 04h00 Saiba onde assistir a Flamengo x Corinthians pelo Campeonato Brasileiro O líder Flamengo recebe hoje a visita do Corinthians, às 16h, no Maracanã, pela 30ª rodada do Campeonato... 03/11/2019 04h00 Flamengo encara Corinthians por demonstração de força na luta pelo título O tropeço contra o Goiás não tirou o Flamengo de uma situação confortável no Brasileiro, mas acendeu o debate... 03/11/2019 04h00 Flamengo \"vira\" Corinthians e clássico marca troca de papéis de rivais Ao passo que o Flamengo vivia época de vacas magras e iniciava o trabalho de saneamento do clube, o Corinthians... 03/11/2019 04h00 Palmeiras diminui vantagem para 5 pontos e \"seca\" Fla contra o Corinthians O Palmeiras derrotou o Ceará por 1 a 0 na noite de hoje, no Allianz Parque, e diminuiu a vantagem em relação ao... 02/11/2019 21h04 Diretoria do Corinthians age para motivar elenco após revolta com Carille A diretoria do Corinthians entrará em ação para motivar o elenco após as críticas do técnico Fábio Carille.... 02/11/2019 20h05 Crítica de Carille ao elenco cria mal-estar e revolta maioria dos atletas A situação do técnico Fábio Carille com o elenco do Corinthians ficou ainda mais complicada após a entrevista de... 02/11/2019 14h26 Corinthians vence São Paulo no Morumbi na 1ª final do Paulista feminino O Corinthians saiu na frente do São Paulo na final do Campeonato Paulista Feminino. Com gol da atacante Giovanna... 02/11/2019 13h08 Torcedores protestam durante treino do Corinthians: \"elenco de Finados\" Cerca de 50 torcedores do Corinthians protestam na manhã de hoje em frente ao CT Joaquim Grava contra a má fase do 02/11/2019 11h01 Quem leva a melhor na 30ª rodada do Brasileirão? Blogueiros do UOL palpitam A 30ª rodada do Campeonato Brasileiro pode incendiar a disputa pelo título. No meio de semana, o Palmeiras... 02/11/2019 04h00 Falta de vontade ou qualidade? Elenco do Corinthians está em \"fogo cruzado\" A polêmica semana do Corinthians deixou o elenco em \"fogo cruzado\". Após completar sete jogos sem vencer e deixar... 02/11/2019 04h00 Corinthians pega o Flamengo com Ramiro de novidade; veja provável escalação Sem vencer há sete rodadas do Campeonato Brasileiro, fora do G6 e com o técnico Fábio Carille balançando no cargo, 02/11/2019 04h00 \"Vergonha do time\": foi só mais um desabafo de Carille. Veja mais polêmicas \"Vergonha, não parece um time\". A frase dita por Fábio Carille sobre o desempenho de sua equipe em 2019, em... 01/11/2019 18h24 Ana Thaís diz que Carille é refém do que deu certo no passado Para Ana Thaís Matos, Fábio Carille é refém dos acertos de sua primeira passagem pelo Corinthians. Presente no... 01/11/2019 16h11 Museu do PSG tem menção a jogo com Corinthians e \"overdose\" de Raí O recém-inaugurado museu do Paris Saint-Germain abusa da imagem do brasileiro Raí, que defendeu o clube entre 93 e 01/11/2019 12h46 Carille diz que fica e que não é por conta da multa: \"dinheiro não segura\" O técnico Fábio Carille concedeu entrevista coletiva hoje (1), no CT Joaquim Grava, para anunciar que fica no... 01/11/2019 11h42 Pressionado, Carille escala Pedrinho no meio e Ramiro na direita O técnico Fábio Carille, bastante pressionado no cargo, acenou com mudanças no time do Corinthians que enfrenta o... 01/11/2019 10h52 Corintianos vão torcer para o Flamengo Domingo tem Flamengo, sem Gabigol, suspenso, e Corinthians no Maracanã, às 16h. 01/11/2019 07h00 Corinthians tem dois atacantes e um lateral como desfalques contra o Fla O Corinthians tem três desfalques certos para o jogo do próximo domingo, contra o Flamengo, no Maracanã. Além do... 01/11/2019 07h00 Segurar técnico é uma (quase) lenda no futebol Prezado amigo, de cara e no estilo zagueiro botinudo, entro de sola no tema da crônica de hoje: manter técnico,... 01/11/2019 04h00 Monossilábico, Carille faz mistério, evita torcedores e vê pressão aumentar O técnico Fábio Carille concede entrevista coletiva hoje (1º), no CT Joaquim Grava, e deixou o Corinthians em... 01/11/2019 04h00 Conduta incômoda e pouco trabalho: Emerson Sheik balança no Corinthians Não é apenas Fábio Carille que pode deixar o Corinthians. Emerson Sheik também balança no cargo de gerente de... 01/11/2019 04h00 Zupak vê possibilidade de goleada inédita em Flamengo x Corinthians O Corinthians visitou o CSA ontem (30) pela 29ª rodada do Campeonato Brasileiro e foi derrotado por 2 a 1. Com o... 31/10/2019 20h06 Notícias do Corinthians: Carille mais perto de saída, protestos e pichação O Corinthians voltou hoje (31) de Maceió após derrota para o CSA ontem (30), no estádio Rei Pelé, e viveu uma... 31/10/2019 19h40 Após protestos, torcida entra no CT do Corinthians e se reúne com o elenco Cerca de 20 torcedores do Corinthians que foram ao CT Joaquim Grava para protestar se reuniram com o elenco dentro 31/10/2019 15h47 Carille precisa tomar 'atitude drástica' no Corinthians, diz Muricy Sem vencer há sete jogos e fora da zona de classificação para a Libertadores, o Corinthians, para Muricy Ramalho,... 31/10/2019 14h57 Neto destrói 'caveira' de Carille e critica coletiva de Andrés Sanchez A derrota do Corinthians para o CSA, por 2 a 1, deixou Neto irado. Na abertura do Os Donos da Bola, programa da... 31/10/2019 14h21 Em crise, Corinthians deixa aeroporto pelos fundos; sede é pichada A delegação do Corinthians, que voltou de Maceió hoje (31), onde o time foi derrotado para o CSA por 2 a 1, ontem... 31/10/2019 14h13 Pedrinho chora e choramos com ele Pedrinho chorou em Maceió. Um choro de menino cumprindo um sonho de quando era mais menino ainda. Marcar um gol no 31/10/2019 11h25 Kazim marca e ajuda Veracruz a vencer após 14 meses: \"História de novela\" Na noite de terça-feira (29), o Veracruz se reencontrou com a vitória depois de 14 meses de empates e derrotas na... 31/10/2019 09h14 Para direção existem atletas que precisam entender o que é Corinthians O diagnóstico de pelo menos parte da diretoria corintiana para a crise enfrentada pelo clube é um tanto subjetivo. 31/10/2019 08h43 ver mais"}
