{"categorias":[""],"corpora":"'Um norte' | Cleo faz parcerias internacionais e sonha em cantar com Anitta\nCleo faz parcerias internacionais e sonha em cantar com Anitta\nCleo faz parcerias internacionais e sonha cantar com Anitta: \"Um norte\" - 03/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Pop Cleo faz parcerias internacionais e sonha cantar com Anitta: \"Um norte\" Cleo, que tirou o \"Pires\" do nome artístico Imagem: Divulgação/Facebook 00:00 Leonardo Rodrigues Do UOL, em São Paulo 03/11/2019 04h00 Depois de lançar dois EPs em 2018, que ganharam críticas e elogios, Cleo já traçou seus planos musicais para ano que vem: retornar com um novo disco, seu mais ambicioso até aqui, que trará compositores e produtores internacionais como Lindy Robbins (Demi Lovato), Bibi Bourelly (Rihanna) e José Luis Pagan (J-Lo). Entre os \"feats\" do novo projeto haverá uma parceria com Pocah, revelação do pop/funk, que cantará na música Quem. O clipe será rodado neste mês de novembro. Em entrevista ao UOL, Cleo diz que sua expectativa é alta após voltar de uma temporada nos Estados Unidos, onde montou um \"acampamento criativo\" em que fez contatos, criou e começou a planejar as músicas do novo EP. Relacionadas Cleo: \"Tive relações tóxicas, com manipulação e sexismo\" Cleo Pires e seus amores tóxicos: exs preferem não comentar fala da atriz Anitta responde comentarista que desejou sua morte: \"Inacreditável\" Lá, por meio do empresário, conheceu CeeLo Green, que veio a São Paulo na semana passada, à convite de Cleo, para participar de um jantar. As conversas já começaram, e a ideia é fechar parceria com o cantor de Crazy e Fuck You em breve, para futuros trabalhos. \"Acho que, se a parceria sair, vai sair um som bem misturado. Ele ama funk e sons brasileiros\", adianta ela. UOL - Qual é a chance a parceria com CeeLo Green acontecer? Cleo - É uma amizade ainda. Não acertamos nenhuma parceria profissional. Quando fizemos o acampamento nos EUA, ele recebeu a gente em um jantar. Apresentou a família dele. A mulher dele é o máximo. Então resolvemos retribuir isso aqui no Brasil. Cara, ele é louco pelos sons brasileiros. A gente tem falado em fazer coisas, mas queremos que aconteça de forma natural. Você está entrando em um universo pop que é extremamente competitivo e difícil. Como lidar com essa pressão? Sou muito autocrítica e às vezes eu tenho que ligar o foda-se. Vou fazer e pronto. Senão nunca lançarei nada. É difícil falar sobre isso. Acho que coloco bastante pressão em mim mesma. Mas tenho bastante consciência. Eu falo comigo mesma: \"Foda-se, não vai ser perfeito. Vai ter coisa ruim. Mas é isso\". A arte é um processo. Não é um resultado. Cleo e CeeLo Green se encontram em SP Imagem: Francisco Cepeda/AgNews Você é perseguida por haters há anos. Não dá vontade de simplesmente parar de usar internet? Acho que ninguém gosta de ficar sendo julgado. Odiado. Ouvindo discurso de ódio sobre você o tempo inteiro. É obvio que cansa. Mas com o tempo você passa a se distanciar daquilo. Percebe que aquela pessoa não tem ideia do que está falando. Ela está falando sobre ela, não está falando sobre você. Acha que o momento político polarizado está contribuindo para isso? Acho que sim. Mas não leio comentário de outras páginas. Só os da minha. Porque sei que virá marretada. Mas, quando dói, e às vezes dói, eu tenho o privilégio de ter onde cair. Minha família me dá muito apoio. Minhas irmãs, meu pai Orlando, meu pai Fábio. Todos. E também tenho uma equipe incrível, que é como se fosse uma segunda família pra mim. Ser atriz ou cantora? Qual será a Cleo de 2020? Hoje tenho duas carreiras em prioridade. Quando vejo que está mais suave de um lado, eu foco no outro. Tenho filmes rodados, e agora estou produzindo e prospectando bastante coisa na música. Comecei agora. Quero explorar todas as possibilidades. Eu me sinto muito pop, muito rock, muito samba, soul. Quero usar todas essas referências que me tocaram a vida toda e continuam me tocando. Você vai cantar com Pocah. Já pensou em um feat \"dos sonhos\" com Anitta? Quero fazer feat com todo mundo que eu gosto. Anitta é maravilhosa. Ela é um norte para todo mundo! Uma mulher brasileira, que veio do nada e ajudou a levar o funk para o mundo inteiro. Ela é o que ela quer. Na hora que ela quer. Acho isso de muito valor. Com certeza seria um feat dos sonhos. Comunicar erro As mais lidas agora Felipe Neto a Carlos Bolsonaro: \"Tenho medo de você. Eu sei quem você é\" The Morning Show: Jennifer Aniston brilha com drama em série da Apple Teste: Quem é você no episódio do Pé de Fava? Entretenimento Música Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Pop Claudia Leitte se reúne com o Babado Novo em show no RJ; veja 03/11/2019 12h05 Pabllo Vittar leva EMA de artista brasileiro, após cinco anos de Anitta 03/11/2019 09h24 Coldplay estreia faixa título do novo álbum; ouça Everyday Life 03/11/2019 07h34 Boneca da Shakira dizendo que votou no Haddad? Entenda vídeo que viralizou 02/11/2019 08h41 Coldplay vai tocar novo álbum ao vivo na Jordânia e transmitir via YouTube 01/11/2019 15h11 Dua Lipa surge loira e cai na noite no clipe de Don't Start Now; veja 01/11/2019 10h00 Anitta defende Ludmilla contra ofensas racistas: \"Isso é crime\" 01/11/2019 09h48 As Panteras: Ouça trilha com Ariana Grande, Anitta, Nicki Minaj e mais 01/11/2019 08h26 Sam Smith lança cover de I Feel Love, clássico de Donna Summer; ouça 01/11/2019 08h15 Pabllo Vittar lança primeira parte do disco 111, com quatro músicas; ouça 01/11/2019 07h55 Dua Lipa lança seu novo single, Don't Start Now 31/10/2019 21h20 Taylor Swift será homenageada como artista da década no AMA 2019 30/10/2019 12h55 Só o Amor: Clipe de Preta Gil e Gloria Gloove tem atriz de A Dona do Pedaço 30/10/2019 12h27 Some Que Ele Vem Atrás: Anitta lança música com Marília Mendonça; ouça 30/10/2019 00h57 Anitta x Ludmilla: Prêmio Multishow é palco da Treta do Ano e web adora 30/10/2019 00h37 Taylor Swift: Processo de plágio por Shake It Off voltará a julgamento 29/10/2019 13h15 Spice Girls: Mel B revela que praticava Reiki antes de shows para ansiedade 29/10/2019 12h49 Justin Bieber promete álbum antes do Natal se post atingir 20 mi likes 28/10/2019 09h35 Pabllo Vittar vai se apresentar no EMA 2019, prêmio da MTV europeia 28/10/2019 08h04 Wanessa fala que já traiu e foi traída e revela depressão recente 27/10/2019 15h06 Anitta arrasa com look todo em meia arrastão verde em show em Salvador 26/10/2019 19h19 Rihanna posa nua para divulgar sua biografia visual 25/10/2019 23h51 Johnny Massaro vive rockstar solitário em clipe de Barbara Ohana; veja Chains 25/10/2019 12h17 Fãs de Taylor Swift 'piram' com fila online para compra de ingressos para show 25/10/2019 09h04 Taylor Swift no Brasil: começa a venda de ingressos para show único em SP 25/10/2019 00h01 Elton John para Lana Del Rey: \"Amo sentar e chorar com suas músicas\" 24/10/2019 15h31 Coldplay anuncia faixas do novo álbum através de classificados em jornal 24/10/2019 10h47 Pabllo Vittar vai lançar primeira parte do EP 111 na semana que vem; veja capa 24/10/2019 10h10 Elton John critica atitude \"maldosa\" de Madonna em rixa com Lady Gaga 24/10/2019 09h53 Kesha está de volta; veja o clipe de Raising Hell 24/10/2019 09h00 Selena Gomez lança Look at Her Now, segundo clipe em dois dias; veja 24/10/2019 08h11 Anitta lança Pantera, música para trilha sonora de As Panteras; ouça 23/10/2019 09h47 Entenda o que é o cartaz \"Anitta traz o seu amor de volta em sete dias\" 22/10/2019 17h40 Lovefoxxx dá tempo na vida pacata para bater cabelo na volta do Cansei de Ser Sexy 22/10/2019 04h00 Taylor Swift no Brasil: começa a pré-venda de ingressos de show único em SP 22/10/2019 00h01 Anitta sofre com turbulências em voo: \"Sensação de quase morte\" 19/10/2019 12h23 Selena Gomez anuncia Lose You to Love Me; single sai dia 23 de outubro 18/10/2019 15h47 Lady Gaga cai do palco ao ser carregada por fã; assista 18/10/2019 08h13 Cardi B pode salvar a amizade de Ludmilla e Anitta? 18/10/2019 04h00 Nicki Minaj diz que estava brincando quando confirmou parceria com Adele 17/10/2019 08h23 Depois de 14 anos, Lindsay Lohan anuncia novo álbum e revela a capa 16/10/2019 14h54 Miley Cyrus exibe nova tatuagem no Instagram 16/10/2019 13h02 Katy Perry está tropical e sensual em Harleys in Hawaii; veja o clipe 16/10/2019 12h02 Elton John chama Michael Jackson de \"maníaco e doente\" em autobiografia 14/10/2019 12h57 Mesmo doente, Sandy faz apresentação enérgica em penúltimo show com Junior 14/10/2019 00h43 Saiba quem é a Renata Ingrata que inspirou o sucesso de Latino 13/10/2019 19h53 Sandy agradece apoio dos fãs após fazer show com virose 13/10/2019 16h10 Claudia Leitte fala de memes após show de Pink: \"Sou obrigada a conviver com isso\" 11/10/2019 17h42 ver mais"}
