{"categorias":[""],"corpora":"Atlético-MG | Lateral de R$ 12 mi vira 3ª opção e perde para improvisado\nLateral de R$ 12 mi vira 3ª opção e perde para improvisado\nLateral de R$ 12 mi vira 3ª opção e perde para improvisado no Atlético-MG UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times Lateral de R$ 12 mi vira 3ª opção e perde para improvisado no Atlético-MG Fortaleza x Atlético-MG 1 | 8 Gol! Fábio Santos chuta cruzado e empata para o Atlético-MG Gols UOL Esporte Atlético ataca! Patric chuta cruzado e quase empata o jogo Gols UOL Esporte Romarinho faz belo lance e Osvaldo leva perigo na sobra Gols UOL Esporte Gabriel Dias ganha mais uma pelo alto e faz o segundo gol Gols UOL Esporte Na rede! Patric aproveita vacilo do goleiro e empata o jogo Gols UOL Esporte Luan chuta e Gabriel Dias salva gol com o calcanhar Gols UOL Esporte Gol! Gabriel Dias antecipa zaga e abre o placar Gols UOL Esporte Zaga vacila e Terans quase marca para o Atlético-MG Gols UOL Esporte Ver mais Ver menos 00:00 Do UOL, em Belo Horizonte 03/11/2019 12h00 Lucas Hernández foi contratado por três milhões de dólares (R$ 11,9 milhões na cotação atual) pelo Atlético-MG. O lateral esquerdo, no entanto, não tem muitas oportunidades no time comandado por Vagner Mancini. O uruguaio ficou no banco de reservas na tarde de ontem (2), quando Patric assumiu pelo lado esquerdo. O técnico quis preservar Fábio Santos, titular da lateral esquerda, por causa das recentes atuações discretas e críticas da torcida. Contudo, ao escolher o substituto, ele preferiu improvisar a escalar o jogador que veio para a Cidade do Galo do Peñarol, do Uruguai. Relacionadas Atlético-MG empata no final com o Fortaleza após ficar com um a menos Fábio Santos, sobre vaias no Atlético: \"Quem está em evidência é criticado\" Patric faz golaço da intermediária em empate do Galo e 'quebra' web O jogador de 27 anos foi a contratação mais cara de Rui Costa na função de diretor de futebol do clube. Mesmo assim, fez poucas aparições - são 360 minutos desde a sua chegada, no meio de 2019. As poucas utilizações do atleta já foram motivo de questionamento para Rui Costa. O dirigente, no entanto, atenua o caso e faz elogios ao jogador. \"Não existe um jogador que o Rui contratou. É claro que vou ser avaliado por isso. Avaliar um atleta que jogou menos de 390 minutos no Atlético, vindo de uma outra história, de uma outra cultura, de outro modelo tático, eu, particularmente, acho prematuro\", declarou o dirigente há pouco mais de duas semanas. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Flamengo 4 x 1 Corinthians pode mudar estilo do Brasileirão Fla goleia Corinthians e mantém folga na liderança; Carille não resiste Voadora de Lomba gera expulsão e revolta de colorados nas redes sociais Brasileirão - 2019 Esporte Futebol Do UOL, em Belo Horizonte© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG Assista aos gols deste sábado na 30ª rodada do Campeonato Brasileiro A 30ª rodada do Brasileirão começou hoje com quatro jogos. O Palmeiras derrotou o Ceará por 1 a 0 no Allianz... 02/11/2019 23h24 Mancini explica trocas no Atlético-MG e diz que não quer perder veteranos Vagner Mancini analisou as mudanças feitas no Atlético-MG para o jogo contra o Fortaleza, na noite de hoje. O... 02/11/2019 19h58 Patric faz golaço da intermediária em empate do Galo e 'quebra' web O Atlético-MG visitou o Fortaleza hoje (2) pela 30ª rodada do Brasileirão e arrancou um empate em 2 a 2 com um... 02/11/2019 19h51 Comentarista aponta \"erro claro\" em lance polêmico de Fortaleza x Galo Fortaleza e Atlético-MG se enfrentaram hoje (2) pela 30ª rodada do Campeonato Brasileiro e empataram em 2 a 2 no... 02/11/2019 19h29 Fábio Santos, sobre vaias no Atlético: \"Quem está em evidência é criticado\" Dias após receber vaias no Independência, Fábio Santos reagiu e garantiu o empate por 2 a 2 do Atlético-MG com o... 02/11/2019 19h18 ASSISTA: Fábio Santos entra livre na área e deixa tudo igual no Castelão Após jogada individual de Marquinhos, Fábio Santos fica com a bola e chuta cruzado, rasteiro, sem chance de defesa 02/11/2019 19h04 Atlético-MG empata no final com o Fortaleza após ficar com um a menos Fortaleza e Atlético-MG empataram por 2 a 2 na tarde de hoje, na Arena Castelão. Gabriel Dias (duas vezes) marcou... 02/11/2019 19h00 Guga faz exame após pancada na cabeça em jogo entre Fortaleza e Atlético-MG Guga deixou a Arena Castelão, na tarde de hoje, ainda no primeiro tempo do jogo entre Fortaleza e Atlético-MG. O... 02/11/2019 17h49 ASSISTA: Patric arrisca do meio da rua e empata o jogo para o Galo Felipe Alves sai jogando errado e a bola cai nos pés de Patric. O lateral-direito do Galo arrisca do meio da rua e 02/11/2019 17h48 Atlético-MG enfrenta o Fortaleza sem Otero e Léo Silva; veja provável time O Atlético-MG terá novidades para enfrentar o Fortaleza, hoje, às 17h (de Brasília), pela 30ª rodada do Campeonato 02/11/2019 04h04 Saiba onde assistir a Fortaleza x Atlético-MG, pelo Campeonato Brasileiro Fortaleza e Atlético-MG entram em campo hoje, às 17h (de Brasília), pela 30ª rodada do Campeonato Brasileiro 2019. 02/11/2019 04h03 Vaiado, trio de veteranos tem relação conturbada com torcida no Atlético-MG Eles estão acostumados com títulos. Já venceram títulos nacionais e internacionais e até defenderam a seleção... 02/11/2019 04h00 Quem leva a melhor na 30ª rodada do Brasileirão? Blogueiros do UOL palpitam A 30ª rodada do Campeonato Brasileiro pode incendiar a disputa pelo título. No meio de semana, o Palmeiras... 02/11/2019 04h00 Atlético-MG deixa o Horto e muda partida contra o Goiás para o Mineirão Com 35 pontos e cada vez mais perto dos últimos colocados do Brasileirão, a diretoria do Atlético-MG resolveu sair 01/11/2019 14h15 Atlético-MG quer atenuar atrito entre Kalil e Sette Câmara em meio à crise O Atlético-MG vive um momento conturbado em 2019. Na luta contra o rebaixamento para a Série B, a diretoria tenta... 01/11/2019 04h00 Leonardo Silva fica fora de relação do Atlético-MG após elogios de Mancini O Atlético-MG não terá Leonardo Silva diante do Fortaleza, na tarde de sábado (2), pela 30ª rodada do Campeonato... 31/10/2019 17h54 Como o Atlético-MG passou do G4 à luta contra a queda no Brasileirão O Atlético-MG começou a disputa do Campeonato Brasileiro 2019 na briga pela parte de cima da tabela de... 31/10/2019 12h00 Estatuto do Torcedor muda, e aumenta pena de torcida violenta Nesta quarta-feira, 30, o Projeto de Lei 12/2017, que amplia de 3 para 5 anos o prazo de banimento das torcidas... 31/10/2019 04h00 Chamado de \"burro\", Mancini convive com hostilidade para salvar Atlético-MG Vagner Mancini convive com um ambiente hostil a cada jogo pelo Atlético-MG no estádio Independência. Na derrota... 31/10/2019 04h00 Réver vê risco alto de queda do Atlético-MG: \"momento de sentir vergonha\" Réver não esconde a decepção com a temporada do Atlético-MG. O time é o 13º colocado do Campeonato Brasileiro 2019 30/10/2019 21h45 Fábio Santos reclama de vaias da torcida do Atlético-MG: \"Tira a confiança\" Fábio Santos foi um dos mais vaiados pela torcida do Atlético-MG na derrota por 2 a 0 para a Chapecoense, na noite 30/10/2019 21h29 Sob vaias, Atlético-MG perde para a Chapecoense em casa pelo Brasileirão Sob vaias e protestos contra a gestão de Sérgio Sette Câmara, o Atlético-MG foi derrotado pela Chapecoense por 2 a 30/10/2019 21h25 Luan consulta médico da seleção para decidir tratamento no pé direito Luan, meia-atacante do Grêmio, se consultou com Rodrigo Lasmar, médico da seleção brasileira e do Atlético-MG. Na... 30/10/2019 04h00 Atlético-MG tem dúvida no ataque para enfrentar a Chape; veja provável time O Atlético-MG volta a campo na noite de hoje para enfrentar a Chapecoense em jogo válido pela 29ª rodada do... 30/10/2019 04h00 Saiba onde assistir a Atlético-MG x Chapecoense pelo Campeonato Brasileiro Atlético-MG e Chapecoense entram em campo hoje, às 19h30 (de Brasília), pela 29ª rodada do Campeonato Brasileiro... 30/10/2019 04h00 Atlético-MG vê \"mata-mata\" em briga contra o rebaixamento no Brasileirão O Atlético-MG tem uma sequência decisiva para lutar contra o rebaixamento para a Série B do Campeonato Brasileiro. 30/10/2019 04h00 Olheiro do Barça faz \"turnê\" no Brasil: quem viu e que jogadores agradaram Éric Abidal, diretor esportivo do Barcelona, está no Brasil desde a última semana. Ele chegou ao país com o... 30/10/2019 04h00 Longe da briga por vaga na Libertadores, Atlético-MG tenta fugir da degola Duas versões de um mesmo Atlético-MG podem ser vistas ao longo deste Brasileirão. A primeira delas já ficou no... 29/10/2019 04h00 Posse de Bola: \"O Fluminense é uma questão bem complexa\" A 28ª rodada do Campeonato Brasileiro terminou com quatro clubes grandes do futebol brasileiro na briga contra o... 28/10/2019 15h57 Arnaldo: \"Barrou o Ganso e piorou. O Fluminense é uma questão bem complexa\" A 28ª rodada do Campeonato Brasileiro terminou com quatro clubes grandes do futebol brasileiro na briga contra o... 28/10/2019 15h35 Oscilação do Atlético-MG vira nova preocupação de Mancini após atuação ruim Na tarde de ontem (27), o Atlético-MG foi derrotado por 2 a 0 pelo São Paulo. Tão ou até mais frustrante que o... 28/10/2019 04h00 Assista aos gols dos jogos deste domingo pela 28ª rodada do Brasileiro Depois de cinco partidas abrirem a 28ª rodada do Campeonato Brasileiro no sábado, outros cinco jogos agitam este... 27/10/2019 19h51 Mancini elogia Cuca e Diniz, mas vê São Paulo diferente com novo treinador O confronto entre São Paulo e Atlético-MG marcou o reencontro de Vagner Mancini com o ex-clube. Coordenador... 27/10/2019 18h58 Mancini vê dificuldades do Atlético-MG sem DNA agressivo: \"Iremos sofrer\" O Atlético-MG fez uma partida apática no Morumbi e acabou {C}{C}\">perdendo para o São Paulo por 2 a 0. Em sua... 27/10/2019 18h51 \"Precisamos jogar mais\", diz Luan após partida inoperante do Atlético-MG O Atlético-MG fez uma partida muito ruim no Morumbi e foi derrotado para o São Paulo por 2 a 0. O Galo não chegou... 27/10/2019 18h13 Pato chuta de longe e goleiro do Galo cai para defesa São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 18h01 Volpi intecepta cruzamento São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 17h59 Atlético-MG arrisca da entrada da área e Volpi pega São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 17h58 São Paulo vence o Atlético-MG no Morumbi São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 17h58 São Paulo volta com tudo do intervalo, vence o Atlético-MG e se firma no G4 O São Paulo dominou o Atlético-MG na tarde de hoje (27), no Morumbi, e chegou a mais uma vitória no Campeonato... 27/10/2019 17h55 São Paulo sai para o ataque mas bola termina nas mãos de Cleiton São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 17h50 Otero bate falta direta e Volpi defende São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 17h49 ASSISTA: Vitor Bueno faz o segundo do Tricolor contra o Atlético-MG Belo toque por elevação de Igor Gomes, que deixa Vitor Bueno na cara do gol. O meia bate cruzado e amplia a... 27/10/2019 17h32 ASSISTA: Igor Gomes abre o placar para o São Paulo contra o Galo Boa trama ofensiva do São Paulo pela direita. Antony recebe de Igor Vinícius dentro da área, vai ao fundo e cruza... 27/10/2019 17h27 Vitor Bueno invade a área e amplia para o São Paulo São Paulo 2 X 0 Atlético. São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada... 27/10/2019 17h27 Igor Gomes recebe de Antony e toca para abrir o placar Sâo Paulo 1 X 0 Atlético. São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada... 27/10/2019 17h22 Atlético-MG chuta com perigo em sobra de escanteio São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 17h00 Otero invade a área mas Arboleda impede cruzamento São Paulo recebe o Atlético-MG no Morumbi neste domingo, 27 de outubro, pela 28ª rodada do Campeonato Brasileiro... 27/10/2019 17h00 ver mais"}
