{"categorias":[""],"corpora":"Técnico do Palmeiras | 'Talvez não fosse uma estrela', diz Mano Menezes sobre Borja\n'Talvez não fosse uma estrela', diz Mano Menezes sobre Borja\nPalmeiras: \"Talvez não fosse uma estrela\", diz Mano Menezes sobre Borja UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times 00:00 \"Talvez não fosse uma estrela\", diz Mano Menezes sobre Borja Miguel Borja, atacante do Palmeiras Imagem: Cesar Greco/SE Palmeiras Colaboração para o UOL, em São Paulo 03/11/2019 01h22 A edição de hoje (2) do Bola da Vez, da ESPN Brasil, recebeu Mano Menezes como convidado especial. O treinador do Palmeiras foi entrevistado pelos jornalistas André Plihal, Gian Oddi e Danilo Lavieri. Questionado sobre as contratações de peso do Palmeiras que não deram o resultado esperado, Mano Menezes relativizou as expectativas criadas sobre alguns jogadores, especificamente sobre o atacante Borja. O colombiano chegou ao Palmeiras em 2017 após uma temporada de muito sucesso pelo Atlético Nacional, onde conquistou a Copa Libertadores da América e a Copa Colômbia. Desejado por diversos clubes de ponta da América do Sul, Borja se tornou a contratação mais cara da história do Palmeiras. Relacionadas Casão vê 1 a 0 'normal' do Palmeiras: \"Inesperado foi atropelar o São Paulo\" Comentarista do SporTV exalta atuação de Weverton: \"Histórico\" \"O Borja, ao contrário do que pode parecer, não tinha uma trajetória tão grande antes de chegar ao Palmeiras. Ele chega ao Atlético Nacional, um time que já estava jogando muito bem com o Reinaldo Rueda. É contratado para as semifinais da Libertadores, faz gol em todos os jogos e é campeão e tratado como estrela. Os clubes passaram a desejá-lo e isso o tornou uma estrela. Talvez não fosse\", disse Mano Menezes. Mano Menezes também afirmou que acredita no processo de adaptação de um jogador, e citou como exemplo o tempo que De Arrascaeta demorou para se firmar como titular, mais tarde, como referência técnica no Cruzeiro. \"Quando o Arrascaeta foi contratado para o Cruzeiro, ele jogava no Defensor. Ele teve atuações muito boas contra o próprio Cruzeiro na Libertadores. Ele chegou ao Cruzeiro com 300 pessoas o esperando no Aeroporto e ganhou a 10 do Cruzeiro. A expectativa era que fosse o substituto do Goulart ou do Everton Ribeiro. E demorou dois anos para que ele correspondesse à expectativa\", completou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Lomba é expulso, Grêmio domina Inter e faz 2 a 0 em último Gre-Nal do ano Neto recorda 'operários' corintianos e critica time: \"Não sei até onde vai\" Santos goleia Botafogo na Vila em noite inspirada de pontas Esporte Futebol Palmeiras Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV \"A regra está equivocada\", Roger Flores reclama de expulsão no Gre-Nal Grêmio e Internacional se enfrentaram hoje (3) pela 30ª rodada do Campeonato Brasileiro, com mando da equipe... 03/11/2019 20h02 Neto recorda 'operários' corintianos e critica time: \"Não sei até onde vai\" Após a derrota do Corinthians por 4 a 1 para o Flamengo no Maracanã, que resultou na demissão de Fábio Carille,... 03/11/2019 18h57 Bruno Henrique faz três gols e pede música de Ferrugem para o Fantástico Flamengo e Corinthians se enfrentaram no Maracanã hoje (3) pela 30ª rodada do Campeonato Brasileiro. Jogando em... 03/11/2019 18h33 Sálvio Spínola vê pênalti não marcado para o Corinthians contra Fla O Flamengo recebeu o Corinthians hoje (3) pela 30ª rodada do Campeonato Brasileiro. No início do segundo tempo,... 03/11/2019 17h50 Casagrande elogia Gérson e pede jogador como titular da seleção Flamengo e Corinthians se enfrentaram hoje (3) no Maracanã pela 30ª rodada do Campeonato Brasileiro. Durante o... 03/11/2019 17h28 M. Menezes vê injustiça em demissão da seleção e não faz planos para Europa Convidado desta semana do Bola da Vez, da ESPN Brasil, o treinador Mano Menezes foi entrevistado pelos jornalistas 03/11/2019 01h43 Casão vê 1 a 0 'normal' do Palmeiras: \"Inesperado é atropelar o São Paulo\" O Palmeiras recebeu o Ceará hoje (2) pela 30ª rodada do Campeonato Brasileiro e venceu por 1 a 0. A partida foi... 02/11/2019 21h53 Comentarista do SporTV exalta atuação de Weverton: \"Histórico\" O Palmeiras recebeu o Ceará hoje (2) pela 30ª rodada do Brasileirão e venceu por 1 a 0. O destaque da partida foi... 02/11/2019 21h28 Comentarista aponta \"erro claro\" em lance polêmico de Fortaleza x Galo Fortaleza e Atlético-MG se enfrentaram hoje (2) pela 30ª rodada do Campeonato Brasileiro e empataram em 2 a 2 no... 02/11/2019 19h29 Comentarista critica atitude de Cueva: \"Perto dele o Pato é o deus da raça\" A edição de hoje (1) do Futebol na Veia discutiu o comportamento de Christian Cueva. O meio-campista peruano está... 01/11/2019 22h57 Zé Elias aconselha Gabigol sobre temperamento: \"Pode jogar fora a carreira\" Na edição de hoje (1) do Futebol na Veia, da ESPN Brasil, a indisciplina de Gabigol. O comentarista Zé Elias... 01/11/2019 19h59 Esporte Interativo anuncia parceria com Facebook e contratação de ex-CQC O Esporte Interativo anunciou hoje uma nova parceria com o Facebook para produção de séries originais e exclusivas. 01/11/2019 17h34 Ana Thaís diz que Carille é refém do que deu certo no passado Para Ana Thaís Matos, Fábio Carille é refém dos acertos de sua primeira passagem pelo Corinthians. Presente no... 01/11/2019 16h11 Narrador do SporTV cai em pegadinha da oficina \"Simas Turbo\"; assista A oficina \"Simas Turbo\" atacou mais uma vez na tarde de hoje. Após Mauro Cezar Pereira, a \"vítima\" foi o narrador... 01/11/2019 15h02 Fabíola Andrade cobra amadurecimento de Gabigol e o compara a F. Melo Cobrado por Jorge Jesus após o empate do Flamengo com o Goiás em 2 a 2, Gabigol, para Fabíola Andrade, precisa... 01/11/2019 10h35 Mesmo sem times brasileiros, Dazn terá equipe para a final da Sul-Americana O Dazn já escalou a equipe que vai participar da transmissão da final da Copa Sul-Americana, que será disputada... 01/11/2019 10h01 Caio cita expulsão de César como determinante para empate do Flamengo O Flamengo visitou o Goiás hoje (31) em jogo válido pela 29ª rodada do Campeonato Brasileiro e ficou no empate em... 31/10/2019 23h47 Zagueiro do Bota 'dá aula' de arbitragem, mas é reprovado por comentarista Botafogo e Cruzeiro se enfrentaram hoje (31) no Rio de Janeiro pela 29ª rodada do Campeonato Brasileiro. O time... 31/10/2019 23h19 Sandro M. Ricci aponta falta na origem do segundo gol do Goiás contra o Fla Goiás e Flamengo se enfrentaram hoje (31) pela 29ª rodada do Campeonato Brasileiro no Serra Dourada e empataram em 31/10/2019 22h35 \"No São Paulo, parece um jogador comum\", diz J. Guilherme sobre Dani Alves Após a derrota por 3 a 0 do São Paulo no clássico com o Palmeiras ontem (30), pela 29ª rodada do Campeonato... 31/10/2019 21h10 Zupak vê possibilidade de goleada inédita em Flamengo x Corinthians O Corinthians visitou o CSA ontem (30) pela 29ª rodada do Campeonato Brasileiro e foi derrotado por 2 a 1. Com o... 31/10/2019 20h06 Em triunfo sobre SPFC, Zinho vê melhor atuação do Palmeiras de Mano O Palmeiras venceu o São Paulo ontem (30) por 3 a 0 em jogo válido pela 29ª rodada do Campeonato Brasileiro. Na... 31/10/2019 18h21 Comentaristas culpam Fernando Diniz por derrota do São Paulo em clássico Palmeiras e São Paulo se enfrentaram ontem (30) no Allianz Parque em jogo válido pela 29ª rodada do Campeonato... 31/10/2019 17h30 Carille precisa tomar 'atitude drástica' no Corinthians, diz Muricy Sem vencer há sete jogos e fora da zona de classificação para a Libertadores, o Corinthians, para Muricy Ramalho,... 31/10/2019 14h57 Neto destrói 'caveira' de Carille e critica coletiva de Andrés Sanchez A derrota do Corinthians para o CSA, por 2 a 1, deixou Neto irado. Na abertura do Os Donos da Bola, programa da... 31/10/2019 14h21 Denílson detona São Paulo por derrota e cobra Pato: \"Está em outro planeta\" A derrota do São Paulo, por 3 a 0, no clássico contra o Palmeiras irritou Denílson. Presente no Jogo Aberto,... 31/10/2019 12h54 \"Falta repertório\", diz Ana Thaís após derrota do Corinthians O Corinthians visitou o CSA hoje (30) em jogo válido pela 29ª rodada do Campeonato Brasileiro. O time paulista foi 30/10/2019 23h56 \"Absoluto\" e \"soberano\": comentaristas exaltam vitória do Palmeiras Palmeiras e São Paulo se enfrentaram no Allianz Parque hoje (30) em duelo válido pela 29ª rodada do Campeonato... 30/10/2019 21h46 \"Estupidez absurda\", diz Arnaldo Ribeiro sobre final única da Libertadores O Seleção SporTV de hoje (30) debateu a possibilidade de mudança da final da Copa Libertadores da América, que, a... 30/10/2019 17h16 Richarlyson admite tristeza por não estar em calçada da fama do São Paulo Convidado do Os Donos da Bola, programa da Bandeirantes, desta quarta-feira, Richarlyson falou sobre sua ausência... 30/10/2019 13h52 São Paulo bate Palmeiras em quadro de programa da ESPN Antes de a bola rolar na noite desta quarta-feira, às 19h30, no Allianz Parque, o Sportscerter, programa da ESPN,... 30/10/2019 12h02 \"Falamos a mesma língua\": como a TV aproximou Andre Luiz e Milene Domingues O \"Arquibancada Bandsports\" estreou há pouco mais de um ano na TV. Apresentado pelo ex-jogador Amaury Nunes e... 30/10/2019 04h00 Rivaldo diz que Neymar deve sair do PSG para ser melhor do Mundo O Fox Sports exibiu hoje (29) o Shalom Game, amistoso entre ex-jogadores de Brasil e Israel realizado na cidade... 29/10/2019 19h57 Narração do SporTV desaparece em jogo do Mundial sub-17, e web não perdoa O público que acompanhou pelo SporTV a partida de hoje entre Nigéria e Equador, válida pela segunda rodada do... 29/10/2019 19h10 SporTV coloca Gabigol, B. Henrique, R. Caio e J. Jesus em Fla de 81 A edição de hoje (29) do Seleção SporTV promoveu uma das comparações mais comentadas nas últimas semanas: Flamengo 29/10/2019 17h46 Cuca explica ida ao jogo da Série B: \"Estava em casa sem fazer nada\" Cuca, ex-treinador do São Paulo, participou ao vivo do \"Seleção SporTV\" de hoje para falar sobre sua ida à Vila... 29/10/2019 15h37 Neto compara Tite a Mano e Felipão na seleção e pede Guardiola Para Neto, Pep Guadiola, atual técnico do Manchester City, deveria comandar a seleção brasileira. Comparando Tite... 29/10/2019 14h41 Casão vê Corinthians fora da Libertadores: \"Tem que mudar o estilo de jogo\" Walter Casagrande foi a uma a afirmar que o Corinthians não disputará a próxima edição da Libertadores. Presente... 29/10/2019 14h16 Corinthians não se classifica para a Libertadores, diz Denílson Atualmente na sexta colocação do Campeonato Brasileiro, o Corinthians, para Denílson, não estará na próxima edição 29/10/2019 12h49 Palomimo explica demissão de Alê Oliveira e briga com Trajano na ESPN 29/10/2019 08h41 Com ganho similar ao Fla, Corinthians tem fatia bem menor de torcida no PPV Para a temporada de 2019, os contratos de direitos de TV Aberta e Fechada do Brasileiro estabeleceram distribuição 29/10/2019 04h00 Narrador se revolta, solta palavrões e video viraliza: \"passei dos limites\" Torcedor do Criciúma desde criança, Mateus Mastella deixou aflorar o sentimento em um jogo do time do coração e... 29/10/2019 00h21 M. Antônio Rodrigues elogia Flamengo e torce por \"contaminação positiva\" A edição de hoje (28) do Bem, Amigos! teve o goleiro do Flamengo Diego Alves como convidado especial. Com o time... 29/10/2019 00h00 Galvão cita intensidade do Flamengo e compara time a Carrossel Holandês O excelente momento do Flamengo foi o principal assunto do Bem, Amigos! de hoje (28), que recebeu o goleiro Diego... 28/10/2019 23h43 Zupak vê Carille perdido em fim de temporada: \"Nem ele sabe a escalação\" A má fase do Corinthians foi assunto do Futebol na Veia de hoje (28). O time paulista não vence há seis jogos, um... 28/10/2019 20h58 Rizek vê classificação do Corinthians para a Libertadores ameaçada Sem vencer a seis jogos, o Corinthians, para André Rizek, pode ficar fora da próxima edição da Libertadores.... 28/10/2019 15h43 Caio Ribeiro confia em classificação do Corinthians na Libertadores Para Caio Ribeiro, o Corinthians estará na próxima edição da Libertadores. Presente no Globo Esporte SP desta... 28/10/2019 14h34 Neto questiona pênalti em Deyverson e alfineta Sálvio Spinola Neto foi mais um a cornetar a marcação do pênalti que garantiu a vitória do Palmeiras sobre o Avaí, por 2 a 1, no... 28/10/2019 13h58 ver mais"}
