{"categorias":[""],"corpora":"Cinco mortos | A festa ilegal em um Airbnb que acabou em tiroteio nos EUA\nA festa ilegal em um Airbnb que acabou em tiroteio nos EUA\nOrinda: A festa ilegal em um Airbnb que acabou em tiroteio nos Estados Unidos UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional A festa ilegal em um Airbnb que acabou em tiroteio nos Estados Unidos Imagem: Li Jianguo - 2.nov.2019/Xinhua 00:00 03/11/2019 14h54 Uma mulher alugou uma casa através da plataforma Airbnb e disse ao proprietário que planejava fazer uma reunião para até 12 pessoas. Tudo indicava que a quinta-feira do Halloween (31 de outubro) seria um dia tranquilo na cidade de Orinda, no norte do estado da Califórnia, nos Estados Unidos. Relacionadas Casa da Barbie em Malibu está disponível para hospedagem por R$ 250 a noite Mulher diz que sua reserva no Airbnb não foi aceita por ser negra Relator no STJ veta condomínios residenciais de proibirem locações via Airbnb No entanto, em vez de uma reunião para poucas pessoas, a casa de quatro quartos foi anunciada no Instagram como o local onde seria realizada uma festa a fantasia que atraiu mais de 100 pessoas. O proprietário, Michael Wang, não autorizou a festa. A festa foi um escândalo no bairro e a polícia de Orinda recebeu ligações de vizinhos reclamando do barulho às 21h19, às 22h25 e novamente às 22h48. Em dois minutos, um tiroteio deixou cinco mortos e vários feridos entre as pessoas que participavam da festa. Segundo informações do jornal local San Francisco Chronicle, os mortos tinham entre 19 e 29 anos. Três deles morreram na casa e os outros dois morreram já no hospital. Alguns dos feridos foram para o hospital por conta própria, fugindo do local com suas fantasias de Halloween. Até sábado, a polícia não havia detido ou identificado nenhum suspeito, apesar de confirmar que duas armas de fogo foram encontradas na casa. A resposta do Airbnb Após a tragédia, a empresa afirmou em comunicado que proibirá o aluguel de casas para festas. O CEO Brian Chesky disse, em mensagem publicada no Twitter, que a empresa tomaria medidas para \"combater partes não autorizadas e eliminar comportamentos abusivos\" daqueles que alugam acomodações por meio de seu site. \"Precisamos fazer melhor, e faremos. Isso é inaceitável\", acrescentou Chesky. Chesky disse que o Airbnb criará uma equipe dedicada a dar uma resposta rápida a essas situações e que expandirá a avaliação do que eles consideram \"reservas de alto risco\". A empresa, que deve se tornar pública em 2020, também adotará medidas contra usuários que violarem suas políticas, disse ele. Em resposta ao tiroteio em massa, o governador da Califórnia, Gavin Newsom, pediu ao Congresso que aprovasse uma legislação de controle de armas. \"O que aconteceu na noite de quinta-feira em Orinda, Califórnia, foi horrível. Sinto muito pelas famílias e vizinhos afetados por essa tragédia, estamos trabalhando para apoiá-los.\" Embora nos últimos anos tenha ocorrido vários tiroteios em massa nos Estados Unidos, pouco se avançou nas reformas de controle de armas, especialmente no nível federal. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Acaba 1ª prova do Enem; UOL corrige a prova O Haiti não é aqui, Heleno, e eu não sou um garoto assustado. Compostura! Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Colunas - Luiz Felipe de Alencastro Atribulações dos libaneses no Líbano A demissão do primeiro-ministro libanês Saad Hariri abre um novo período de incertezas no país e no Oriente Médio. 03/11/2019 19h33 BBC News Brasil O que o Brasil ainda vende e compra da Venezuela em crise Apesar das críticas do presidente Jair Bolsonaro e das ameaças de sanções, hoje a Venezuela ainda é o 72º país do... 03/11/2019 16h23 Reuters Confronto em shopping de Hong Kong termina em ataque sangrento com faca Manifestantes contra o governo de Hong Kong lotaram um shopping neste domingo e entraram em confronto com a... 03/11/2019 13h37 Reuters Venezuela expulsa diplomatas de El Salvador em movimento \"recíproco\" O Ministério das Relações Exteriores da Venezuela disse hoje que estava expulsando diplomatas de El Salvador do... 03/11/2019 13h25 BBC News Brasil Como a Europa multiplicou suas florestas (e por que isso pode ser um problema) Ao caminhar pela Floresta de Landes, no sudoeste da França, é difícil imaginar que todos aqueles pinheiros não... 03/11/2019 12h11 Jamil Chade \"Democracias estão sendo pervertidas\", alerta Wim Wenders O cineasta, dramaturgo e produtor de cinema alemão, Wim Wenders, diz que o documentário \"Democracia em Vertigem\" é 03/11/2019 12h00 AFP - Geral Tensão aumenta na Bolívia após chamado opositor à intervenção militar A tensão aumentava neste domingo (3) na Bolívia, duas semanas após a reeleição questionada do presidente Evo... 03/11/2019 10h14 EFE Nobel da Paz, Muhammad Yunus obtém liberdade condicional em Bangladesh Um tribunal de Bangladesh colocou em liberdade sob fiança, neste domingo, o vencedor do Prêmio Nobel da Paz de... 03/11/2019 10h06 BBC News Brasil - Internacional Crise na Venezuela: governo de El Salvador expulsa diplomatas nomeados por Maduro O governo de El Salvador ordenou a saída do país dos representantes diplomáticos venezuelanos nomeados pelo... 03/11/2019 10h03 Estadão Conteúdo Megavazamento nos EUA, em 2010, ainda continua sob análise A explosão da plataforma petrolífera Deepwater Horizon no Golfo do México, em abril de 2010, criou o que ficou... 03/11/2019 08h29 EFE Sábado de protestos em Hong Kong resulta na prisão de cerca de 200 pessoas Cerca de 200 pessoas foram detidas em Hong Kong devido aos distúrbios e confrontos registrados ao longo do sábado, 03/11/2019 08h01 UOL Notícias - Internacional Indústrias e turismo: como sauditas querem depender menos dos petrodólares Com cerca de 18% das reservas petrolíferas do mundo, a Arábia Saudita quer deixar de depender tanto do óleo, que... 03/11/2019 04h01 UOL Notícias - Internacional Para analistas, relação com Argentina esfria, mas comércio não sofre agora A troca de farpas entre o presidente Jair Bolsonaro (PSL) e o futuro presidente da Argentina, Alberto Fernández,... 03/11/2019 04h01 Jamil Chade Crise e repressão podem gerar êxodo de 20% da população venezuelana 03/11/2019 04h00 BBC News Brasil O médico que ajudou a salvar mais de mil vítimas do Estado Islâmico em 10 meses Às vezes quando fecha os olhos, o médico Mirza Dinnayi ainda vê o rosto queimado de Lamya, os lábios... 02/11/2019 21h50 Diogo Schelp Prestes a anunciar IPO, petrolífera saudita mostra instalações bombardeadas Um dia antes do possível lançamento da oferta pública inicial (IPO, na sigla em inglês) da petrolífera estatal... 02/11/2019 19h40 EFE Evo Morales pede que auditoria das eleições não tenha viés político O presidente da Bolívia, Evo Morales, declarou neste sábado que espera que as conclusões da auditoria das eleições 02/11/2019 18h42 EFE Oposição sugere alterações na agenda de Piñera para superar crise no Chile Três partidos opositores chilenos apresentaram neste sábado sugestões de mudanças na agenda social do presidente,... 02/11/2019 18h13 Jamil Chade Relatora da ONU cobra resposta do governo diante de morte de indígena A relatora da ONU para o Direito dos Povos Indígenas, Victoria Tauli-Corpuz, condenou o assassinato de Paulo... 02/11/2019 15h47 Reuters Departamento de Justiça dos EUA entrega 500 páginas de documentos do inquérito de Mueller O Departamento de Justiça dos Estados Unidos entregou neste sábado 500 páginas de resumos de entrevistas e e-mails 02/11/2019 15h46 UOL Notícias - Internacional Elefante morre de exaustão após transportar turistas no Sri Lanka Um elefante morreu de exaustão no Sri Lanka após transportar três grupos de turistas em um único dia de calor... 02/11/2019 13h46 EFE Manifestantes atacam sede de agência de notícias chinesa em Hong Kong Os confrontos registrados neste sábado em diversos pontos de Hong Kong deixaram um rastro de destruição,... 02/11/2019 11h39 AFP - Geral Vietnã condena tráfico de seres humanos após mortes em caminhão O governo vietnamita condenou o tráfico de seres humanos neste sábado, um dia depois que as autoridades britânicas 02/11/2019 11h30 BBC News Brasil - Internacional 'Uma relação castradora': qual é o real poder do Vaticano na Itália \"Nós, italianos, devemos à Igreja e aos sacerdotes, antes de tudo, por termos nos tornado pessoas más e sem... 02/11/2019 11h29 AFP - Geral Caverna em que meninos tailandeses ficaram presos é reaberta A caverna tailandesa, onde o espetacular resgate de adolescentes e seu treinador de futebol presos por mais de... 02/11/2019 11h24 Estadão Conteúdo Bolsonaro sobre relação com Fernández: \"Argentina precisa da gente também\" O presidente Jair Bolsonaro disse hoje esperar que seja mantido o comércio bilateral entre Brasil e Argentina, mas 02/11/2019 11h03 BBC News Brasil - Internacional 'A selfie que revelou que fui roubada quando bebê' Em abril de 1997, uma mulher vestida com uniforme de enfermeira saiu de um hospital da Cidade do Cabo, na África... 02/11/2019 10h00 AFP - Geral Incêndios colocam centenas de coalas em perigo na Austrália Dois coalas foram resgatados neste sábado de uma área do leste da Austrália devastada pelo fogo, mas centenas... 02/11/2019 09h55 AFP - Geral Explosão de mina mata nove crianças no Afeganistão Nove crianças morreram neste sábado na explosão de uma mina no nordeste do Afeganistão. 02/11/2019 09h19 EFE Proibição de manifestações pela polícia gera mais confrontos em Hong Kong A polícia de Hong Kong proibiu neste sábado manifestações que havia autorizado anteriormente, depois de reprimir... 02/11/2019 08h26 Jamil Chade Brasil pedirá cooperação da Grécia para apurar derramamento de óleo no NE 02/11/2019 06h25 Jamil Chade Nos bastidores, Brasil costura nova aliança com governos populistas na ONU Itamaraty já começa a promover reuniões com Polônia, Hungria e EUA para sinalizar novas prioridades em debate... 02/11/2019 04h00 AFP - Geral Ataque aéreo de Israel mata palestino na Faixa de Gaza Israel atacou na madrugada deste sábado (2) dezenas de alvos na Faixa de Gaza, em resposta a foguetes lançados do... 02/11/2019 01h28 AFP - Geral Ataque 'terrorista' no Mali mata 53 militares e um civil Ao menos 53 soldados e um civil morreram nesta sexta-feira (1º) em um ataque perpetrado contra uma posição militar 02/11/2019 01h20 UOL Notícias - Internacional Mãe que apareceu tendo overdose de heroína celebra volta por cima com filho Erika Hurt, hoje com 28 anos, realizou ensaio fotográfico ao lado do filho para comemorar os três anos de... 01/11/2019 21h33 AFP - Geral Novo incêndio atinge Califórnia em dia de visita da ativista Greta Thunberg Um novo incêndio florestal atinge uma área agrícola ao norte de Los Angeles, cidade que a ativista adolescente... 01/11/2019 21h25 EFE Trump deixa no ar chance de sancionar Espanha por suposto apoio à Venezuela O presidente dos Estados Unidos, Donald Trump, deu sinais nesta sexta-feira de que não descarta impôr sanções à... 01/11/2019 20h51 AFP - Geral Policiais e manifestantes se enfrentam em mais uma noite de protesto no Chile Policiais e manifestantes protagonizaram incidentes isolados nesta sexta-feira durante grandes protestos... 01/11/2019 20h47 AFP - Geral EUA alerta sobre \"ambiente permissivo\" para grupos armados na Venezuela O Departamento de Estado americano alertou em seu relatório anual sobre \"terrorismo\" em 2018, divulgado nesta... 01/11/2019 19h58 UOL Notícias - Internacional Caverna onde meninos da Tailândia ficaram presos é reaberta ao público A caverna de Tham Luang ficou mundialmente famosa no ano passado quando 12 adolescentes e o técnico de futebol do... 01/11/2019 18h54 EFE Bolivianos fazem ato em homenagem a mortos durante protestos Um grupo de pessoas vestido de preto caminhou nesta sexta-feira pelas ruas de La Paz, no Dia de Todos os Santos,... 01/11/2019 18h47 EFE Trump liga para Fernández e o parabeniza por vitória eleitoral na Argentina O presidente dos Estados Unidos, Donald Trump, ligou nesta sexta-feira para o presidente eleito da Argentina,... 01/11/2019 18h46 Reuters Setor turístico do Chile sofre com cancelamentos em meio a protestos A indústria turística do Chile está sentindo o efeito dos protestos violentos que abalam a capital Santiago desde... 01/11/2019 18h11 UOL Notícias - Internacional Dispositivos da Amazon podem ajudar a desvendar crime nos EUA Adam Crespo está preso desde julho acusado de matar sua namorada Silvia Galva empalada, na Flórida, EUA. Silvia... 01/11/2019 18h05 AFP - Geral Presidente do México se reunirá privadamente com presidente eleito da Argentina O presidente do México, Andrés Manuel López Obrador, e o presidente eleito da Argentina, Alberto Fernández, terão... 01/11/2019 17h55 Reuters EUA tentam determinar papel do novo líder do Estado Islâmico, diz autoridade Os Estados Unidos estão atentos ao novo líder do Estado Islâmico para determinar seu papel na organização e qual é 01/11/2019 17h41 Reuters Ventos mais brandos ajudam bombeiros a combaterem incêndios florestais na Califórnia Os ventos intensos e secos de Santa Ana, que sopram das montanhas do sul do estado norte-americano da Califórnia,... 01/11/2019 17h28 Reuters Bolívia se divide após oposição pedir renúncia de Evo Morales e rejeitar auditoria A oposição da Bolívia endureceu sua postura nos protestos de rua contra o presidente Evo Morales, ao pedir que o... 01/11/2019 17h00 ver mais"}
