{"categorias":[""],"corpora":"Gol compra US$ 77 milhões em slots da Avianca\nLicenças de pouso e decolagem são para aeroportos em SP e Rio\nGol compra US$ 77 milhões em slots da Avianca | Forbes Brasil <img src=\"https://b.scorecardresearch.com/p?c1=2&amp;c2=6872493&amp;cv=2.0&amp;cj=1\"> Facebook Twitter Instagram YouTube LinkedIn RSS LISTAS FOTOS CARREIRA ForbesLife NEGÓCIOS VÍDEOS COLUNAS Assine Anuncie na Forbes Brazil Fale Conosco Sobre a Forbes Termos e Condições Últimas Notícias [ 10 de julho de 2019 ] Gol compra US$ 77 milhões em slots da Avianca Negócios [ 10 de julho de 2019 ] Hambúrguer de US$ 280 mil pode custar US$ 10 em dois anos Negócios [ 10 de julho de 2019 ] Dólar bate cotação mínima desde fevereiro Negócios [ 10 de julho de 2019 ] Ibovespa bate mais um recorde de fechamento Negócios [ 10 de julho de 2019 ] American Airlines vê queda de US$ 185 mi no lucro no 2º tri Negócios Pesquisar por: InícioNegóciosGol compra US$ 77 milhões em slots da Avianca Gol compra US$ 77 milhões em slots da Avianca Redação, com Reuters 10 de julho de 2019 Negócios, Últimas Compra ainda será efetivada pela Anac A companhia aérea Gol informou ter comprado hoje (10) em leilão algumas licenças de pouso e decolagem (slots) detidas pela rival Avianca Brasil, que está em recuperação judicial. LEIA MAIS: Gol estima alta de 24% na receita unitária de passageiro no 2º tri Em comunicado ao mercado, a Gol afirmou ter pago US$ 77,31 milhões por essas licenças, nos aeroportos de Congonhas (SP), Santos Dumont (RJ) e Guarulhos (SP), bem como certificados de operador aéreo. A Gol acrescentou que a efetivação da compra depende da aprovação do Conselho Administrativo de Defesa Econômica (Cade) e da Agencia Nacional de Aviação Civil (Anac). A empresa informou que comprou “as unidades produtivas isoladas A, D e E, da Avianca Brasil”, mas não deu mais detalhes sobre a quantidade dos slots adquiridos. Siga FORBES Brasil nas redes sociais: Facebook Twitter Instagram YouTube Baixe o app de Forbes Brasil na Play Store e na App Store Copyright Forbes Brasil. Todos os direitos reservados. É proibida a reprodução, total ou parcial, do conteúdo desta página em qualquer meio de comunicação, impresso ou digital, sem prévia autorização, por escrito, da Forbes Brasil (copyright@forbes.com.br). Navegação de Post Hambúrguer de US$ 280 mil pode custar US$ 10 em dois anos Anuncie na Forbes Brasil Assine Fale Conosco Sobre a Forbes Termos e Condições Copyright © 2018 | Forbes Brasil Desligue seu AdBlocker! Parece que você está usando um AdBlocker. Por favor, desligue-o para o nosso site e continue a ler nossos artigos. Continuar Share Compartilhe no Facebook Compartilhe no Twitter Compartilhe por E-mail https://forbes.uol.com.br/last/2019/07/gol-compra-us-77-milhoes-em-slots-da-avianca/ Compartilhe no Linkedin Compartilhe no Whatsapp Compartilhe no Google+"}
