{"categorias":[""],"corpora":"Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa\nO filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte.\nEla Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa NOVO! Clique para salvar o link 00:00 Renata Nogueira Do UOL, em São Paulo 2019-07-10T15:50:48 10/07/2019 15h50 O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Outro destaque é a influenciadora digital Bianca Andrade, a Boca Rosa, que - assim como Gentil - faz sua estreia no cinema como uma das professoras do colégio dos adolescentes. Veja também Fotógrafo da turnê de Sandy e Junior revela maior pressão: Noely, a mãe da dupla \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia O filme é baseado no livro homônimo de Thalita Rebouças, que já tinha trabalhado com Maisa em Tudo Por Um PopStar. Lançado em 2011, Ela Disse, Ele Disse é o primeiro livro da escritora com um protagonista masculino, Leo, que no filme é interpretado por Marcus Bessa. Adaptado para o mundo das redes sociais, o enredo é sobre o primeiro ano de Rosa e Leo em um novo colégio. Na pele de Júlia, Maisa Silva faz sua primeira \"vilã\". \"A Júlia é uma menina metida, do grupo dos populares, que gosta de ser o centro das atenções, ser melhor que todo mundo. Como ela é muito diferente de tudo que eu já tinha feito, eu fiquei mais livre para criar, a Thalita me deu muita liberdade para fazer isso. E eu acho as vilãs mais engraçadas. No caso da Júlia, ela é tão burrinha que chega a ser cômico\", diz a atriz e apresentadora. A comédia chega aos cinemas em 3 de outubro. Comunicar erro As mais lidas agora Ariana Grande transformou o vira-lata brasileiro em uma raça chique Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia Entretenimento Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa Da Redação O Rei Leão ganha disco com curadoria e produção de Beyoncé, anuncia Disney Beyoncé está prestes a lançar um novo trabalho. A cantora --que empresta sua voz à Nala de O Rei Leão-- assina a curadoria e produção de um disco do filme que reunirá diversos intérpretes. O álbum será lançado em 19 de julho, um dia depois da estreia de O Rei Leão no Brasil. O anúncio foi feito hoje pela Disney. Ir para matéria completa Da Redação Após compra da Fox, Disney adia estreia de filme com Amy Adams para 2020 O filme The Woman in The Window, com Amy Adams, Gary Oldman e Bryan Tyree Henry, será refilmado e seu lançamento adiado para 2020. Esse seria um dos últimos filmes lançados pela Fox antes da compra do estúdio pela Disney. O filme tinha previsão de estreia para 4 de outubro deste ano. Ir para matéria completa Da Redação Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner A Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo. Ir para matéria completa Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa"}
{"categorias":[""],"corpora":"Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman\nA Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão.\nNetflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman Felicity Huffman no trailer de Mãe e Muito Mais Imagem: Reprodução/YouTube NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-10T11:57:23 10/07/2019 11h57 A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Huffman contracena com Patricia Arquette (Boyhood: Da Infância à Juventude) e Angela Bassett (Pantera Negra) no filme. Elas interpretam um trio de mães furiosas que decidem surpreender seus filhos em Nova York com uma visita, após todos eles se esquecerem do Dia das Mães. Veja também Indiciada no mesmo caso, Loli Loughlin pode pegar até dois anos de prisão Huffman pagou US$ 250 mil para aguardar julgamento em liberdade Com atriz de GoT, série de Quatro Casamentos e Um Funeral ganha trailer Arya versão comédia? Maisie Williams vai estrelar nova série britânica A personagem de Huffman, Helen, é a mais determinada das três: \"Isso não é uma viagem de férias, é uma missão. Eles vão ter que lidar com a nossa presença nas casas deles por alguns dias, porque nós lidamos com a presença deles nas nossas por 18 anos\", diz ela em um trecho do trailer. O filme vai chegar ao catálogo da Netflix em 2 de agosto, após um adiamento estratégico do serviço de streaming. Mãe e Muito Mais originalmente estava planejado para lançamento em abril, mas a data foi mudada devido ao escândalo envolvendo Huffman. Cindy Chupack (Sex and the City) dirige o longa, e escreveu o roteiro ao lado de Mark Andrus (Melhor é Impossível). Comunicar erro As mais lidas agora Ariana Grande transformou o vira-lata brasileiro em uma raça chique Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia Entretenimento Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa Da Redação O Rei Leão ganha disco com curadoria e produção de Beyoncé, anuncia Disney Beyoncé está prestes a lançar um novo trabalho. A cantora --que empresta sua voz à Nala de O Rei Leão-- assina a curadoria e produção de um disco do filme que reunirá diversos intérpretes. O álbum será lançado em 19 de julho, um dia depois da estreia de O Rei Leão no Brasil. O anúncio foi feito hoje pela Disney. Ir para matéria completa Da Redação Após compra da Fox, Disney adia estreia de filme com Amy Adams para 2020 O filme The Woman in The Window, com Amy Adams, Gary Oldman e Bryan Tyree Henry, será refilmado e seu lançamento adiado para 2020. Esse seria um dos últimos filmes lançados pela Fox antes da compra do estúdio pela Disney. O filme tinha previsão de estreia para 4 de outubro deste ano. Ir para matéria completa Da Redação Tudo o que já sabemos sobre HBO Max, o novo serviço de streaming da Warner A Warner Media anunciou hoje o HBO Max, serviço de streaming que será lançado no ano que vem e vai reunir os títulos do conglomerado de mídia. Produções originais de HBO, Warner Bros, New Line, DC Entertainment, CNN, TNT, TBS, truTV, The CW, Turner Classic Movies, Cartoon Network, Adult Swim, Crunchyroll, Rooster Teeth e Looney Tunes passam a fazer parte do catálogo. Ir para matéria completa Da Redação Bryan Cranston e Aaron Paul, de Breaking Bad, lançam empresa de bebida alcoólica No mês passado, os atores Bryan Cranston e Aaron Paul de Breaking Bad causaram furor entre os fãs da série quando publicaram uma série de imagens conjuntas no Instagram. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Another Life: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Another Life. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa EFE Documentarista diz que Diego Maradona só está vivo por causa dos filhos O cineasta britânico Asif Kapadia, responsável por documentários como \"Senna\" e \"Amy\" e que agora mergulha na vida de Diego Maradona, afirmou que são os filhos do ex-jogador argentino os principais responsáveis para que ele esteja vivo. Ir para matéria completa Da Redação Good Morning, Midnight: Felicity Jones deve atuar com Clooney em filme da Netflix A adaptação de Good Morning, Midnight, que George Clooney vai estrelar e dirigir para a Netflix, pode ter achado sua protagonista feminina. Segundo o site do Deadline, Felicity Jones assinou contrato para atuar no longa ao lado de Clooney. Ir para matéria completa Da Redação Crime Farm: Nicole Kidman vai produzir série sobre casal que investiga assassinatos Nicole Kidman achou o seu próximo projeto na TV. A estrela de Big Little Lies vai produzir Crime Farm, série que deve ir ao ar pelo serviço de streaming da WarnerMedia, ainda sem data de lançamento definida. As informações são do site da Variety. Ir para matéria completa Da Redação Vai Que Cola 2 - O Começo ganha trailer e revela como a turma se conheceu O filme Vai que Cola 2 - O Começo ganhou um trailer hoje. Dirigido por César Rodrigues, a comédia chega aos cinemas no dia 12 de setembro. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa EFE Woody Allen diz que não pensa em se aposentar e que morrerá em um estúdio O cineasta Woody Allen inicia na cidade de San Sebastián, na Espanha, a rodagem do seu novo filme, convencido de que, acima da sua idade e de campanhas contra ele, continuará trabalhando até o final de seus dias. Ir para matéria completa Da Redação La Casa de Papel: Ludmilla toma enquadro da inspetora Raquel em foto divertida Ludmilla realizou um sonho de muito fã de La Casa de Papel por aí: ela tirou uma foto com Itziar Ituño, que entrou no papel da inspetora Raquel e deu um \"enquadro\" na cantora. Ir para matéria completa Da Redação Jason Biggs, Chris Klein, Mena Suvari: Por onde andam os atores de American Pie? As confusões sexuais da adolescência raramente foram retratadas de maneira tão marcante quanto em American Pie: A Primeira Vez é Inesquecível. O filme dos irmãos Paul e Chris Weitz foi lançado há exatamente 20 anos, no dia 9 de julho de 1999, e não poderíamos deixar esse aniversário passar em branco. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Festival de Gramado relembra Rubens Ewald e anuncia seleção com escolhas do crítico O Festival de Gramado de cinema anunciou hoje sua seleção oficial para a edição 2019. Para este ano, um fato marcante é a morte do crítico de cinema Rubens Ewald Filho, em junho. Ele era curador do evento e contribuiu com 80% das escolhas que serão apresentadas ao público, que incluem a exibição de Hebe - A Estrela do Brasil - com Andrea Beltrão no papel de Hebe Camargo. Ir para matéria completa AFP Para Woody Allen, Donald Trump gerou melhores sátiras dos EUA em anos O cineasta americano Woody Allen disse hoje que o governo de Donald Trump gerou o melhor humor satírico em anos nos Estados Unidos. Segundo ele, apesar de tudo, \"as pessoas querem rir\". Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Netflix renova ficção científica teen The Society para segunda temporada A Netflix vai continuar contando a história dos adolescentes de West Ham. A plataforma de streaming anunciou hoje que a ficção científica teen The Society está renovada para segunda temporada, que deve estrear em 2020. Ir para matéria completa Da Redação Big Little Lies: Meryl Streep diz que cena do sorvete estará em DVD da série No ano passado, os fãs de Big Little Lies ficaram em polvorosa com fotos de bastidores que mostravam Reese Whiterspoon atirando uma casquinha de sorvete em Meryl Streep. Mas o momento, infelizmente, ficou de fora do episódio da série que foi ao ar no último domingo. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa"}
