{"categorias":[""],"corpora":"Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar\nA Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor e 131 contra. Eram necessários pelo menos 308 votos (3/5 dos deputados) para aprovar o texto.\nCâmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar - 10/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Reforma da Previdência Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar NOVO! Clique para salvar o link 00:00 Antonio Temóteo e Ricardo Marchesan Do UOL, em Brasília e São Paulo 2019-07-10T20:07:15 2019-07-10T20:44:40 10/07/2019 20h07Atualizada em 10/07/2019 20h44 A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor e 131 contra. Eram necessários pelo menos 308 votos (3/5 dos deputados) para aprovar o texto. O projeto ainda poderá ser modificado porque os deputados passam a votar agora os destaques, que são pedidos feitos por deputados para votar separadamente uma emenda ou parte do texto. Eles precisam ter, também, 308 votos para conseguir mudar o projeto. Veja também Câmara aprova reforma em 1º turno; veja como votou cada deputado Previdência muda já? Entenda votação de hoje e saiba o que acontece depois Após reforma avançar, Bolsonaro agradece a deputados e destaca Rodrigo Maia Veja um resumo do que a reforma da Previdência muda na sua vida O segundo turno pode ocorrer até o final desta semana, segundo o presidente da Câmara, Rodrigo Maia (DEM-RJ). O Congresso entra em recesso em 18 de julho. Entre cada turno é preciso um intervalo de cinco sessões do plenário. Mas esse prazo pode ser derrubado, caso seja aprovado um requerimento pedindo isso. Depois, se aprovado, o texto vai para análise do Senado. A reforma da Previdência muda regras para conseguir a aposentadoria, estabelecendo uma idade mínima de aposentadoria de 62 anos para mulheres, com 15 anos de contribuição, e de 65 para homens, com 20 anos de contribuição. Também alterou a forma de cálculo do valor da aposentadoria, na prática, reduzindo os benefícios. O texto ainda afeta servidores, professores, policiais, pensões por morte, aposentadorias por invalidez e do deficiente e até o abono do PIS/Pasep. O que ainda pode mudar Paralelamente à votação, deputados negociaram possíveis mudanças no texto ao longo do dia. Algumas delas ainda podem entrar na reforma por meio de destaques, como por exemplo: Mulheres: O PRB quer ajustar o cálculo da aposentadoria das mulheres para permitir que elas possam ter direito a 60% do valor do benefício a partir de 15 anos de contribuição. Depois disso, elas poderão receber mais 2% a cada ano a mais na ativa. No relatório aprovado na comissão especial, o deputado Samuel Moreira (PSDB-SP) reduziu o tempo mínimo de contribuição das mulheres de 20 para 15 anos. Assim, elas passariam a receber 60% do benefício a partir dos 15 anos. Mas o relator manteve a regra que determinou o acréscimo de 2% por ano somente após os 20 anos de contribuição. Na terça, Moreira sinalizou que o pedido será atendido, e o presidente da Câmara disse que houve acordo para fazer a alteração. Professores: O PL quer retirar os professores da reforma da Previdência. Pelo texto aprovado na comissão especial, caso a reforma receba o aval de deputados e senadores, professores se aposentarão com 60 anos (homens) e 57 anos (mulheres), com 25 anos de contribuição. Hoje não há idade mínima, mas se exige tempo de contribuição de 25 anos (mulheres) e 30 anos (homens) no setor privado. No setor público, a idade mínima exigida é de 50 anos (mulheres) e 55 anos (homens), com 25 anos (mulheres) e 30 anos (homens) de tempo mínimo de contribuição, sendo 10 anos como servidor público e 5 anos no cargo de professor. Policiais: Deputados da bancada da segurança pública, conhecida como bancada da bala, conseguiram acordo com líderes dos partidos e governo para que policiais federais, rodoviários federais e legislativos tenham regras mais brandas, segundo a \"Folha de S.Paulo\". Para quem já está na carreira, a idade mínima para a aposentadoria deve ser de 53 anos para homens e 52 anos para mulheres. Eles também deverão pagar um pedágio de 100% sobre o tempo que falta para se aposentarem. Se faltar um ano para se aposentar, por exemplo, ele terá que trabalhar dois anos. Para quem ainda não entrou na carreira, a idade mínima deve continuar sendo 55 anos, como previa o texto do relator. Senado Após ser aprovado na Câmara, o texto vai para o Senado. Lá, passará pela Comissão de Constituição e Justiça. Não há comissão especial para analisar o projeto. Na sequência, vai ao plenário do Senado, onde também precisa ser aprovado em dois turnos, com 49 votos em cada, ou 3/5 dos senadores. Isso só acontecerá, porém, após o recesso parlamentar, que vai de 18 de julho a 1º de agosto. Se o Senado aprovar o texto da Câmara sem mudanças, ele é promulgado pelo Congresso e vira uma emenda à Constituição. Caso apenas uma parte seja aprovada pelo Senado, ela será promulgada, e o que foi mudado volta para a Câmara para ser analisado. O Senado pode, ainda, aprovar um texto diferente. Se isso acontecer, ele volta para a Câmara. Assim que promulgada, quase todas as mudanças passam a valer, incluindo a idade mínima e o novo cálculo do valor da aposentadoria. Apenas alguns pontos levam mais tempo para entrar em vigor. (Com agências) Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Como saber qual regra de transição da aposentadoria é melhor para você? Ivan Valente entra com ação no STF para impedir votação da reforma Passageiro veste 15 blusas para não pagar excesso de bagagem em voo Cotações Câmara dos Deputados Economia Governo Bolsonaro Notícias Política Rodrigo Maia Mais Reforma da Previdência UOL Notícias - Política Após reforma avançar, Bolsonaro agradece a deputados e destaca Rodrigo Maia O presidente Jair Bolsonaro (PSL) foi ao Twitter agradecer os parlamentares pela aprovação em primeiro turno da... 10/07/2019 20h31 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h25 UOL Notícias Deputados aprovam texto principal da reforma da Previdência em 1º turno A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 Estadão Conteúdo População é proibida de acompanhar votação da reforma no plenário da Câmara As arquibancadas do plenário da Câmara foram esvaziadas durante a sessão que vai votar a reforma da Previdência na 10/07/2019 16h55 do UOL Maia: Transição mais suave para policial \"não é ideal\", mas é \"mais justo\" O presidente da Câmara, Rodrigo Maia (DEM-RJ), declarou hoje que o acordo para suavizar a reforma para os... 10/07/2019 16h25 Estadão Conteúdo Previdência: 'policiais precisam dar cota de sacrifício', diz E. Bolsonaro O deputado federal Eduardo Bolsonaro (PSL-SP) disse nesta terça-feira (9), ao Estadão/Broadcast que os policiais... 10/07/2019 14h30 Folha de S. Paulo Bancada da bala consegue acordo por aposentadoria mais branda para policial Deputados da bancada da segurança pública na Câmara conseguiram construir um acordo com líderes partidários e... 10/07/2019 14h20 do UOL Previdência muda já? Entenda votação de hoje e saiba o que acontece depois A Câmara aprovou em primeiro turno a reforma da Previdência. O projeto ainda passará por nova votação, em segundo... 10/07/2019 14h05 Estadão Conteúdo Ivan Valente entra com ação no STF para impedir votação da reforma O deputado federal Ivan Valente (PSOL-SP) entrou com uma ação no Supremo Tribunal Federal (STF) para barrar a... 10/07/2019 12h35 do UOL Bolsonaro vai à Câmara horas antes de votação e distribui afago a deputados O presidente Jair Bolsonaro (PSL) visitou hoje o plenário da Câmara dos Deputados, horas antes do início da... 10/07/2019 10h04 do UOL Bolsonaro vai a culto na Câmara em dia de votação da reforma da Previdência O presidente Jair Bolsonaro (PSL) participa na manhã de hoje de um culto da Frente Parlamentar Evangélica na... 10/07/2019 09h12 BBC News Brasil Reforma da Previdência: governo prioriza 'Centrão' ao liberar R$ 2,5 bi em emendas antes de votação Eleito com um discurso crítico ao que chamava de \"velha política\", o presidente Jair Bolsonaro não pediu... 10/07/2019 08h24 Estadão Conteúdo Acordos voltam a mudar texto da reforma da Previdência A Câmara dos Deputados deve votar nesta quarta-feira (10) o projeto de reforma da Previdência, após os... 10/07/2019 08h04 do UOL A reforma muda alguma coisa na aposentadoria facultativa de donas de casa? A proposta de reforma da Previdência não deve alterar a regra que permite que a dona de casa faça contribuições... 10/07/2019 04h00 do UOL Câmara encerra discussão da reforma da Previdência; votação começa hoje Na primeira sessão que iniciou o debate sobre a reforma da Previdência na terça-feira (9), o plenário da Câmara... 10/07/2019 01h00 do UOL Governo monitora quem vota contra Previdência para cortar verba prometida O governo vai cortar verbas para emendas extras de deputados que prometeram votar favoravelmente à reforma da... 09/07/2019 23h25 Estadão Conteúdo - Política PDT ameaça expulsar Tabata Amaral caso vote a favor da reforma da Previdência O PDT ameaça expulsar a deputada Tabata Amaral (PDT-SP) se ela votar a favor da reforma da Previdência. Em reunião 09/07/2019 22h21 do UOL Plenário da Câmara discute reforma da Previdência; assista O plenário da Câmara dos Deputados inicia hoje o processo de discussão e votação da reforma da Previdência. O... 09/07/2019 21h19 Reuters Depois de Bolsonaro defender exclusão de policias da reforma, porta-voz diz que decisão é de deputados BRASÍLIA (Reuters) - Apesar da declaração do presidente Jair Bolsonaro, de que o governo estaria negociando a... 09/07/2019 20h07 do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 O presidente da Câmara, Rodrigo Maia, afirmou que um acordo com a bancada feminina permitirá a aprovação de... 09/07/2019 19h18 do UOL Maia diz que relação com governo é de desconfiança, mas segue para harmonia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que a relação do Legislativo com o governo é... 09/07/2019 19h04 do UOL Eduardo Bolsonaro elogia Maia por condução da Previdência: \"É um democrata\" Filho do presidente Jair Bolsonaro (PSL), o deputado Eduardo Bolsonaro (PSL) elogiou o presidente da Câmara,... 09/07/2019 18h24 Estadão Conteúdo - Política PT entra com representação na PGR contra liberação de emendas por apoio à Previdência A bancada do PT na Câmara protocolou hoje uma representação junto à PGR (Procuradoria-Geral da República) para... 09/07/2019 16h23 Reuters Bolsonaro diz que governo negocia retirada de policiais da nova Previdência BRASÍLIA, 9 Jul (Reuters) - O presidente Jair Bolsonaro afirmou nesta terça-feira que o governo negocia a retirada 09/07/2019 16h21 do UOL Oposição rejeita acordo e vai obstruir votação da reforma na Câmara Parlamentares de oposição rejeitaram hoje uma tentativa de acordo mediada pelo presidente da Câmara, Rodrigo Maia... 09/07/2019 14h35 Reuters Deputadas tentam modificar ganhos por tempo de contribuição BRASÍLIA (Reuters) - Deputadas tentam uma modificação de última hora no texto da reforma da Previdência para... 09/07/2019 13h37 do UOL PSL manda deputados adiarem viagem e ficarem em Brasília para votar reforma A liderança do PSL, partido do presidente Jair Bolsonaro, ordenou que os deputados fiquem em Brasília durante o... 09/07/2019 12h48 do UOL Maia tenta acordo com a oposição e 'caça' deputados para votar a reforma O presidente da Câmara, Rodrigo Maia (DEM-RJ), lidera hoje duas missões fundamentais para conseguir a aprovação... 09/07/2019 12h15 UOL Notícias Bolsonaro diz que Maia é 'nosso general' em defesa da reforma Presidente disse acreditar que, com o apoio do presidente da Câmara, Rodrigo Maia (DEM-RJ), a reforma da... 09/07/2019 11h43 do UOL Maia é 'nosso general' para aprovar a Previdência na Câmara, diz Bolsonaro O presidente Jair Bolsonaro (PSL) disse hoje estar confiante na aprovação da reforma da Previdência pela Câmara... 09/07/2019 11h30 Estadão Conteúdo Jandira diz que oposição apresentará 9 destaques à proposta da Previdência A oposição pretende apresentar nove destaques na votação da reforma da Previdência no plenário da Câmara dos... 09/07/2019 11h13 Estadão Conteúdo Placar aponta apoio de 268 deputados à proposta Prevista para começar a ser votada nesta terça-feira, 9, na Câmara, a reforma da Previdência tem apoio de 268... 09/07/2019 07h02 BBC News Brasil Reforma da Previdência: 10 perguntas e respostas sobre as mudanças que afetarão sua aposentadoria Após mais de quatro meses de análise da Reforma da Previdência, a Câmara dos Deputados começou nesta terça-feira a 09/07/2019 06h22 do UOL Câmara inicia votação da Previdência no plenário e quer pular etapas O plenário da Câmara dos Deputados inicia hoje o processo de votação da reforma da Previdência. O texto passará... 09/07/2019 04h00 Estadão Conteúdo PSB fecha questão contra reforma da Previdência O PSB fechou questão na tarde desta segunda-feira contra a aprovação da reforma da Previdência no plenário da... 08/07/2019 22h23 Estadão Conteúdo Comissão de Educação da Câmara quer retirar professores da reforma Integrantes da Comissão de Educação da Câmara querem viabilizar a apresentação de um destaque ao texto da reforma... 08/07/2019 20h16 do UOL Onyx diz que proposta é policial se aposentar aos 55 com salário integral O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que a reforma da Previdência prevê que policiais que... 08/07/2019 19h44 Estadão Conteúdo Oposição vai definir estratégias de obstrução para reforma na Câmara Líderes dos partidos de oposição se reúnem hoje na Câmara para definir quais serão as estratégias para obstruir a... 08/07/2019 15h25 Reuters Maia diz que Previdência será vitória do Parlamento e cobra medidas econômicas do governo 8 Jul (Reuters) - O presidente da Câmara, Rodrigo Maia (DEM-RJ), reiterou nesta segunda-feira a confiança na... 08/07/2019 11h37 Estadão Conteúdo Previdência: governo diz já ter margem 'pé no chão' de 330 votos Na reta final das negociações para a votação da reforma da Previdência em primeiro turno na Câmara, o Palácio do... 08/07/2019 11h35 Agora - Grana Opinião: Reforma repassa prejuízo da Previdência para servidor aposentado ? 08/07/2019 02h00 Estadão Conteúdo - Política Ex-aliado do PT defende reforma da Previdência de Bolsonaro: \"É ele que está pilotando o avião\" Votou no petista Fernando Haddad para a Presidência da República, quase foi vice-prefeito de Recife em chapa com o 07/07/2019 07h52 Agora - Grana Veja como o idoso perde menos na aposentadoria do INSS com novo cálculo O relatório da reforma da Previdência aprovado na comissão especial da Câmara dos Deputados, na quinta-feira (4),... 07/07/2019 02h00 do UOL Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje a tentativa do presidente Jair... 05/07/2019 19h30 Reuters Deputados articulam incluir estados em reforma, mas com participação de legislativo estadual BRASÍLIA, 5 Jul (Reuters) - Deputados articulam a inclusão no texto da reforma da Previdência, que deverá ser... 05/07/2019 16h44 ver mais"}
