{"categorias":[""],"corpora":"Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja\nA edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho.\nStar Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja - 10/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars NOVO! Clique para salvar o link 00:00 Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja O novo Sith Trooper Imagem: Reprodução/YouTube Caio Coletti Colaboração para o UOL 2019-07-10T17:54:05 10/07/2019 17h54 A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Segundo o site da franquia Star Wars, os Sith Troopers \"trazem um visual mais ameaçador e moderno, que faz jus ao seu nome\". A Ascensão Skywalker chega aos cinemas brasileiros em 19 de dezembro. Veja também Mark Hamill diz que Star Wars: A Ascensão Skywalker será sua despedida J.J. Abrams fugiu da nostalgia em Star Wars IX: \"É sobre a nova geração\" Filha de Carrie Fisher pediu para estar em cenas da mãe no novo Star Wars Star Wars IX: Veja foto de Luke com R2-D2 e novidades da trama Os Stormtroopers são conhecidos como os soldados das organizações vilanescas de Star Wars -- o Império nas trilogias originais, e a Primeira Ordem na nova. Com o passar dos filmes, eles ganharam diversos visuais diferentes. Com direção de J.J. Abrams (Star Wars: O Despertar da Força), A Ascensão Skywalker marcará o nono e último capítulo da saga principal nos cinemas. Os próximos filmes de Star Wars, três dos quais já têm previsão de lançamento, contarão histórias não relacionadas, que se passam no mesmo universo. Comunicar erro As mais lidas agora Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" The Walking Dead: Nova série derivada escala seus três jovens protagonistas Pizzas de fermentação lenta são melhores? Entenda a diferença Entretenimento Filmes e séries Geek Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Luke, Lando e Han Solo comparecem para inaugurar atração de \"Star Wars\" na Disney A inauguração da Galaxy's Edge, atração temática de \"Star Wars\" na Disneyland, reuniu três dos astros originais da saga. Além do criador George Lucas, falaram na inauguração os atores Mark Hamill (Luke Skywalker), Billy Dee Williams (Lando Calrissian) e Harrison Ford (Han Solo). Ir para matéria completa Da Redação J.J. Abrams fugiu da nostalgia em \"Star Wars IX\": \"É sobre a nova geração\" J.J. Abrams diz que o novo \"Star Wars: A Ascensão Skywalker\" será bem diferente da sua última investida na saga espacial, \"O Despertar da Força\" (2015). Enquanto o longa anterior era guiado pela nostalgia, Abrams tomou uma abordagem diferente para a nova obra. Ir para matéria completa Da Redação Filha de Carrie Fisher pediu para estar em cenas da mãe no novo \"Star Wars\" \"Star Wars: A Ascensão Skywalker\", chegará aos cinemas no fim do ano com cenas inéditas da atriz Carrie Fisher. A princesa Leia da saga, que morreu em 2016, aparecerá no filme por meio de materiais não-aproveitados de \"O Despertar da Força\" (2015), agora rearranjados pelo diretor JJ Abrams e seu time de roteiristas. Ir para matéria completa Da Redação \"Star Wars: A Ascensão Skywalker\" revela Luke com R2-D2 e novidades da trama A revista \"Vanity Fair\" publicou hoje novas imagens de \"Star Wars: A Ascensão Skywalker\", em que mostra, entre outros, Luke Skywalker em um clima dramático ao lado do robô R2-D2. Em uma reportagem de capa, detalhes da trama foram esmiuçados, ainda que muito permaneça nas sombras. Ir para matéria completa Da Redação Próximo filme de \"Star Wars\" será dos showrunners de \"GoT\", confirma Disney O chefe da Disney, Bob Iger, confirmou hoje, em um discurso para membros da indústria de comunicação, que o próximo filme da saga \"Star Wars\" será escrito por David Benioff e D.B. Weiss, os showrunners de \"Game of Thrones\". A informação é do site do io9. Ir para matéria completa Da Redação Disney marca data para mais três filmes de \"Star Wars\" e adia \"Avatar\" A Disney divulgou uma série de novas datas de lançamento para grandes projetos, em lista que se estende até 2027. O destaque das novas informações é uma trilogia de filmes de \"Star Wars\", com estreias marcadas para o mês de dezembro dos anos de 2022, 2024 e 2026. Ir para matéria completa Da Redação Peter Mayhew mudou conceito original do Chewbacca, diz George Lucas em homenagem O criador da saga \"Star Wars\", George Lucas, escreveu um tributo para o seu amigo Peter Mayhew, que interpretou Chewbacca em vários filmes da franquia e morreu na semana passada, aos 74 anos. O texto do cineasta foi publicado hoje pela revista \"The Hollywood Reporter\". Ir para matéria completa Da Redação Em qual ordem assistir a \"Star Wars\"? Veja o que as pessoas querem saber sobre a saga No dia 4 de maio os fãs de \"Star Wars\" se reúnem para celebrar o Star Wars Day! É claro que muita gente está ansiosa e quer saber mais detalhes sobre o próximo filme, \"A Ascensão Skywalker\", mas são várias questões que surgem no Google sobre a saga. Ir para matéria completa Star Wars Day: os coadjuvantes mais legais da franquia Ir para matéria completa Da Redação Dia de Star Wars: tudo o que sabemos sobre o novo \"A Ascensão de Skywalker\" \"Que a Força Esteja Com Você\". A frase dita pelos Jedi serviu de inspiração para a criação do Dia de Star Wars, celebrado sempre em 4 de maio. A escolha da data tem a ver com a sonoridade da frase, que dita em inglês soa como \"May the fourth (force) be with you\", sendo que \"may\" é maio, em inglês, e \"fourth\" significa \"quarto\". Ir para matéria completa AFP Fãs de \"Star Wars\" produzem e vendem seus próprios sabres de luz O taiwanês Makoto Tsai não conseguiu encontrar um sabre de luz digno desse nome em lojas de brinquedos e, portanto, como um bom fã de \"Star Wars\", tornou-se engenheiro e passou anos produzindo e aperfeiçoando a própria cópia ideal da famosa arma da saga cinematográfica. Ir para matéria completa Da Redação Natalie Portman diz que ficou deprimida com críticas a prelúdios de \"Star Wars\" Os anos que Natalie Portman passou atuando na trilogia de prelúdios de \"Star Wars\" (1999-2005) foram alguns dos mais difíceis de sua carreira. Em nova conversa com a revista \"Empire\", a intérprete de Padmé Amidala falou sobre sua experiência com a saga. Ir para matéria completa Da Redação Harrison Ford lamenta morte do intérprete de Chewbacca: \"Eu o amava\" Harrison Ford, o Han Solo de \"Star Wars\", lamentou hoje a morte do ator Peter Mayhew, intérprete original de Chewbacca, o seu melhor amigo em \"Star Wars\". O ator, que não tem redes sociais, falou sobre seu luto em um comunicado divulgado pelo \"The Hollywood Reporter\". Ir para matéria completa Da Redação Mark Hamill lamenta morte de ator de Chewbacca: \"O mais gentil dos gigantes\" Mark Hamill, o Luke Skywalker de \"Star Wars\", lamentou hoje a morte do ator Peter Mayhew, intérprete original do Chewbacca, com uma mensagem carinhosa em seu Twitter. Ir para matéria completa Da Redação Morre aos 74 anos o ator Peter Mayhew, o Chewbacca de \"Star Wars\" Morreu Peter Mayhew, o primeiro ator a interpretar o Chewbacca em \"Star Wars\", que participou de cinco filmes da franquia. A morte foi confirmada em um comunicado no Twitter. Mayhew, que tinha 74 anos, morreu no dia 30, mas a família só compartilhou a notícia hoje. A causa da morte não foi informada. Ir para matéria completa Roberto Sadovski Como a Marvel tomou o lugar de Star Wars na cultura pop Em 1999, às vésperas da estreia de Star Wars: A Ameaça Fantasma, a loja de brinquedos FAO Schwartz, ponto turístico em Nova York desde que apareceu em Quero Ser Grande, inaugurou uma seção especial dedicada à série de George Lucas. Na verdade, um departamento inteiro, que ocupava quase um de seus andares, coalhado de brinquedos e traquitanas colecionáveis para celebrar não só a volta da saga espacial, mas também o maior expoente da cultura pop. Na virada do século, depois de anos quase dormente, Star Wars estava de volta com força total, reconquistando não só os cinemas, mas abraçando com força outras mídias, com uma série animada, videogames, livros e histórias em quadrinhos explorando cada centímetro da tal “galáxia muito, muito distante”. Parecia que o domínio da Força era incontestável. Ir para matéria completa Reuters Fantasia de Darth Vader pode render US$2 mi em leilão Um homem que fez aparições em estreias de filmes e convenções de fãs como Darth Vader vai vender a fantasia criada em 1979 pelos estilistas de \"Star Wars\" em um leilão de recordações de filmes clássicos a ocorrer no próximo mês, anunciou a casa de leilões londrina Bonhams. Ir para matéria completa Da Redação Lucasfilm está desenvolvendo projeto de \"Star Wars: Knights of the Old Republic\" Kathleen Kennedy, a chefe da Lucasfilm, deu esperança para os fãs de \"Star Wars\" que pedem há tempos algum tipo de adaptação do game \"Knights of the Old Republic\". Durante entrevista para a MTV, Kennedy falou que um projeto está sendo desenvolvido na empresa. Ir para matéria completa UOL Entretenimento \"Vingadores\": Como Thanos pode virar o Darth Vader da nova geração Ir para matéria completa Da Redação Viagem no futuro? Fã de Star Wars acertou título de novo filme em tuíte de 2012 Fãs de Star Wars finalmente ficaram sabendo qual será o nome do \"Episódio IX\", \"A Ascensão de Skywalker\". Mas na maior central de investigação da internet - o Twitter -, uma galera descobriu que a novidade não era tão surpreendente assim, pelo menos para o misterioso Gabriel Garcia. Em 22 de novembro de 2012, às 01h21, o dono da conta @GabbyG41 fez a seguinte publicação. Ir para matéria completa Da Redação Mark Hamill \"revela\" de quem é a gargalhada no trailer de \"A Ascensão Skywalker\" O primeiro trailer de \"Star Wars: A Ascensão Skywalker\", divulgado nesta sexta-feira, traz uma misteriosa risada no final. O ator Mark Hamill, que interpreta Luke Skywalker, publicou no Twitter que descobriu de onde ela vem. Ir para matéria completa Da Redação Visual de D.O., novo androide do universo \"Star Wars\", é revelado Conheça D.O., o novo androide do universo \"Star Wars\". O visual do pequeno personagem foi revelado durante evento para fãs em Chicago (EUA), que trouxe diversos detalhes do próximo filme da saga, \"The Rise of Skywalker\", que chega em 19 de dezembro aos cinemas. Ir para matéria completa Bloomberg Após \"Star Wars: The Rise of Skywalker\", saga vai descansar, anuncia Disney O diretor-presidente da Walt Disney, Bob Iger, disse não estar nem um pouco preocupado com uma possível superexposição dos consumidores à marca Star Wars, mas a franquia de filmes vai ter um \"hiato\" após o grande lançamento programado para dezembro. Ir para matéria completa UOL Entretenimento - Imagens Veja as primeiras fotos de \"Star Wars IX: The Rise of Skywalker\" Ir para matéria completa Da Redação Risada maléfica no trailer de \"Star Wars IX\" indica volta de Palpatine O trailer de \"Star Wars: The Rise of Skywalker\" termina com uma risada maléfica muito familiar aos fãs da saga. Ela pertence ao Imperador Palpatine, vilão interpretado por Ian McDiarmid em vários filmes anteriores de \"Star Wars\" -- e que, aparentemente, fará seu retorno no longa marcado para 19 de dezembro. Ir para matéria completa Da Redação \"Star Wars: The Rise of Skywalker\": Oscar Isaac diz que Poe \"leva amor por Finn a sério\" Oscar Isaac (Poe Dameron) e John Boyega (Finn) foram dois dos membros do elenco de \"Star Wars: The Rise of Skywalker\" que compareceram a Star Wars Celebration, em Chicago (EUA), onde vários detalhes do filme marcado para estreia em 19 de dezembro foram revelados. Ir para matéria completa UOL Entretenimento Assista ao primeiro trailer de Star Wars IX: The Rise of Skywalker Ir para matéria completa Da Redação Episódio IX de \"Star Wars\" se chamará \"A Ascensão Skywalker\"; veja trailer Após muito espera, foi finalmente revelado hoje o título do \"Episódio IX\" da saga \"Star Wars\": \"A Ascensão Skywalker\". O nome foi divulgado durante o painel do filme na Star Wars Celebration, que acontece em Chicago (EUA). Ir para matéria completa Da Redação Conheça Jannah, personagem de \"Star Wars IX\" que pode ser filha de Lando A atriz Naomi Ackie é um dos reforços no elenco de \"Star Wars: The Rise of Skywalker\", que estreia dia 19 de dezembro nos cinemas. Ela compareceu ao evento Star Wars Celebration hoje para apresentar sua personagem aos fãs. Ir para matéria completa Da Redação \"Star Wars\": JJ Abrams conta como trouxe Carrie Fisher para o \"Episódio IX\" \"Star Wars: The Rise of Skywalker\" teve de ser filmado sem a presença física de uma das grandes estrelas da franquia: Carrie Fisher, que morreu em 2016 vítima de um ataque cardíaco. Mas a produção encontrou uma forma de incluí-la na história, e o diretor JJ Abrams explicou hoje como isso aconteceu. Ir para matéria completa Da Redação \"Lando nunca me deixou\", diz Billy Dee Williams ao voltar a \"Star Wars\" Billy Dee Williams é um dos reforços no elenco de \"Star Wars IX: The Rise of Skywalker\", que chega aos cinemas no final do ano. E o ator não encontrou nenhuma dificuldade em voltar a interpretar Lando Calrissian depois de mais de 30 anos na franquia. Ir para matéria completa Da Redação \"Star Wars: The Rise of Skywalker\" ganha 1ª arte e J.J. Abrams revela detalhes Durante painel na Star Wars Celebration, evento para os fãs da saga em Chicago (EUA), o diretor de \"Star Wars: The Rise of Skywalker\" revelou uma arte conceitual do filme, que chega aos cinemas em 19 de dezembro. J.J. Abrams foi acompanhado por Kathleen Kennedy, a chefe da Lucasfilm, no evento. Ir para matéria completa EFE Título e trailer do episódio IX de \"Star Wars\" serão revelados em convenção O terceiro filme da nova trilogia e o episódio final da saga galáctica da família Skywalker domina os assuntos entre os fãs que participam da \"Star Wars Celebration\", a principal convenção sobre a galáxia mais famosa do cinema, que começou hoje em Chicago e revelará o futuro do universo criado por George Lucas. Ir para matéria completa Da Redação George Lucas visitou o set da 8ª temporada de \"Game of Thrones\", revela ator Westeros recebeu uma visita especial direto de uma galáxia muito, muito distante. Segundo o ator Liam Cunningham (Davos), o set da oitava temporada de \"Game of Thrones\" foi visitado por ninguém menos do que George Lucas durante as filmagens. Ir para matéria completa Da Redação \"Star Wars: Uma Nova Esperança\" será exibido com orquestra no Rio e em SP O \"Star Wars in Concert\" virá ao Brasil pela primeira vez. O evento, em que \"Uma Nova Esperança\" é exibido com a presença de uma orquestra sinfônica ao vivo, terá apresentações em São Paulo e no Rio de Janeiro no mês de abril. Ir para matéria completa Da Redação Última cena de Oscar Isaac como Poe em \"Star Wars 9\" foi ao lado de C-3PO Oscar Isaac compareceu na noite de ontem ao programa \"The Tonight Show\", da TV norte-americana, e refletiu sobre seus últimos momentos no set de \"Star Wars 9\". O longa, em que o ator interpreta o piloto Poe Dameron, chega aos cinemas em 19 de dezembro. Ir para matéria completa Da Redação Oscar Isaac confirma que \"Star Wars 9\" será o fim da saga dos Skywalker Em julho do ano passado, a Disney liberou uma sinopse de \"Star Wars 9\" que descrevia o filme como \"o último capitulo da saga dos Skywalker\". Agora, o ator Oscar Isaac (que vive Poe Dameron) confirmou que o longa, que chega aos cinemas em 19 de dezembro, colocará um ponto final na franquia principal. Ir para matéria completa Redação Por público, França transforma duelo de sabres de luz em esporte oficial A Federação Francesa de Esgrima (FFE) realizou um sonho de fãs da saga Guerra nas Estrelas e transformou a luta de sabres de luz em esporte oficial de competição. Assim, na França, a luta com os emblemáticos apetrechos dos filmes de George Lucas tem caráter oficial, assim como os duelos com espadas, floretes e sabres. Ir para matéria completa Da Redação \"Star Wars\": Duelo de sabres de luz é reconhecido como esporte na França Fãs de \"Star Wars\" podem começar a pensar em tirar férias na França: o país europeu é o primeiro a oficialmente reconhecer o duelo de sabres de luz como um esporte competitivo, através da respeitada federação de esgrima francesa. Ir para matéria completa Da Redação J.J. Abrams não contou título de \"Star Wars 9\" nem ao elenco do filme Não são só os fãs que aguardam ansiosos pela revelação do título de \"Star Wars 9\" -- o elenco do filme também. Segundo o ator Dominic Monaghan, o diretor e roteirista J.J. Abrams não contou o segredo nem mesmo para os intérpretes do filme. Ir para matéria completa Da Redação Mark Hamill brinca com ausência de \"Star Wars\" no Super Bowl e \"revela\" título Mark Hamill, o eterno Luke Skywalker de \"Star Wars\", usou o Twitter para brincar com a ausência de novidades da saga durante o Super Bowl deste domingo (3). Ir para matéria completa Da Redação Série de TV de \"Star Wars\" terá retorno de dróide clássico da franquia Jon Favreau usou o Instagram para revelar que \"The Mandalorian\", sua série de TV do universo \"Star Wars\", terá o retorno de um dróide conhecido dos fãs. A série ainda não ganhou data de estreia. Ir para matéria completa Da Redação Veja por que 2019 deve ser um ano incrível para fãs de Star Wars O ano de 2018 não foi lá essas coisas para os fãs de Star Wars. Depois de terminar 2017 com uma divisão entre os sentimentos sobre \"Os Últimos Jedi\", maio trouxe \"Solo: Uma História Star Wars\", que ficou bem aquém do esperado nas bilheterias e colocou todo o projeto dos filmes paralelos em xeque. Ir para matéria completa Da Redação 7 coisas que você precisa saber antes de ver \"O Despertar da Força\" na Tela Quente Lá se vão mais de 30 longos anos desde que a Globo exibiu pela última vez um filme da saga \"Star Wars\" em sua faixa mais nobre, a Tela Quente. A sessão entrou na grade da emissora no dia 7 de março de 1988 justamente com a exibição de \"O Retorno de Jedi\" (1983). Ir para matéria completa Reuters Sabre de luz de Luke Skywalker será destaque em leilão de itens \"Star Wars\" O sabre de luz usado por Luke Skywalker no primeiro filme da franquia \"Star Wars\" --uma das armas mais emblemáticas do cinema-- será leiloado em Los Angeles na próxima semana e pode conseguir até US$ 200 mil. Ir para matéria completa"}
