{"categorias":[""],"corpora":"Ao vivo no UOL | Marco Aurélio Mello e Marina Silva são entrevistados amanhã\nMarco Aurélio Mello e Marina Silva são entrevistados amanhã\nMarco Aurélio Mello e Marina Silva são entrevistados ao vivo nesta quarta - 05/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Mídia e Marketing Marco Aurélio Mello e Marina Silva são entrevistados ao vivo nesta quarta 00:00 Do UOL, em São Paulo 05/05/2020 19h39 O UOL Entrevista desta quarta-feira recebe ao vivo às 11h o ministro do Supremo Tribunal Federal (STF) Marco Aurélio Mello. Na conversa, conduzida pelo colunista do UOL Josias de Souza, será debatido o papel da corte no momento turbulento da política nacional, com a revelação do depoimento do ex-ministro Sergio Moro à PF sobre ações do presidente Jair Bolsonaro. Às 16h, também ao vivo, será a vez da ex-ministra do Meio Ambiente Marina Silva (Rede-AC) participar do quadro. Com a condução do colunista do UOL Tales Faria, ela comenta os rumos da política nacional em meio à pandemia de coronavírus e a instabilidade política. A entrevista terá duração aproximada de uma hora. Os internautas poderão sugerir perguntas durante a transmissão, que estará disponível na página do UOL, no canal do UOL no YouTube e também nos perfis do UOL no Twitter e no Facebook. Supremo No início da semana, Marco Aurélio encaminhou uma proposta ao colega Dias Toffoli, presidente do Supremo. Ele sugere que ações contra atos do Legislativo e do Executivo sejam julgados pelo plenário da Corte, não pelos ministros individualmente. A sugestão foi feita nas pegadas de uma decisão do ministro Alexandre de Moraes, que suspendeu a nomeação do delegado Alexandre Ramagem para o cargo de diretor-geral da PF, desagradando Bolsonaro. O inquérito que investiga as afirmações do ex-juiz da operação Lava Jato está também sob responsabilidade do STF. Neste caso, a peça fica nas mãos de outro ministro, o decano Celso de Melo. O Supremo em si também é alvo contínuo de ataques dos apoiadores do presidente. No último domingo, Bolsonaro desceu a rampa do Palácio do Planalto para saudar manifestantes que pediam o fechamento da corte e do Congresso Nacional. Marina Em 2014, Marina Silva concorreu ao Palácio do Planalto pelo PSB, partido a que se filiou por não ter conseguido registrar a Rede para aquela eleição. Era vice na chapa do então governador de Pernambuco, Eduardo Campos (PSB), que morreu na campanha em um acidente aéreo. Em 2010, já havia disputado a Presidência pelo PV, após deixar o cargo de ministra do Meio Ambiente no governo de Luiz Inácio Lula da Silva. No encontro com o UOL, ela deve falar sobre a política de Meio Ambiente do governo Bolsonaro, e também comentar se tem planos para as próximas eleições. As mais lidas agora Escolher bem suas amizades influencia no seu sucesso financeiro? Governo cria site para acompanhar pedido do auxílio emergencial de R$ 600 Falhas no isolamento podem levar economia a mergulhar inéditos 11% em 2020 Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL Especialistas debatem soluções para a subnotificação de casos de covid-19 Nesta quarta-feira (6), o UOL Debate reúne médicos e pesquisadores para discutir o problema da subnotificação de... 05/05/2020 19h12 Comercial do McDonald's agradece profissionais pelo combate à covid-19 05/05/2020 18h23 \"Mães reais\" estrelam campanha de Havaianas 05/05/2020 17h40 Folha de S. Paulo 5G será essencial para manter home office pós-pandemia O que estamos experimentando, com o distanciamento social para enfrentar a Covid-19, é a evolução de um modelo de... 05/05/2020 13h20 Folha de S. Paulo Menos brasileiros vão presentear no Dia das Mães neste ano, diz pesquisa O volume de brasileiros que darão presentes no Dia das Mães será menor neste ano, segundo levantamento da CNDL e... 05/05/2020 11h00 Marcel Rizzo Globo libera parte da verba retida dos Estaduais e garante pagamento do PPV Acordo fechado com a Globo na semana passada garantiu aos clubes o pagamento das cotas do PPV (Pay-Per-View) do... 05/05/2020 09h45 Leo Dias Vogue Brasil erra de novo e publica edição vergonhosa em plena pandemia Desde o início da Pandemia, a Coluna do Leo Dias está atenta aos movimentos do mundo e sinalizando claramente que... 05/05/2020 08h56 Mídia e Marketing #34: Frank Pflaumer, VP de marketing da Nestlé 05/05/2020 04h01 Redação Dia D de Disney: após dois anos, ESPN e Fox Sports podem ser de um dono só Nesta quarta-feira (6), depois de uma novela interminável de dois anos, o Cade (Conselho Administrativo de Defesa... 05/05/2020 04h00 do UOL Rita Wu: \"Covid nos tira da alienação, do fetiche consumista, todos ganham\" A pandemia do coronavírus vai ressignificar os processos de produção e consumo e nos tirar da alienação em relação 05/05/2020 04h00 do UOL UOL bate recordes de audiência pelo segundo mês seguido As coberturas da crise política no governo federal e da crise mundial provocada pela pandemia de coronavírus... 05/05/2020 04h00 Folha de S. Paulo Marcas de moda brasileiras planejam fechamento definitivo em shoppings Vitrine Marcas de vestuário brasileiras com décadas de existência, que tradicionalmente sempre localizaram suas... 04/05/2020 21h55 Folha de S. Paulo Intel compra app de trânsito Moovit por US$ 900 milhões A Intel comprou a desenvolvedora israelense de aplicativos de transporte Moovit por cerca de US$ 900 milhões para... 04/05/2020 21h31 do UOL Ecoa estreia blog da jornalista e escritora Bianca Santana Ecoa estreia nesta terça-feira (5) o blog da jornalista e escritora Bianca Santana. Semanalmente, a autora irá... 04/05/2020 21h30 do UOL Estudo: 110 milhões de brasileiros acreditam em notícias falsas sobre covid Uma pesquisa da Avaaz aponta que sete em cada dez internautas brasileiros, cerca de 100 milhões de pessoas,... 04/05/2020 20h41 UOL Esporte - Futebol Allianz Parque promove eventos 'drive-in' de olho em período de isolamento O Allianz Parque, estádio do Palmeiras, deve promover durante os próximos dois meses eventos drive-in de olho no... 04/05/2020 19h52 Folha de S. Paulo Via Varejo anuncia reabertura de 224 lojas A Via Varejo, dona das Casas Bahia e do Pontofrio, comunicou nesta segunda-feira (4) que 224 de suas 1.073 lojas... 04/05/2020 19h03 do UOL Chefs discutem como podem se reinventar com delivery, voucher e lives Nesta terça-feira (dia 5), o UOL Debate recebe chefs e proprietários de restaurantes para discutir o futuro dos... 04/05/2020 19h01 Gizmodo Amazon é acusada de usar dados de marketplace para criar produtos concorrentes Uma investigação do Wall Street Journal afirma que a companhia tem coletado informações para criar produtos... 04/05/2020 17h13 TV e Famosos Kylie Jenner ganhava US$ 1,2 milhão por post nas redes antes da pandemia Kylie Jenner, uma das irmãs do poderoso clã Kardashian, ganhou muito dinheiro fazendo publicidade em suas redes... 04/05/2020 16h39 do UOL Marcas se adaptam rapidamente a novo normal pós-covid, dizem especialistas Datas especiais para o comércio, como Páscoa e Dia das Mães, vêm sendo impactadas pela pandemia do novo... 04/05/2020 15h04 do UOL Lives e jornalismo são novas tendências de consumo, dizem especialistas Os especialistas que participaram do UOL Debate de hoje revelaram surpresa com o crescimento do consumo de lives... 04/05/2020 14h00 do UOL Empresas devem inspirar, mas sem cair na vala comum, alertam especialistas A pandemia do novo coronavírus mudou a rotina do brasileiro, e também a comunicação das empresas às vésperas do... 04/05/2020 13h51 do UOL Diretora diz que crise na Europa ajudou Carrefour a lidar com pandemia A diretora de Marketing do Carrefour, Silvana Balbo, explicou que a antecedência da crise derivada da pandemia do... 04/05/2020 13h29 do UOL Marcas se adaptaram rapidamente a 'novo normal', diz CEO da Kantar Ibope Datas especiais para o comércio, como Páscoa e Dia das Mães, vêm sendo impactadas pela pandemia do novo... 04/05/2020 13h24 do UOL TIM e Vivo compartilharão rede de celular em milhares de cidades do Brasil A Agência Nacional das Telecomunicações (Anatel) aprovou a proposta de TIM e Vivo para compartilharem sua rede de... 04/05/2020 10h42 Gizmodo 16 ferramentas para bloquear distrações online em tempos de home office Trabalhar de casa tem suas vantagens, mas pode ser difícil conter as distrações. Estes apps para diversas... 04/05/2020 08h18 Da Universa Como o Tik Tok pode estar revolucionando a forma que a gente se maquia O Instagram foi por anos a principal plataforma de beleza da internet e fez nascer termos como \"sobrancelha de... 04/05/2020 04h00 do UOL AlmapBBDO, Carrefour, Kantar Ibope e Natura debatem a comunicação na crise Nesta segunda-feira (dia 4), o UOL Debate reunirá líderes do setor de mídia e marketing do país para discutir a... 03/05/2020 18h00 UOL Esporte - Futebol Mercado brasileiro deve pagar menos pela Champions a partir de 2021 Com a pandemia do Covid-19, as negociações dos direitos de transmissão da UEFA Champions League de 2021/2022, que... 03/05/2020 04h04 do UOL Xiaomi é acusada de coletar dados sem consentimento; empresa rebate Os celulares da fabricante chinesa Xiaomi coletariam dados de navegação na internet sem a permissão de seus... 02/05/2020 11h17 do UOL O que é um podcast? 2020 promete ser mais um bom ano para eles 2019 foi o ano do podcast, e 2020 promete nessa mídia: o UOL entrou com tudo na tendência e estreou diversos... 02/05/2020 04h00 do UOL Bolsonaro coloca em dúvida concessão da TV Globo, mas ameaças não funcionam O presidente Jair Bolsonaro (sem partido) voltou a colocar em dúvida publicamente a renovação da concessão da TV... 01/05/2020 12h25 Máquina do Esporte Ayrton Senna ganha homenagens e série de lives no 1º de maio Ao todo, serão quatro sequências de bate-papo nas redes sociais oficiais do ex-piloto 01/05/2020 10h15 Estadão Conteúdo Para driblar coronavírus, lojas e shoppings adotam venda a domicílio e drive-thru Parado há mais de um mês, o comércio varejista de São Paulo de produtos não essenciais tenta dar a volta por cima... 01/05/2020 09h48 do UOL Ecoa estreia blog do escritor e crítico literário Julián Fuks Ecoa estreia nesta sexta-feira (1) blog do escritor e crítico literário Julián Fuks. Semanalmente, às... 01/05/2020 04h00 Folha.com - Informática Vendas da Amazon sobem 26% com alta no ecommerce durante crise de Covid-19 30/04/2020 20h15 Folha de S. Paulo Ivete Sangalo e Luan Santana fazem campanha por uso de máscara \"Quem usa máscara sabe que a vida é valiosa\". Esse é o trecho de uma música cantada por Ivete Sangalo e Luan... 30/04/2020 20h02 do UOL Patrimônio do Rio, Biscoito Globo fecha fábrica pela 1ª vez na história Conhecido pela venda nas ruas e praias no Rio de Janeiro, o Biscoito Globo, pela primeira vez na história, terá a... 30/04/2020 19h33 do UOL Spotify é acusado de roubar dados comerciais para plataforma de anúncios A empresa canadense VoxTonePRO entrou com um processo acusando o Spotify de roubar seus segredos comerciais para... 30/04/2020 16h39 Na Telinha Premiere perde assinantes e tem rombo milionário com futebol parado Sem expectativa de volta do futebol, canal pode demitir locutores e comentaristas Veja mais em: 30/04/2020 15h39 Mônica Bergamo Hospital de Amor cria mascote para campanha de combate ao coronavírus Proposta é que elefante fomente doações para a instituição 30/04/2020 12h23 Da Redação Mattel lança linha de bonecos de profissionais da saúde e de serviços A Mattel lançou uma linha de bonecos em homenagem aos profissionais de saúde na linha de frente do combate contra... 30/04/2020 11h00 do UOL André Laurentino, CCO da Ogilvy UK: \"Diversidade é a base da criatividade\" André (Dedé) Laurentino, CCO (chief creative officer) da Ogilvy Reino Unido, é entrevistado do podcast Mídia e... 30/04/2020 04h01 do UOL Lula é entrevistado ao vivo nesta quinta O UOL Entrevista conversa ao vivo nesta quinta-feira (30), às 11h, com o ex-presidente Luiz Inácio do Lula da... 29/04/2020 20h49 do UOL Políticos e especialistas debatem rumos das investigações sobre fake news Nesta quinta-feira (30), às 13h, o UOL Debate discute ao vivo os rumos das investigações sobre fake news em... 29/04/2020 20h42 Folha de S. Paulo Governo adia lei de proteção de dados, aprovada em 2018, pela segunda vez O governo federal postergou pela segunda vez a vigência da Lei Geral de Proteção de Dados, que estava prevista... 29/04/2020 20h39 Folha de S. Paulo Lucro do Facebook dobra, mas empresa espera queda na publicidade por pandemia O Facebook cresceu em receita e dobrou seu lucro líquido no primeiro trimestre deste ano, que contabilizou pouco... 29/04/2020 19h44 ver mais PUBLICIDADE"}
