{"categorias":[""],"corpora":"'Tive medo' | Filho de Maurício de Sousa relata ameaça ao se assumir gay\nFilho de Maurício de Sousa relata ameaça ao se assumir gay\nFilho de Maurício de Sousa relata ameaça ao se assumir gay: 'Tive medo' - 05/05/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade Filho de Maurício de Sousa relata ameaça ao se assumir gay: 'Tive medo' Mauro Sousa e o pai, Maurício de Sousa Imagem: Foto: Reprodução 00:00 Colaboração para Universa, em São Paulo 05/05/2020 16h59 Mauro Sousa, filho do cartunista Maurício de Sousa, escreveu um longo texto em seu Instagram para falar sobre uma ameaça de morte que recebeu quando sua sexualidade foi exposta à imprensa. A situação aconteceu logo depois que seu pai publicou uma foto com ele e o marido tomando café na casa do criador da Turma da Mônica. Mauro disse ter sofrido discriminação pelas redes sociais, sendo ameaçado de agressão física. No texto, ele confessou que teve medo de morrer. Relacionadas Com filho e genro, Maurício de Sousa prova que respeito começa em casa Com filho e genro, Maurício de Sousa prova que respeito começa em casa Filho de Mauricio de Sousa: \"Medo de andar de mãos dadas e ser espancado\" \"Sabe, eu já pensei como você. Eu também achava que ser gay era supernormal. Levantar bandeira pra quê, se eu estou bem e seguro no meu mundo burguês? Já que não acontece comigo, então é mimimi. Até que, no ano passado, a minha sexualidade foi amplamente exposta. De repente, todo mundo sabia que eu era gay. E sem que eu tivesse controle, estavam falando sobre mim\", disse ele no começo do texto, onde mostrou o print de uma crítica que recebeu por usar uma máscara colorida. O diretor, de 33 anos, continuou: \"Recebi mensagens, das mais amorosas às mais odiosas. Estas, foram cruéis e assustadoras: me xingavam de tudo quanto é nome e ameaçavam a minha integridade física. Meu nome foi parar até em boca de político! Eu e meus pais cogitamos contratar um segurança pessoal pra andar ao meu lado. Eu tinha medo de sair de casa, de ir ao supermercado? Tinha medo de morrer. Eu queria ser invisível. Eu fiquei doente. Foi um choque de realidade\", desabafou. \"Mas também, foi o gatilho que eu precisava para o meu amadurecimento. É claro que eu não desejo isso a ninguém, mas todo esse episódio me tirou de um estado de alienação e me ampliou horizontes: o mundo era muito maior do que o meu umbigo. E eu tive duas opções, Israel [nome do internauta que o criticou]: ou eu continuava na minha ignorância egoísta ou eu tomava uma atitude\", disse. Mauro, então, relatou que fez sua escolha. \"E eu escolhi. Eu escolhi defender a causa por que como minha família é conhecida e me respeita, eu podia representar uma possibilidade àquele LGBT que se acha um fardo. Usar a máscara colorida simboliza a esperança de poder viver sem medo e, pra mim, acima de tudo, ela expressa a minha transformação em uma pessoa muito mais empática\". \"Israel, não faça como eu e não espere um baque acontecer pra se conscientizar da importância de sair da sua zona de conforto. Mas faça como eu e opte pelos outros. Tem muito LGBT+ por aí e eles precisam da gente. Porque acredite, Israel, o que eu sofri virtualmente é fichinha perto do que muitos LGBTs sofrem na vida real. Situações que um hétero jamais vai vivenciar. Espero, de verdade, que você e quem ler este texto, seja LGBT ou não, reflita sobre o quanto \"em si mesmados\" nós estamos, em um mundo que está urgentemente precisando de mais solidariedade\", finalizou. Ver essa foto no Instagram Recebi essa mensagem referente a foto que postei ontem, com a máscara LGBT+. Compartilho minha resposta com vocês: \"Oi, Israel! Sabe, eu já pensei como você. Eu também achava que ser gay era supernormal. Levantar bandeira pra quê, se eu estou bem e seguro no meu mundo burguês? Já que não acontece comigo, então é mimimi. Até que, no ano passado, a minha sexualidade foi amplamente exposta. De repente, todo mundo sabia que eu era gay. E sem que eu tivesse controle, estavam falando sobre mim. Recebi mensagens, das mais amorosas às mais odiosas. Estas, foram cruéis e assustadoras: me xingavam de tudo quanto é nome e ameaçavam a minha integridade física. Meu nome foi parar até em boca de político! Eu e meus pais cogitamos contratar um segurança pessoal pra andar ao meu lado. Eu tinha medo de sair de casa, de ir ao supermercado? tinha medo de morrer. Eu queria ser invisível. Eu fiquei doente. Foi um choque de realidade, mas também, foi o gatilho que eu precisava para o meu amadurecimento. É claro que eu não desejo isso a ninguém, mas todo esse episódio me tirou de um estado de alienação e me ampliou horizontes: o mundo era muito maior do que o meu umbigo. E eu tive duas opções, Israel. Ou eu continuava na minha ignorância egoísta ou eu tomava uma atitude. E eu escolhi. Eu escolhi defender a causa porque como minha família é conhecida e me respeita, eu podia representar uma possibilidade àquele LGBT que se acha um fardo. Usar a máscara colorida simboliza a esperança de poder viver sem medo e, pra mim, acima de tudo, ela expressa a minha transformação em uma pessoa muito mais empática. Israel, não faça como eu e não espere um baque acontecer pra se conscientizar da importância de sair da sua zona de conforto. Mas faça como eu e opte pelos outros. Tem muito LGBT+ na por aí e eles precisam da gente. Porque acredite, Israel, o que eu sofri virtualmente é fichinha perto do que muitos LGBTs sofrem na vida real. Situações que um hétero jamais vai vivenciar. Espero, de verdade, que você e quem ler este texto, seja LGBT ou não, reflita sobre o quanto \"em si mesmados\" nós estamos, em um mundo que está urgentemente precisando de mais solidariedade. Um abraço, Mauro Sousa\" Uma publicação compartilhada por Mauro Sousa (@maurosousa) em 4 de Mai, 2020 às 2:08 PDT Ver essa foto no Instagram É assim: protegido e com orgulho. #pride Uma publicação compartilhada por Mauro Sousa (@maurosousa) em 2 de Mai, 2020 às 1:14 PDT As mais lidas agora Veja sugestão de presentes de beleza para comprar online para sua mãe 4 lições de anatomia para todo casal aprender durante a quarentena Amor e ódio pela Netflix: relatos da quarentena Universa PUBLICIDADE Colaboração para Universa, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade PGR defende licença-maternidade à mãe não gestante em relação homoafetiva O procurador-geral da República, Augusto Aras, defendeu a garantia do benefício de licença-maternidade à mãe não... 04/05/2020 22h17 Jovem de 22 anos fala de sua transição de gênero: 'Agora me sinto real' Uma garota de 22 anos, do Colorado, nos Estados Unidos, conhecida nas redes sociais como Taylor Aves, compartilha... 04/05/2020 20h19 Boy George cria polêmica ao questionar uso dos pronomes neutros O cantor e compositor britânico Boy George participou de uma entrevista para o jornal The Sunday Times e gerou... 04/05/2020 18h55 Jovem trans mostra transformação nas redes toda terça: \"Melhor que antes\" Uma americana que se identifica como trans e lésbica, conhecida nas redes como Taylor Aves, de 22 anos, vem... 03/05/2020 16h13 No Reino Unido, gays são impedidos de fazer testes para combate à Covid O NHS, que é o sistema público de saúde do Reino Unido, está em busca de doadores de plasma de pacientes... 03/05/2020 13h01 Artista transforma super-heróis homens em pin-ups Um artista de Portland, Oregon (EUA), identificado como David Talaski-Brown, criou uma série de ilustrações na... 01/05/2020 16h14 Âncora da CNN apresenta filho: \"Como gay, nunca pensei que seria possível\" O âncora da CNN americana Anderson Cooper foi pai pela primeira vez na última segunda-feira (27). A criança se... 01/05/2020 10h21 Ele viveu como uma mulher trans, mas voltou a se identificar como homem Felipe Mortari viveu cinco dos seus 32 anos se identificando como Luana. Viu-se no mundo da prostituição, aplicou... 01/05/2020 04h00 AGU quer manter restrições de doação de sangue por homens homossexuais A Advocacia-Geral da União (AGU) pediu que o Supremo Tribunal Federal rejeite uma ação judicial que visa derrubar... 30/04/2020 17h57 Justiça obriga homem trans a se registrar como mãe de bebê Freddy McConnell, o primeiro homem trans a dar à luz no mundo, acaba de perder uma batalha judicial e foi proibido 29/04/2020 19h15 LGBTs arrecadam kits para atender população de rua em SP; saiba como ajudar Organizações LGBTs estão arrecadando kits de higiene e cestas básicas para as LGBTs mais vulneráveis, como a... 29/04/2020 17h54 Questionando padrões, modelo de MG faz sucesso pelo mundo: \"Tenho orgulho\" Quando era pequenininha e enfrentava olhares curiosos sobre a pinta de nascença que tinha no rosto, Mariana nem... 29/04/2020 04h00 Final do BBB: vitória de Thelma é 'simbólica', mas não 'desestabiliza' racismo estrutural, diz Djamila Ribeiro A vitória da médica anestesiologista Thelma Assis na final do reality show Big Brother Brasil, veiculado pela TV... 28/04/2020 17h41 Pai se veste de rainha Elsa com filho fã da personagem e critica sexismo O escritor Scott Stuart atendeu a um pedido de seu filho e se vestiu de rainha Elsa, de \"Frozen\". O garoto é fã de 28/04/2020 14h41 'Família é tudo igual', diz primeiro casal LGBT a adotar crianças no Brasil Hoje, a decisão do STJ que permitiu a adoção de crianças por casais homoafetivos completa dez anos. Em entrevista... 27/04/2020 16h39 Cantora gospel Eyshila fala de filho drag e pede: 'Pais, amem seus filhos' A cantora gospel Eyshila Santos disse, em seu Twitter, que filhos \"não são a continuação dos seus pais\" e que eles 27/04/2020 14h44 Barbra Streisand pede doações para a população LGBTQ na quarentena Barbra Streisand participou ontem da live Together in Pride: You Are Not Alone da ONG americana GLAAD (Aliança... 27/04/2020 09h50 Idoso negro é acusado de furto em hospital e esposa morre após confusão No sábado 18 de abril, o vigilante Everaldo da Silva Fonseca, de 62 anos, acompanhava, no Hospital Dom João... 27/04/2020 04h00 \"Não quero mais mentir\": STF decidirá se gays podem doar sangue em pandemia Paulo Damasceno, 32, tomou uma medida que considera extrema para salvar a vida do pai de uma amiga. Em 2017, ele... 27/04/2020 04h00 Trans retratada por Drauzio no Fantástico vive em abrigo e quer abrir salão Em março, a história de Lolla Francis, 35, foi contada pelo médico Drauzio Varella em uma reportagem do... 26/04/2020 04h00 Com dois negros na reta final do BBB, país tem chance de mostrar que mudou O que mudou no Brasil em um ano? Muita gente me faz essa pergunta por causa da minha experiência no BBB passado,... 25/04/2020 12h44 Brasil registra 329 mortes de pessoas LGBT+ em 2019, uma a cada 26 horas Relatório divulgado pelo Grupo Gay da Bahia informa que 329 LGBT+ (lésbicas, gays, bissexuais, travestis e... 23/04/2020 16h57 Governo usa imagem só com crianças brancas em material de novo programa Há apenas crianças brancas na foto de capa do material do programa Pró-Brasil, em que o governo apresenta ações... 23/04/2020 13h45 Disney terá primeiro príncipe negro em filme live-action; conheça A Disney terá o seu primeiro príncipe negro em carne e osso. O ator Niles Fitch, conhecido por viver a versão... 23/04/2020 09h49 Troye Sivan e Pabllo Vittar vão participar de festival com artistas LGBTQ A produtora World of Wonder, que faz o reality RuPaul's Drag Race, vão organizar um festival com artistas LGBTQ. A 22/04/2020 11h30 Transando mais? Mulheres contam como estão suas vidas sexuais na quarentena Tatiane e Roberto se conheceram na adolescência, num dia em que ele foi empinar pipa com um amigo em frente à casa 22/04/2020 04h00 Maisa relata racismo contra o pai: 'Pouco importam essas vidas para eles' A apresentadora Maisa Silva utilizou o Twitter para relatar um caso de racismo vivido pelo pai, Celso Andrade. 19/04/2020 16h34 Demi Lovato afirma que teria filhos com homens e mulheres Demi Lovato afirmou hoje que pretende ter filhos e não se importa em compartilhá-los com um homem ou uma mulher. 18/04/2020 12h34 Filho trans de Witzel trabalha para proteger LGBTs dos efeitos da Covid-19 Erick Witzel, filho transexual do governador do Rio Wilson Witzel, está na linha de frente do combate aos efeitos... 18/04/2020 04h00 A vida de quem se mudou de casa - e até de país - no meio da pandemia Morar numa quitinete em São Paulo era um sonho para a comediante carioca Babu Carreira. Na capital paulista, com... 15/04/2020 04h00 McDonald's na China fecha unidade que proibiu entrada de pessoas negras Uma unidade do McDonald's na cidade de Guangzhou (ou Cantão), na China, foi temporariamente fechada por proibir a... 14/04/2020 21h47 Em curso pra futuros policiais, ex-PM exalta a violência: \"porrada em puta\" Um professor de curso preparatório para a polícia deu declarações de estímulo à violência ao dizer que agredia... 14/04/2020 16h45 Morre aos 95 anos Phyllis Lyon, pioneira na luta pelos direitos LGBTQ+ Faleceu aos 95 anos, por causas naturais, a ativista Phyllis Lyon, pioneira na luta pelos em direitos LGBTQ+. 13/04/2020 23h11 Museu da Diversidade Sexual terá 1ª exposição virtual; veja outras opções Em tempos de isolamento social, que tal um pouco de cultura? O Museu da Diversidade Sexual, de São Paulo, entrou... 11/04/2020 15h00 O amor, dentre tantas outras formas, também é um bilhetinho escrito à mão Essa é umas das histórias mais difíceis de contar aqui. Porque é a minha. E eu não sou de me desnudar assim. 08/04/2020 18h00 Morre o fundador da revista 'Black Enterprise', Earl Graves Sr., aos 85 A família de Earl Graves Sr. anunciou ontem sua morte aos 85 anos de idade, em decorrência do Alzheimer. 07/04/2020 18h40 Feminismo, racismo, sexo: a melhor temporada de Malhação está de volta 07/04/2020 17h24 Thammy Miranda sobre mastectomia: 'Foi quando nasci de verdade' Thammy Miranda matou o tempo durante o isolamento respondendo a perguntas no Instagram, e falou inclusive sobre... 07/04/2020 10h30 Casal transgênero, colombiana e porto-riquenho estão grávidos 06/04/2020 04h00 \"Ganho muito dinheiro\", diz médico gato que ganhou fama com meme Masculynah Arthur Benozatti, 29, é o homem que ficou famoso como o médico gato do Samu, em 2017, quando uma foto dele,... 05/04/2020 04h00 Daniela Mercury lembra anúncio do casamento: 'Afirmamos o direito de amar' A cantora Daniela Mercury usou as redes sociais para lembrar o dia em que fez publicamente o anúncio do seu... 03/04/2020 17h20 João Pedro Oliveira fala sobre lições aprendidas ao viver gay em 'Malhação' \"Malhação - Toda Forma de Amar\" chega ao fim hoje, na TV Globo. Para um de seus atores, o encerramento vem cheio... 03/04/2020 11h49 Marcella Rica fala sobre namoro com Vitória Strada: 'Não cabe em padrão' Marcella Rica acredita que o amor que sente pela namorada Vitória Strada não cabe em nenhum padrão. 03/04/2020 08h55 Ela assumiu transexualidade e trocou prostituição em SP pelo cinema francês Há 19 anos vivendo em Paris, Giovanna Magrini, 45, teve uma vida marcada por episódios de violência e transfobia.... 02/04/2020 04h00 Damares contraria Bolsonaro e sugere home office a profissionais do sexo O Ministério da Mulher, Família e Direitos Humanos divulgou hoje uma cartilha de combate ao coronavírus feita... 01/04/2020 18h44 Campanha para ajudar pessoas trans em meio à pandemia é lançada na web Em meio à pandemia do novo coronavírus, uma campanha direcionada para pessoas transexuais e travestis foi lançada... 01/04/2020 14h56 Taís Araujo fala sobre ser uma exceção na realidade das mulheres negras Nesta quarta-feira, Taís Araujo relembrou uma palestra que deu sobre \"Como criar crianças doces num país ácido\",... 01/04/2020 14h08 \"Rom pom pom\": quem é a brasileira sósia da Riri que tá quebrando a web Do dia para a noite Priscila Beatrice, uma mineira de Contagem, viu seu rosto estampado em diversos sites de... 01/04/2020 04h00 ver mais PUBLICIDADE"}
