{"categorias":[""],"corpora":"Hortolândia  | Seis idosos morrem vítimas de covid-19 em casa de repouso no interior de SP \nSeis idosos morrem vítimas de covid-19 em casa de repouso no interior de SP\nCoronavírus: Seis idosos morrem vítimas de covid-19 em casa de repouso no interior de SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Seis idosos morrem vítimas de covid-19 em casa de repouso no interior de SP Seis idosos morreram vítimas de covid-19 na casa de repouso Lar Feliz 1, no interior de SP Imagem: Divulgação/Lar Feliz 1 00:00 Simone Machado Colaboração para o UOL, em São José do Rio Preto (SP) 05/05/2020 17h23 Seis idosos que moravam na casa de repouso Lar Feliz 1, em Hortolândia, no interior de São Paulo, morreram depois de serem infectados com o novo coronavírus. As mortes aconteceram entre os dias 13 de abril e ontem, e foram confirmadas pela própria instituição. Outros 13 idosos também testaram positivo para covid-19 e estão se recuperando da doença. Eles não precisaram ser hospitalizados. De acordo com Bárbara Aparecida da Silva, a proprietária da casa de repouso, que fica no bairro Chácaras Luzitana, os idosos que morreram tinham idades entre 76 e 92 anos. As vítimas foram duas mulheres e quatro homens, todos com comorbidades. Nesta semana duas mortes foram registradas no local, a primeira domingo e outra na segunda-feira. Relacionadas Leite destinado à merenda escolar é vendido em supermercado em Criciúma SP: festa com donos de carros de luxo causa confusão em condomínio badalado Após perder filho por coronavírus, mãe distribui EPIs no RJ e cria até rifa \"A primeira morte confirmada foi de uma idosa que tinha Alzheimer e diabetes. Após essa confirmação em abril, nós isolamos o idoso que teve contato com essa vítima e tomamos todos os cuidados para conter o avanço do vírus, como o uso de máscaras, luvas e higienização. Mas a maioria dos nossos idosos já apresenta alguma doença e isso dificultou na identificação dos sintomas do covid-19\", explica. Ainda segundo Bárbara, os idosos infectados não apresentaram os sintomas típicos dos coronavírus como febre alta, tosse e falta de ar. \"Muitos que testaram positivo estavam assintomáticos e os que apresentaram algum sintoma foi falta do paladar apenas\", relata. Ao todo, 27 idosos permanecem no local. Treze deles testaram positivo para a covid-19, sendo que três estão curados e dez seguem em isolamento, segundo a proprietária. Eles não precisaram ser medicados. Os 14 funcionários do asilo também fizeram o teste e todos deram resultado negativo. \"Estamos acompanhando esses casos de perto. Comunicamos a prefeitura, os familiares e os órgãos de saúde municipais. Caso eles apresentem qualquer sintoma, serão levados para o pronto-socorro da cidade\", acrescenta Bárbara. A proprietária do local afirmou ainda as visitas aos idosos estão suspensas desde o dia 13 de março, e acredita que a contaminação do primeiro idoso que morreu tenha ocorrido fora do lar. \"Alguns idosos fazem acompanhamento médico e, no início da pandemia, algumas consultas ainda estavam acontecendo. E esse idoso que faleceu chegou a ir a um consultório médico, acreditamos que ele tenha se contaminado nesse caminho\", diz. A prefeitura de Hortolândia, por meio da Secretaria de Saúde, informou que todos os casos relacionados a locais que abriguem grande número de pessoas e/ou pessoas de grupos de risco são monitorados, de acordo com os protocolos preconizados pelo Ministério da Saúde e pela Secretaria Estadual de Saúde. \"Dentre as ações e orientações do protocolo estão proibição de visitas de familiares, cuidados, envio de relatórios diários sobre o estado dos internos. Moradores e funcionários que tenham tido contato com infectados também serão monitorados pela Secretaria de Saúde\", declarou a prefeitura em nota oficial. Até ontem, a cidade havia registrado 75 casos confirmados de coronavírus e 10 mortes. As mais lidas agora Governo cancela nomeação de Dante Mantovani para chefia da Funarte Bolsonaro acusa Moro de crime federal e mostra conversa com ex-ministro Aos berros, descontrolado, Bolsonaro manda a imprensa calar a boca Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, em São José do Rio Preto (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Quina: confira os números do sorteio de hoje A Caixa sorteou hoje (5) em São Paulo o concurso 5261 da Quina. As cinco dezenas sorteadas foram 02-20-27-30-53. O 05/05/2020 20h43 UOL Notícias - Cotidiano PB: Suspeita de sobrepreço faz MPC pedir suspensão de compra de máscaras O Ministério Público de Contas da Paraíba (MPC-PB) pediu a suspensão de um contrato de compra de máscaras de... 05/05/2020 20h34 UOL Notícias - Cotidiano Com colapso funerário e de saúde, MP pede na Justiça 'lockdown' em Manaus O MP (Ministério Público) do Amazonas ingressou hoje com uma ação civil pública, com pedido de decisão urgente,... 05/05/2020 20h18 Estadão Conteúdo Estado do Rio tem mais 58 mortos e 670 novos casos de covid-19 Cinquenta e oito pessoas morreram de covid-19 e 670 novos casos foram confirmados no Estado do Rio no período de... 05/05/2020 20h06 UOL Notícias Mega-Sena: confira os números do sorteio de hoje A Caixa realizou nesta terça-feira (5) em São Paulo o concurso 2258 da Mega-Sena, que teve sorteados os números... 05/05/2020 20h03 Estadão Conteúdo Correção: Hélder Barbalho institui lockdown em 10 cidades do Pará até 17 de maio 05/05/2020 19h55 UOL Notícias - Cotidiano Polícia identifica autora de fake news sobre caixões enterrados sem corpos A mulher identificada pela Polícia Civil como Valdete Zanco, aparece no vídeo que foi divulgado nas redes sociais, 05/05/2020 19h44 Estadão Conteúdo Brasil registra recorde de 600 óbitos de covid-19 nas últimas 24 horas 05/05/2020 19h37 Estadão Conteúdo Senado aprova texto-base de PL que transfere terras da União para Roraima e Amapá 05/05/2020 19h24 Estadão Conteúdo Hélder Barbalho institui lockdown em dez cidades do Pará até o dia 17 de maio 05/05/2020 19h21 UOL Notícias - Cotidiano Polícia prende 10 suspeitos e apreende carros de luxo em operação em MG Uma organização criminosa composta por dez pessoas foi presa pela Polícia Civil de Minas Gerais, que divulgou o... 05/05/2020 19h08 Estadão Conteúdo Moro: Bolsonaro trocaria diretor e ministro se não pudesse substituir PF no Rio 05/05/2020 19h07 Estadão Conteúdo Moro: Bolsonaro não pediu acesso a investigações sigilosas; não seria atendido 05/05/2020 19h04 Estadão Conteúdo Moro diz ter identificado outras trocas de mensagens que podem ser 'relevantes' 05/05/2020 18h39 Estadão Conteúdo Moro: Bolsonaro ligou para Valeixo para saber se demissão poderia ser 'a pedido' 05/05/2020 18h34 Estadão Conteúdo Moro: 'Você tem 27 superintendências, eu quero apenas uma', disse Bolsonaro 05/05/2020 18h05 Estadão Conteúdo MPDFT pede à Polícia Civil apuração de agressões a enfermeiros e jornalistas 05/05/2020 17h30 Estadão Conteúdo Witzel diz no Twitter que Bolsonaro tenta 'calar a boca da democracia' 05/05/2020 16h54 Estadão Conteúdo Covid-19 já matou pelo menos oito policiais no Rio 05/05/2020 16h45 Estadão Conteúdo Agressor de enfermeira é um dos líderes de ato antidemocrático 05/05/2020 15h51 Estadão Conteúdo Bolsonaro não compreende o jornalismo e mostra caráter autoritário, diz ANJ A Associação Nacional de Jornais (ANJ) criticou o presidente Jair Bolsonaro (sem partido) nesta terça, 5, após ele 05/05/2020 15h14 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem - 05/05/2020 14h56 UOL Notícias - Cotidiano Leite destinado à merenda escolar é vendido em supermercado em Criciúma Leites que seriam destinados à merenda escolar foram flagrados nas prateleiras de um supermercado da cidade de... 05/05/2020 14h42 UOL Notícias - Cotidiano Menina recém-nascida é encontrada morta em caçamba de lixo em Osasco Uma menina recém-nascida foi encontrada morta, na manhã de sábado (2), em uma caçamba de lixo que estava em uma... 05/05/2020 14h40 Estadão Conteúdo Lava Jato converte pena em doação de R$ 150 mil e 25 mil litros de álcool 70% A pena de prestação de serviços do delator Roberto Capobianco, da Construcap, uma das construtoras do Rodoanel,... 05/05/2020 14h33 Estadão Conteúdo David Uip diz que SP precisa 'urgentemente ser atendido' pelo Ministério da Saúde 05/05/2020 14h18 Estadão Conteúdo MBL vai à Justiça contra nomeação Rolando e aponta 'burla' à decisão do STF 05/05/2020 13h30 Estadão Conteúdo Conselho de notáveis recomenda que Witzel radicalize isolamento \"para ontem\" Rio - Um conselho composto por cerca de dez profissionais renomados de Saúde entregou ao governador do Rio, Wilson 05/05/2020 13h07 Estadão Conteúdo STF manda entregar a Mato Grosso ventiladores requisitados pela União O ministro Luís Roberto Barroso, do Supremo Tribunal Federal, determinou à empresa Magnamed Tecnologia Médica S.A. 05/05/2020 13h02 UOL Notícias - Cotidiano Soldado acusado de matar pai que não aceitava namoro é expulso da PM O soldado Marco Aurélio da Silva Henrique foi expulso da Polícia Militar do Rio de Janeiro em março deste ano. O... 05/05/2020 12h54 do UOL Covid-19 dispara, e CE impõe máscara no estado e mais restrições na capital O uso de máscaras será obrigatório em todo o estado do Ceará a partir de amanhã. O anúncio, visando brecar a... 05/05/2020 12h44 UOL Notícias - Cotidiano SP: festa com donos de carros de luxo causa confusão em condomínio badalado Uma festa de aniversário com carros de luxo estacionados na porta causou reclamações de moradores em um condomínio 05/05/2020 11h57 Estadão Conteúdo Rússia registra dez mil novos casos pelo terceiro dia consecutivo São Paulo - A Rússia teve, pelo terceiro dia consecutivo, mais de dez mil novos casos do novo coronavírus. Com os... 05/05/2020 11h34 UOL Notícias - Cotidiano Recife recebe doação de 100 mil máscaras da cidade chinesa de Guangzhou A prefeitura de Recife, em Pernambuco, recebeu ontem uma doação de 100 mil máscaras de uso hospitalar da cidade de 05/05/2020 11h29 Estadão Conteúdo 'Será que abandonamos toda e qualquer dignidade?', questiona Moro 05/05/2020 11h21 do UOL Empresa diz não saber onde estão respiradores vendidos ao governo do RJ Uma empresa que vendeu 300 respiradores ao governo do Rio de Janeiro admitiu que não sabe onde está uma parte dos... 05/05/2020 11h02 UOL Notícias - Cotidiano Indígena recém-nascida morre por coronavírus no interior de PE Uma indígena de apenas três dias de vida é o primeiro registro de morte pelo novo coronavírus na cidade de... 05/05/2020 10h57 Estadão Conteúdo Desigualdade, um dos maiores problemas 05/05/2020 10h47 Estadão Conteúdo Indagado sobre troca da PF no Rio, Bolsonaro manda jornalistas calarem a boca 05/05/2020 09h55 Estadão Conteúdo Espanha registra aumento em número diário de casos e mortes São Paulo - A Espanha teve 185 mortes e 867 novos casos de covid-19 nas últimas 24 horas, informou o Ministério da 05/05/2020 09h29 UOL Notícias - Cotidiano Bebê de um ano morre por coronavírus e torna-se a vítima mais jovem no Rio Um bebê de um ano e uma menina de 9 são as vítimas mais novas do novo coronavírus no estado do Rio de Janeiro. As... 05/05/2020 09h22 do UOL Hospital no Rio relata falta de remédios e profissionais com covid-19 A direção do Hospital federal Cardoso Fontes, no Rio de Janeiro, relatou ao Ministério da Saúde que a unidade... 05/05/2020 09h16 UOL Notícias - Cotidiano Belo Horizonte proíbe eventos com pessoas dentro de carros e em condomínios A prefeitura de Belo Horizonte proibiu, por meio de uma edição no decreto que trata sobre restrições durante a... 05/05/2020 08h41 Estadão Conteúdo Ministro do STF quer limite a ato monocrático 05/05/2020 08h17 UOL Notícias - Cotidiano Rio fecha ruas para reduzir aglomerações próximo a agências da Caixa A prefeitura do Rio de Janeiro iniciou às 6h de hoje (5) interdições de dez ruas onde ficam agências da Caixa,... 05/05/2020 07h44 UOL Notícias Mega-Sena tem prêmio estimado em R$ 50 milhões hoje; veja como apostar Quem acertar as seis dezenas do sorteio de número 2258 da Mega-Sena, marcado excepcionalmente para esta... 05/05/2020 04h00 UOL Notícias Quina vale R$ 8,6 milhões no sorteio de hoje; confira como apostar Acumulada há dez edições seguidas, a Quina sorteia hoje (5) um prêmio estimado em R$ 8,6 milhões. O concurso de... 05/05/2020 04h00 Estadão Conteúdo Ex-diretor do inca morre aos 84 anos no Rio 04/05/2020 22h40 ver mais PUBLICIDADE"}
