{"categorias":[""],"corpora":"Leo Dias | Opinião: Vogue Brasil erra de novo e publica edição vergonhosa\nOpinião: Vogue Brasil erra de novo e publica edição vergonhosa\nVogue Brasil erra de novo e publica edição vergonhosa em plena pandemia - 05/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias 00:00 Vogue Brasil erra de novo e publica edição vergonhosa em plena pandemia Capa de maio da Vogue, com Gisele Bundchen Imagem: Reprodução Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 05/05/2020 08h56 Desde o início da Pandemia, a Coluna do Leo Dias está atenta aos movimentos do mundo e sinalizando claramente que é necessária uma mudança de atitude e comportamento, principalmente da elite financeira deste país. Já sinalizamos aqui que a \"blogueiras\" que não colocarem os pés no chão e não saírem de suas bolhas, serão dizimadas pela nova sociedade. Mostramos ainda os erros e acertos de celebridades como Madonna e Britney Spears, sinalizados pelo jornal New York Times, que anunciou \"o fim da era da celebridade\". Enfim, estava claríssimo que o mundo mudou. Estamos em maio e resolvemos olhar para o mundo e comparar ao Brasil. E percebemos que... parece que a nossa elite continua vivendo em uma bolha prestes a estourar com eles dentro. Relacionadas Andressa Suita diz não ter conta conjunta com Gusttavo Lima: 'Eu trabalho' Mesmo separados, Mayra Cardi e Arthur Aguiar ainda dormem na mesma cama Negros da Globo criam movimento, enquanto desigualdade persiste nas TVs A revista Vogue é a revista de moda mais influente e conceituada do planeta, fundada em 1892, e publicada atualmente em 22 países. A capa da Vogue tem um enorme significado sobre o que pensa a elite intelectual e financeira de cada país e sua burguesia. Eles ditam a moda. A história mostra que o que a Vogue publica se torna referência para a sociedade tempos depois. A sensação é que eles anteveem o movimento do mundo. Em todo o planeta foi assim. A surpresa deste mês de maio foi justamente na edição brasileira. Uma grande decepção. Mostra que os formadores de opinião deste país continuam alheios a tudo o que acontece. A Vogue Itália, em uma edição histórica, chegará às bancas na próxima sexta com uma capa toda em branco. Isso jamais aconteceu na publicação naquele país, em mais de cem anos de existência. Uma capa que tem enorme representatividade. Capa da Vogue da Espanha Imagem: Reprodução A Vogue da Espanha também mostrou quão atrasados estamos. Numa imagem com grande simbolismo, refletindo o isolamento da sociedade neste momento, para simbolizar \"que nunca está tão longe para se sentir tão perto\", diz a publicação. Genial. A Vogue Portugal é conhecida como a revista mais pioneira e vanguardista de todas. Na edição do mês passado, publicou quase 400 páginas falando de meio ambiente. E publica agora em maio uma capa absolutamente conectada com o novo mundo que está surgindo. Um homem e uma mulher beijando-se, ambos usando máscara. Os portugueses, mais uma vez, mostraram que estão anos luz à frente da nossa elite vergonhosa. Chegamos então ao país da desigualdade social, o Brasil. Aqui, a elite da elite, o 1% da população, concentra 27,8% da renda. É o país número 1 da renda concentrada, à frente da Índia e da Argentina. Talvez esses números provem porque a nossa burguesia continua distante do que acontece nas ruas de todo o país. Capa da Vogue de Portugal Imagem: Reprodução A Vogue Brasil estampa Gisele Bündchen, a modelo brasileira branca e loira, em um ensaio de arquivo. Isso mesmo, o que no jornalismo é conhecido como \"ensaio de gaveta\". Usado, normalmente, quando nada acontece. Usados normalmente em publicações atemporais. Tipo, não faz diferença alguma o mês que for publicada. Essa capa representa mais do que preguiça jornalística, é a prova do quão distante a publicação da Vogue neste país onde você vive está da atual realidade. Para quem não sabe, mesmo aposentada, e com todo o mérito, Gisele é a 16ª mulher mais bem paga no setor de entretenimento do mundo. A Coluna só não entende até agora qual o significado de colocar Gisele na capa justamente deste mês. A primeira vez que Gisele estampou a capa da Vogue Brasil foi em 1997. De lá pra cá, foram mais de 10 edições com a supermodelo brasileira. A desastrosa edição de maio da Vogue Brasil, editada pelo Grupo Globo, fala em \"Novo Normal\". A Coluna continua sem entender o que seria o que significa isso. Novo Normal? É novo? Ou é normal? Boiei. Capa da Vogue Itália Imagem: Reprodução A capa da Vogue brasileira representa muito sobre o que pensa nossa elite neste momento. Continua fútil, continua desatualizada e parada num tempo que não existe mais, alheia, como sempre, a tudo o que acontece na sociedade, como se não fizesse parte dela. Esta coluna se envergonha da edição nacional de uma marca com tamanha relevância no mundo inteiro. Mostra que o mundo está voltado para um lado, e nós, para o lado oposto. Como sempre. Vale lembrar que em fevereiro de 2019, a diretora da Vogue Brasil da época, Donata Meirelles, fez uma festa de aniversário em Salvador, a orgulhosa capital negra do nosso país, no maior estilo \"trono de sinhá\", que remetia aos tempos mais assombrosos de nossa história, durante a escravidão. Vale lembrar que, novamente, o Brasil foi o último país da Terra a abolir a escravatura. Sentada no tal trono, Donata posava feliz ao lado de duas senhoras negras, alheias àquela vergonha. A foto causa comoção nacional. Dias depois, o famoso e luxuoso Baile da Vogue, onde a elite deste país se encontra para celebrar o Carnaval foi adiado. Como se o tempo fosse apagar tal imagem. Logo a seguir, Donata pediu demissão da publicação. Mas parece que nada mudou nas cabeças pensantes da edição brasileira da revista mais famosa da história do mundo. Ufa! Apenas para simbolizar como esta redação não representa nossa sociedade, outras grandes publicações mostraram-se conectadas. A Claudia estampa mulheres, profissionais da saúde, relatando seus medos e suas angústias. A Marie Claire edição América Latina também foi brilhante e mostrou a imagem de uma enfermeira com o título \"As reais influenciadoras\". A pergunta que esta coluna faz é até quando a nossa elite vai representar a escória da sociedade? ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Bolsonaro fala em \"convidar\" Roberto Marinho para o STF: \"julga e condena\" Repórter rebate mulher que pedia para que Globo mostrasse hospitais vazios Filho do ator Flávio Migliaccio publica carta aberta sobre a morte do pai Famosos Mídia e Marketing TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Record e SBT formam aliança no Paraná e decidem romper contrato com o Ibope Rivais na disputa pela vice-liderança de audiência no território nacional, as afiliadas da Record e do SBT no... 05/05/2020 17h20 \"A quarentena precisa despertar a simplicidade em nós\", diz Aline Barros Uma das grandes potências da música gospel no Brasil, Aline Barros se prepara para a sua segunda live em casa, na... 05/05/2020 16h33 Luiz Bacci é convidado pela Netflix a interpretar ele mesmo em série Luiz Bacci vai virar ator? Olha, pelo menos é o que a Netflix quer. O apresentador do jornalístico \"Cidade... 05/05/2020 14h13 Por que a maior cantora do país, Marilia Mendonça, lançou um clipe caseiro? Mesmo com o status de maior cantora do momento no Brasil, Marília Mendonça não é conhecida por criar diversos... 05/05/2020 13h48 Negros da Globo criam movimento, enquanto desigualdade persiste nas TVs Definitivamente, a TV Globo está anos luz à frente de outras emissoras quando o assunto é inclusão social. Pouca... 05/05/2020 07h00 Mesmo separados, Mayra Cardi e Arthur Aguiar ainda dormem na mesma cama Desde o último domingo (03), quando anunciou publicamente sua separação do ator e cantor Arthur Aguiar, Mayra... 05/05/2020 06h00 Andressa Suita diz não ter conta conjunta com Gusttavo Lima: 'Eu trabalho' Casada com um dos maiores cantores do Brasil, Andressa Suita trilha sua própria trajetória. Além de ser vista como 05/05/2020 04h00 SBT de Pernambuco afasta apresentador após contaminação pelo coronavírus Mais um apresentador da \"TV Jornal\", afiliada do SBT em Pernambuco, foi afastado de suas funções após ser... 05/05/2020 00h53 Como Antônia Morais arrumou um namorado em plena quarentena? Se arrumar um namorado nos dias atuais já não é uma tarefa fácil, acreditem, na quarentena a coisa ficou muito... 04/05/2020 19h08 Daniel e Roberto Carlos vão disputar público na TV aberta no dia das mães O dia das mães deste ano será marcado por uma competição inusitada pela preferência do público na TV aberta. A... 04/05/2020 15h01 Adivinha onde a ex-mulher que detonava Eduardo Costa está morando? Se a vida de Eduardo Costa virasse uma novela mexicana, o público provavelmente acharia muito surreal para ser... 04/05/2020 11h09 Kevin O Chris é a prova de que existe vida inteligente no funk O funk é o ritmo mais cruel que existe em toda música brasileira. Da mesma maneira que eleva um anônimo à... 04/05/2020 06h00 Band anuncia volta de Floribella depois de 15 anos da exibição original A Band surpreendeu os telespectadores no início da noite deste domingo (3) com uma novidade bastante inesperada. A 03/05/2020 18h47 Após live com aberrações, Eduardo Costa decide cancelar próxima transmissão O cantor Eduardo Costa anunciou neste domingo (03) o cancelamento de sua próxima live, prevista para o dia 15. Ele 03/05/2020 18h33 DJ que não tem vergonha de ser conhecido pelo povo faz live superproduzida Foi difícil convencê-lo a fazer uma live, até porque Alok, como sempre, estava pensando mais na humanidade do que... 03/05/2020 15h43 Muito triste, Arthur Aguiar diz: \"Mayra deu sinais de que não estava feliz\" O ator e cantor Arthur Aguiar falou com exclusividade à Coluna do Leo Dias, neste domingo (3), poucos minutos após 03/05/2020 13h18 'Nunca estive tão presente como mãe', diz Wanessa Camargo sobre quarentena Prestes a entrar na onda das lives, Wanessa Camargo, que fará sua primeira transmissão virtual na noite deste... 03/05/2020 11h47 'Mundo virou as costas', diz Glória Perez sobre impacto da Covid às novelas Em maio de 2021, Glória Perez, a maior autora de novelas do Brasil, voltará ao ar com uma nova trama, ainda sem... 03/05/2020 06h00 Villa Mix terá cenário inovador, transmissão em 8 plataformas e Portugal Consagrados como os responsáveis por inovar nas lives bem produzidas e com a meta de marcar história musical nesta 02/05/2020 18h38 Apresentadora do rodízio do Jornal Nacional é diagnosticada com coronavírus A jornalista Luana Borba, que faz parte do rodízio de apresentadores do Jornal Nacional aos sábados, anunciou... 01/05/2020 17h30 Band demite apresentadores em Brasília e cogita cortar programação local A véspera do feriado Dia do Trabalhador ficou marcada negativamente na Band de Brasília: a emissora decidiu... 01/05/2020 17h08 Irmã de cantor do The Voice Kids assassinado foi presa há quatro anos Rafaela de Azevedo Brito, de 32 anos, irmã do garoto Artur Azevedo de Almeida, de 15 anos, que ficou conhecido no... 01/05/2020 07h25 Ana Hickmann está grávida do segundo filho. Ela nega. Ana Hickmann realizou seu desejo de ano novo e está grávida de seu segundo filho, garantem fontes da Coluna do Leo 01/05/2020 07h11 Quem desmerece carreira de Luisa Sonza nunca viu seu show Vale ressaltar o seguinte: eu não estou fazendo este texto porque Luisa Sonza deu uma entrevista exclusiva para... 01/05/2020 06h44 Na primeira live via satélite, Pabllo Vittar mostra a sua real grandeza Analisando a carreira da Pabllo Vittar, é curioso perceber que até 2018 estava em uma ascensão impressionante no... 01/05/2020 06h32 Por que as lives de sertanejo e forró bombam e as de funk fracassam? Os números estão aí e eles precisam ser interpretados. Por que as lives dos sertanejos, de forrozeiros e até de... 01/05/2020 06h14 Cantor do The Voice Kids, de 15 anos, é assassinado em Pernambuco O cantor Arthur Almeida foi assassinado na tarde desta quinta-feira (30) em Jaboatão dos Guararapes, na região sul 30/04/2020 20h27 Ex-BBB Ivy reata casamento: \"Nos gostamos e demos uma nova oportunidade\" Os fãs especularam e a Coluna do Leo Dias traz com exclusividade a confirmação: a ex-BBB Ivy Moraes reatou o... 30/04/2020 19h51 Matheus e Kauan fazem live hoje e prometem grande atração para lançar app A live de Matheus e Kauan na noite desta quinta-feira (30) pode ser uma das últimas da dupla utilizando o Youtube... 30/04/2020 16h56 Luan Santana inova e planeja show num drive-in para fãs assistirem no carro Depois da onda das lives, que vem movimentando o mercado musical e se tornando uma excelente alternativa para o... 30/04/2020 16h08 Silvio Santos ordena e SBT passa a transmitir luta livre na madrugada A quarentena de Silvio Santos continua deixando os executivos do SBT de cabelo em pé. Disposto a fazer seu mais... 30/04/2020 15h53 Giullia Buscacio relembra Novo Mundo: 'Capricharam na minha caracterização' Depois de se despedir de Isabel de 'Éramos Seis', Giullia Buscacio está na telinha novamente, desta vez... 30/04/2020 14h33 Isabeli Fontana participa de desfile virtual com Kim Kardashian A moda também está mobilizada para ajudar no combate ao novo coronavírus. Isabeli Fontana foi convidada pela... 30/04/2020 12h17 Sabrina Sato conta que quer se casar na Sapucaí: 'Celebrar o amor com Duda' Com carisma e autenticidade, Sabrina Sato conseguiu superar o estigma de ex-participante de reality show e... 30/04/2020 04h00 Família e amigos de Sikêra Jr. também foram contaminados pelo coronavírus O surto de Covid-19 em Manaus atingiu em cheio o círculo de pessoas que convivem diariamente com o apresentador... 29/04/2020 19h32 Poder de Marília Mendonça é destaque no New York Times: 'Minha gratidão' Até o jornal americano \"New York Times\" e a agência de notícias britânica \"Reuters\" se renderam ao sucesso de... 29/04/2020 18h06 Incentivada pelo marido, Simone vira Youtuber: 'Meu lado fora dos palcos' Casada com Kaká Diniz, um dos empresários mais bem-sucedidos quando o assunto é o Youtube - cuidando de nomes como 29/04/2020 17h04 Contra coronavírus, Zezé di Camargo e Luciano regravam 'Vai dar tudo certo' Zezé Di Camargo e Luciano estão cumprindo o isolamento social com a família, mas seguem atentos ao avanço do novo... 29/04/2020 16h54 Sertanejo fará live para ajudar quem vive dos bastidores da música Na próxima sexta-feira (1º), uma live no YouTube terá suas doações todas direcionadas para um só grupo de... 29/04/2020 16h00 Sikêra Jr. volta ao ar hoje na RedeTV! para desmentir boatos sobre saúde Depois de cinco dias sem fazer qualquer aparição pública, Sikêra Jr. voltará ao ar na RedeTV! no final da tarde... 29/04/2020 14h59 'Até o último momento nos chamávamos de amor', diz Sonza, com exclusividade Meia hora após anunciar em suas redes sociais o fim de seu casamento com o humorista Whindersson Nunes, a cantora... 29/04/2020 13h44 Alok quer live para todas as idades na Globo: 'Pai e filho curtindo junto' Após o sucesso de Ivete Sangalo no último sábado (25), a Globo traz Alok para uma transmissão de seu show no... 29/04/2020 11h46 Para pegar 'órfãos' do BBB, Band estreará temporada especial do MasterChef A Band quer chamar a atenção dos viciados em reality show que ficaram órfãos do gênero com o término da temporada... 28/04/2020 16h29 Maria Beltrão chora na GloboNews ao noticiar filas do auxílio emergencial A jornalista Maria Beltrão se emocionou e acabou chorando ao vivo durante a edição desta terça-feira (28) do... 28/04/2020 15h14 Mumuzinho recebe alta hospitalar após internação por coronavírus Após quatro dias internado, Mumuzinho recebeu alta do Hospital Vitoria, no Rio de Janeiro, nesta terça-feira (28). 28/04/2020 14h56 Lucas Lucco é o primeiro artista a cancelar agenda de 2020: 'O mundo parou' Lucas Lucco está decidido. Por conta da pandemia do coronavírus, ele cancelou toda a agenda de shows em 2020 e só... 28/04/2020 11h57 Record abusa da cara de pau e pede parte do patrocínio do artista em live A impressão que a Coluna do Leo Dias tem é que a Record TV ainda não se deu conta da gravidade da situação. Mesmo... 28/04/2020 11h28 Amor não resistiu ao Covid-19: João Kleber termina novo namoro após 2 meses E a fila andou mais uma vez para João Kleber. Seu relacionamento com Keli Oliveira, conciliadora judicial do TJSP, 28/04/2020 11h27 ver mais PUBLICIDADE"}
