{"categorias":[""],"corpora":"Pandemia afeta a economia | Venda de carros cai e tem pior  mês desde fevereiro de 1999\nVenda de carros cai e tem pior mês desde fevereiro de 1999\nVenda de carros cai 76% em abril e tem pior mês desde fevereiro de 1999 - 05/05/2020 - UOL Carros PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Carros Venda de carros cai 76% em abril e tem pior mês desde fevereiro de 1999 Imagem: Moacyr Lopes Júnior/Folhapress 00:00 Cleide Silva 05/05/2020 07h32 Com apenas 55,7 mil veículos novos vendidos em abril, o mercado brasileiro registrou o pior resultado mensal para o setor desde fevereiro de 1999. No mês passado, o primeiro completo de medidas restritivas por causa da pandemia do coronavírus, os negócios caíram 76% em relação a abril do ano passado e 66% ante março, quando começaram as limitações para indústria e comércio. Nos primeiros quatro meses do ano, as vendas de automóveis, comerciais leves, caminhões e ônibus caíram 27% na comparação com o mesmo período de 2019, com 613,8 mil unidades. \"Voltamos aos números de 28 anos atrás; isso é de machucar\", diz o presidente da Federação Nacional da Distribuição de Veículos Automotores (Fenabrave), Alarico Assumpção Júnior. Relacionadas Caçador acha Ferrari perdida no Iraque, mas preço espantou até o Discovery Novos mini-SUVs vão além de 'hatches bombados' custando menos que Renegade Segundo ele, o baixo desempenho das vendas é resultado do fechamento das concessionárias, principalmente em São Paulo, que há um ano respondia por 26% do mercado de veículos no País. Em abril, essa participação foi de 0,9%. \"Se essa situação se manter, cerca de 30% das revendas vão falir\", prevê. O setor contabiliza 7,3 mil lojas, incluindo as de motos e máquinas agrícolas. Assumpção afirma que os concessionários têm condições de seguir todas as regras previstas para evitar a contaminação pelo coronavírus. Questionado se os consumidores não teriam receio de comprar automóveis nesse momento de incertezas, ele responde que, \"com portas abertas será trabalho nosso buscar clientes\". O executivo ressalta que, apesar dos esforços de todas as empresas para promover as vendas online, \"o consumidor brasileiro ainda prefere ir à revenda, olhar e tocar no carro\". Só o segmento de automóveis e comerciais leves teve queda de 77% nas vendas do mês passado ante o mesmo mês de 2019. No acumulado do ano a retração é de 27%. Retrocesso Ricardo Bacellar, responsável no Brasil pela área automotiva da consultoria KPMG, ressalta que, nos últimos dois meses, as vendas de veículos no País caíram 50%, mais do que em dois anos - entre 2014 e 2016, no auge da crise que levou ao impeachment da então presidente Dilma Rousseff, a queda foi de 30%. A partir de 2017 o setor vinha se recuperando e esperava voltar à casa de 3 milhões de unidades vendidas, marca que alcançou pela última vez há cinco anos. Agora, executivos das montadoras preveem um mercado entre 25% e 40% inferior ao do ano passado, que teve vendas de 2,78 milhões de veículos. \"Em dois meses o mercado passou a marca registrada no acumulado de dois anos\", afirma Bacellar. Linha especial O presidente da Fenabrave informa ainda que aguarda medidas urgentes de socorro ao setor automotivo, que opera sem liquidez. Juntamente com dirigentes das Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) e do Sindicato Nacional da Indústria de Componentes (Sindipeças), ele tem se reunido com representantes do Ministério da Economia, do BNDES e do setor financeiro público e privado para discutir uma linha de crédito especial. \"Precisamos de capital de giro para atravessar essa pandemia\", afirma Assumpção. Ele diz que o governo tem se sensibilizado com a situação e espera medidas em breve. O setor também reivindica postergação de pagamento de impostos federais e parcelamento dos débitos quando as empresas retomarem atividades. Bacellar, da KPMG, também acredita que haverá convergência entre empresas e governo em relação a um programa de socorro. Ele lembra que a indústria automotiva como um todo respondeu por um terço da arrecadação dos impostos do governo federal em 2019 e emprega mais de 1 milhão de pessoas. \"Ninguém tem interesse que o setor vá à bancarrota.\" Assumpção afirma que, por enquanto, as revendas estão mantendo os funcionários e a maioria delas adotou medidas previstas na MP 936, como redução de jornada e salários. Se somar as vendas de motocicletas e máquinas agrícolas, a Fenabrave contabiliza 930,9 mil unidades vendidas de janeiro a abril, ante 1,244 milhão nos mesmos quatro meses de 2019. \"Isso demonstra o resultado da chamada parada súbita de nossa economia e da inoperância da maior parte das concessionárias em decorrência da quarentena, decretada pelos Estados\", afirmou o executivo. Retomada da produção Algumas montadoras começam a retomar as atividades de forma parcial, assim como fabricantes de autopeças. Na semana passada voltaram a operar as fabricantes de caminhões e ônibus Scania e Volkswagen/MAN. Na segunda-feira, 4, foi a vez das montadoras de automóveis Renault e BMW e das marcas de caminhões DAF e Volvo (que também faz ônibus) reabrirem as fábricas. Ao longo deste mês estão previstos os retornos de Audi, FCA Fiat Chrysler, Hyundai, Mercedes-Benz, Nissan e Volkswagen. Ford, General Motors, Honda, Jaguar Land Rover, PSA Peugeot Citroën e Toyota marcaram a volta dos trabalhadores às linhas de montagem ao longo de junho. Na próxima sexta-feira a Anfavea vai divulgar dados de produção - provavelmente os piores da história do setor, pois 63 das 65 fábricas do País estavam com as portas fechadas desde meados de março -, empregos e exportações. As informações são do jornal O Estado de S. Paulo. As mais lidas agora Sonho de consumo? Veja 15 Ferraris que foram abandonadas por seus donos Caçador de Ferraris: quem é o britânico que resgata carrões com pechinchas Whindersson 'se livrou' de carrões a pedido de Sonza antes da separação Carros Coronavírus PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Últimas de Carros Câmbio automatizado é boa alternativa ao automático? O câmbio automatizado surgiu como uma alternativa mais barata em relação ao automático convencional, mas passou... 05/05/2020 19h00 Toda linha Toyota agora tem garantia de 5 anos, como o Corolla Depois do Corolla, a Toyota está ampliando a garantia de sua linha completa para 5 anos. A medida, que aumenta o... 05/05/2020 17h38 Novo Peugeot 208 deve começar a ser vendido em agosto A Peugeot tem tudo pronto para começar a produção do 208 de nova geração na planta de El Palomar, na Argentina, a... 05/05/2020 17h12 Venda de usados despenca: -83% A intensificação das vendas online foi a alternativa dos revendedores de veículos independentes de sobreviveram à... 05/05/2020 17h08 Foto do Dia: Audi RS6 Avant na edição 25 Years of RS 05/05/2020 16h40 Renault diz que picapes grandes são sonho antigo de designers europeus Apesar de completamente inexistente nos países da Europa, o segmento de picapes de grande porte parece despertar... 05/05/2020 16h13 Mustang Cobra Jet 1400: conheça o primeiro dragster elétrico da Ford A Ford Performance lançou um dragster Mustang Cobra Jet com propulsão totalmente elétrica, feito na própria... 05/05/2020 16h00 Chave presencial sem bateria: como entrar no carro? Uma das novidades da tecnologia é a chave presencial: mas se acabar a bateria dentro dela, como você abre o carro? 05/05/2020 15h37 GR Sport: o Toyota Corolla esportivo pode ser híbrido Confira no Best Cars a notícia completa 05/05/2020 15h30 Caoa Chery foi a única montadora que cresceu Doutor Carlos Alberto credita sucesso à qualidade dos carros e ao atendimento pós venda 05/05/2020 15h24 Mitsubishi paga até 5 parcelas na compra de Pajero Sport ou Eclipse Cross Seguindo a tendência adotada pela maioria das montadoras, a Mitsubishi também anuncia no Brasil condições... 05/05/2020 14h58 Porsche amplia garantia devido à crise do coronavírus A Porsche está ampliando a garantia para carros novos por três meses adicionais, para todos os veículos novos com... 05/05/2020 14h55 ver mais PUBLICIDADE"}
