{"categorias":[""],"corpora":"Afinal, que papo é esse de universo paralelo e tempo ao contrário?\nVocê deve ter visto recentemente manchetes envolvendo a Nasa e a descoberta de \"evidências\" que \"comprovariam\" ou \"confirmariam\" a detecção de um universo paralelo. Não só isso: no universo novo encontrado pela Nasa, o tempo fluiria ao contrário.\nAfinal, que papo é esse de universo paralelo e tempo ao contrário? - 23/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Afinal, que papo é esse de universo paralelo e tempo ao contrário? Spoiler: não, não acharam o Mundo Invertido de \"Stranger Things\" Imagem: Divulgação/Netflix 00:00 Gabriel Joppert Colaboração para Tilt 23/05/2020 04h00Atualizada em 23/05/2020 10h02 Sem tempo, irmão Matéria científica de abril viralizou nos últimos dias com manchetes absurdas Mas não, a humanidade não penetrou em universo paralelo onde tempo corre ao contrário Descobertas recentes reforçam fato de que paradigma atual da física está ultrapassado Você deve ter visto recentemente manchetes envolvendo a Nasa e a descoberta de \"evidências\" que \"comprovariam\" ou \"confirmariam\" a detecção de um universo paralelo. Não só isso: no universo novo encontrado pela Nasa, o tempo fluiria ao contrário. Mas, as manchetes estão longe de serem precisas, e a Nasa não tem praticamente nada a ver com a história. A notícia original foi publicada na revista New Scientist em abril deste ano, sobre partículas estranhas observadas por um experimento na Antártica. Relacionadas Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" Receba notícias de Tilt em seu WhatsApp A explicação longa sobre o tema da reportagem é bem mais complexa, abordando alguns experimentos e especulações da física. Gravidade quântica, teoria das cordas e supersimetria são algumas das pistas dessa nova etapa da busca por uma \"teoria de tudo\" (alô, Stephen Hawking). \"Anita\" na Antártica? Calma, não vai ter show em plena pandemia (aliás, fiquem em casa). Esta Anita —sigla para Antena Impulsiva Transiente da Antártica— é um conjunto de antenas que opera como um rádio-telescópio. Montada em um balão na estratosfera da Terra, a Anita tem o objetivo de encontrar neutrinos de alta energia —partículas subatômicas elementares emitidas por explosões estelares. Como funciona Anita? Alguns tipos de partículas subatômicas vindas do espaço podem atravessar qualquer matéria -- incluindo a crosta terrestre e os nossos corpos Ao colidirem com o núcleo da Terra, elas geram outras partículas que, ao viajarem pelo gelo, criam um rastro na forma de luz Cherenkov (um tipo de radiação eletromagnética) ou ondas de rádio Em locais livres de interferências de outras ondas, estes rastros podem ser captados pelas antenas do Anita em seus voos, ou por detectores parecidos O experimento Anita-IV na Antártica, antes de ser lançado em um balão Imagem: Divulgação/Creative Commons A Anita é um detector de raios cósmicos. Os dados gerados por ela e por outras iniciativas do tipo como o Cherenkov Telescope Array (CTA) e o observatório IceCube, também sediado na Antártica, permitem aos cientistas estudar partículas de alta energia que caem do espaço sobre a Terra. Um artigo de 2018 descreve um neutrino tau de alta energia encontrado pela Anita na Antártica. Ele era aparentemente incalculável de acordo com a física que conhecemos. Em geral, estes neutrinos que atravessam a Terra têm baixa energia. As incongruências poderiam indicar que a misteriosa partícula não tinha origem cósmica e inexplicavelmente estaria saindo da neve em direção \"para cima\" — expressão usada no estudo. Por isso o tema caiu no campo das especulações —desde as mais mundanas (um erro instrumental) até as mais imaginativas— como o de que esse neutrino seria uma evidência da antimatéria ou matéria escura, levantada já no mesmo ano de 2018. Como \"a notícia\" se espalhou? Na época, ninguém deu muita bola para as teorias. Mas aí o professor da Universidade do Havaí Peter Gorham, que fez parte do estudo original, declarou no site da instituição, sem respaldo científico, que acreditava ter encontrado um novo tipo de partícula elementar. As especulações de Gorham foram citadas também no artigo de abril da New Scientist. No texto, um aspecto do conceito de \"supersimetria\" é usado para relembrar a hipótese dos universos paralelos com simetria temporal em relação ao nosso — ideia sem evidências científicas por enquanto. O título do texto \"Podemos ter avistado um Universo que volta no tempo\" e o fato de o artigo não estar disponível na íntegra contribuíram para a confusão. A reportagem chega a mencionar que as teorias de Gorham não eram endossadas pelo resto da equipe do estudo. Desmentindo o estrago Para o astrofísico argentino Gustavo Esteban Romero, que trabalha no CTA e que foi um dos primeiros a acusar o boato, também não há razão para se pensar que foram encontradas novas partículas. \"Os cientistas precisam ter cuidado ao falar à imprensa. As afirmações de Gorham ficaram 'adormecidas' quase dois anos antes de a New Scientist resgatá-las em outro contexto, tratando da especulação sobre multiversos\". De acordo com Romero, um site de Bangladesh, o Dhaka Tribune, foi o primeiro a repercutir a reportagem da New Scientist de um jeito \"sem noção\", com o título: \"Nasa detecta universo paralelo próximo ao nosso\". O tabloide inglês Daily Star também repercutiu o texto no início desta semana com pegada parecida. Quando a notícia começou a circular, muitos contatos me escreveram perguntando a respeito. Eu não levei muito a sério a princípio, mas, quando olhei mais a fundo, vi que o processo associado a esta falsa notícia era quase um arquétipo de como se geram as 'fake news', do qual podíamos tirar lições valiosas sobre a sociologia da informação falsa e sua dinâmica de circulação Gustavo Esteban Romero, astrofísico do CTA Um post de Romero no Facebook refuta a notícia e implora a jornalistas e internautas a terem mais cuidado com o que publicam. FAKE NEWS SOBRE \"UNIVERSO PARALELO DESCUBIERTO POR LA NASA\". En los últimos días ha estado circulando por medios... Publicado por Gustavo Esteban Romero em Quarta-feira, 20 de maio de 2020 Além de Romero, Alex Pizzotto, pesquisador do IceCube, disse no Twitter duas explicações mais embasadas e simples para o acontecimento: tudo pode ser um outro fenômeno astrofísico ou uma distorção nos raios cósmicos causada pelo próprio gelo antártico. \"Em particular, o ângulo e outras propriedades da radiação [do neutrino tau encontrado pela Anita] não são aqueles previstos pelo Modelo Padrão\", explicou a Tilt o professor Amâncio Friaça, do Instituto de Astronomia, Geofísica e Ciências Atmosféricas da USP. O Modelo Padrão é uma teoria que serve como o atual paradigma da física de partículas e interações. Ele descreve as pequenas partes elementares que formam os átomos e as interações fortes, fracas e eletromagnéticas entre elas. Criado na década de 1970, o modelo (veja abaixo) divide essas partículas elementares entre os bósons — que regem as interações — e os férmions (quarks e léptons) — que, sozinhos ou agrupados, geram toda a matéria em nosso Universo (como os elétrons, prótons e nêutrons). \"Já faz tempo que sabemos que o Modelo Padrão necessita de expansões. A supersimetria ou dimensões extras são alguns dos primeiros passos mais conservadores nesse sentido. Universos paralelos também seriam um passo além do 'modelo padrão', mas um passo mais ousado e bastante especulativo\", explica Friaça. A ideia de universos ou mundos paralelos existe há milênios: desde a teoria do \"mundo das ideias\" do filósofo Platão à ficção científica de autores como Philip K. Dick e a séries de TV como \"Stranger Things\" e \"Twin Peaks\". Infelizmente, não temos ainda acesso a um universo paralelo onde o tempo está ao contrário — mas agora conhecemos a série de deslizes ou desinformações que gerou a mais recente viralização de uma informação científica falsa. Imagem: Divulgação/Jornal da USP As mais lidas agora MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Maior especialista em vacinas acha \"lamentável\" uso político da pandemia Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Por que boato de universo paralelo abala a responsabilidade da ciência “Alegações extraordinárias exigem evidências extraordinárias”, já dizia o astrônomo e divulgador científico Carl... 23/05/2020 13h57 Games melhoram a memória - e outras revelações do maior experimento sobre inteligência já realizado no mundo Quando se trata de medir a inteligência, há muitas habilidades que entram em jogo, desde a resolução de problemas... 23/05/2020 09h39 Afinal, que papo é esse de universo paralelo e tempo ao contrário? Você deve ter visto recentemente manchetes envolvendo a Nasa e a descoberta de \"evidências\" que \"comprovariam\" ou... 23/05/2020 04h00 63:01 Maior especialista em vacinas acha \"lamentável\" uso político da pandemia 23/05/2020 04h00 Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" A astrônoma Nacy Grace Roman, reconhecida como a \"mãe\" do telescópio Hubble, recebeu uma homenagem da Nasa,... 21/05/2020 18h46 Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa A Nasa vai realizar no próximo dia 27 de maio o primeiro lançamento tripulado a partir de solo americano desde... 21/05/2020 16h11 A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Para nós, humanos aqui na Terra, a velocidade da luz é muito rápida, com seus 300 mil km por segundo. Mas, uma... 21/05/2020 15h30 O que são essas manchas: Sol inicia novo ciclo e vai variar de aparência Estamos entrando em uma nova era astronômica. Mas não é a era de Aquário nem nada parecido; é o começo do Ciclo... 21/05/2020 04h00 Nosso futuro? Máscara brilha e avisa se você está com o coronavírus Cientistas da Universidade Harvard e do Instituto de Tecnologia de Massachusetts (MIT) desenvolvem uma nova... 21/05/2020 04h00 Estudo identifica sete novos coronavírus em morcegos na África Sete novos tipos de coronavírus foram encontrados em morcegos no Gabão, país da África Central. Ainda não é certo... 20/05/2020 13h33 Por que 19/05 é o \"Dia do Físico\"? Entenda e comemore comigo! 19/05/2020 14h44 Milhares de satélites devem entrar em órbita e isso preocupa astrônomos Desde o lançamento do Sputnik 1, em 1957, a baixa órbita terrestre se tornou um ambiente cada vez mais... 19/05/2020 04h00 ver mais PUBLICIDADE"}
