{"categorias":[""],"corpora":"Diretora promete novidades de 'Operação Cupido' (mas não é uma sequência)\nA diretora Nancy Meyers mexeu com a memória de toda uma geração de fãs ao prometer, em seu Instagram, novidades relacionadas a \"Operação Cupido\" ? mas dizendo que não se trata de uma continuação.\nDiretora promete novidades de 'Operação Cupido' (mas não é uma sequência) - 22/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Diretora promete novidades de 'Operação Cupido' (mas não é uma sequência) Lindsay Lohan fez papel duplo em 'Operação Cupido' Imagem: Reprodução/IMDb 00:00 Do UOL, em São Paulo 22/05/2020 14h28 A diretora Nancy Meyers mexeu com a memória de toda uma geração de fãs ao prometer, em seu Instagram, novidades relacionadas a \"Operação Cupido\" — mas dizendo que não se trata de uma continuação. \"Eu tenho algumas notícias sobre 'Operação Cupido' para compartilhar com vocês na semana que vem. Vai ser divertido. Mas não é uma continuação, sinto muito!\", brincou ela, usando uma foto dos bastidores para ilustrar o anúncio. Relacionadas Lindsay Lohan diz que sonha com sequência de 'Meninas Malvadas' Lindsay Lohan volta à música com a dançante 'Back to Me'; ouça Lindsay Lohan diz que amava sair em tabloides, mas escândalos estão no passado Ver essa foto no Instagram I have some #ParentTrap news to share next week. #ItsGoingToBeFun. (Not a sequel. Sorry!) Uma publicação compartilhada por Nancy Meyers (@nmeyers) em 20 de Mai, 2020 às 1:12 PDT Valor nostálgico O filme de 1998, assinado pela cineasta, foi estrelado por Lindsay Lohan em papel duplo: as gêmeas Annie e Hallie, que foram separadas ao nascer. Cada uma delas foi criada por um dos pais, que se divorciaram, sem saber da existência da outra. Quando elas se reencontram sem querer em um acampamento de verão, a confusão está armada. Filmado quando Lohan tinha 12 anos, \"Operação Cupido\" lançou sua carreira e levou a papéis em filmes como \"Meninas Malvadas\" e \"Sexta-Feira Muito Louca\". Dennis Quaid e Natasha Richardson (que morreu em 2009, aos 45 anos) interpretavam os pais das meninas. Elaine Hendrix fez o papel da madrasta diabólica de uma delas, chamada Meredith Blake. As mais lidas agora Live de Claudia Leitte tem beijo de máscara, homenagem a Moraes e ex-BBB Decote de Simone abre durante live, e Simaria brinca: \"Dá audiência\" Skank anuncia primeira live após pedidos dos fãs; saiba quando é e como ver Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator revela que será Darkseid no 'Snyder Cut' do filme 'Liga da Justiça' 23/05/2020 19h07 FX renova série 'O Que Fazemos nas Sombras' para terceira temporada 23/05/2020 18h53 Cinemas drive-in ressurgem nos EUA com pandemia de coronavírus 23/05/2020 16h18 'Dinastia': tudo o que você precisa saber sobre a terceira temporada 23/05/2020 13h49 'Dinastia': onde assistir a série antes da estreia da terceira temporada 23/05/2020 13h41 Por que Bryce Dallas Howard demorou 21 anos para se formar na faculdade? 23/05/2020 08h53 Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' 23/05/2020 08h17 Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' 23/05/2020 07h59 Por que ainda estamos traumatizados com o fim de 'Game of Thrones'? 23/05/2020 04h00 'Em Defesa de Jacob' vai ser sua nova obsessão, e dizemos por quê 23/05/2020 04h00 Paródia de 'Frozen' sobre a pandemia viraliza: 'Respiro para conscientizar' 23/05/2020 04h00 Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental 22/05/2020 19h48 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV'\nPamela Anderson confessou que não gosta da versão cinematográfica de \"Baywatch: S.O.S. Malibu\". Em entrevista ao programa \"Watch What Happens Live\", ela contou que, apesar de ter feito uma participação especial no longa de 2017, não curtiu o resultado quando assistiu.\nPamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' - 23/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' Pamela Anderdon (à dir.) posa com Dwayne 'The Rock' Johnson no set de 'Baywatch: S.O.S. Malibu' (2017) Imagem: Reprodução 00:00 Do UOL, em São Paulo 23/05/2020 08h17 Pamela Anderson confessou que não gosta da versão cinematográfica de \"Baywatch: S.O.S. Malibu\". Em entrevista ao programa \"Watch What Happens Live\", ela contou que, apesar de ter feito uma participação especial no longa de 2017, não curtiu o resultado quando assistiu. \"Eu não gostei\", disse. \"Vamos deixar séries de TV ruins continuarem sendo apenas séries de TV ruins. Esse é o charme de 'Baywatch', sabe? Tentar fazer filmes dessas séries é apenas estragá-las\". Relacionadas Pamela Anderson revela que foi traída por namorado da seleção francesa Pamela Anderson detona #MeToo e diz que onda de feminismo 'é uma chatice' Pamela Anderson diz que nunca gostou de sexo grupal: 'Sou romântica' Filme e série A série \"S.O.S. Malibu\" original ficou no ar entre 1989 e 2001. Anderson interpretou a salva-vidas C.J. Parker em \"apenas\" 111 dos 242 episódios da série, mas a personagem se tornou icônica, catapultando a carreira da atriz. C.J. apareceu brevemente no filme de 2017, que foi protagonizado por Dwayne \"The Rock\" Johnson, Zac Efron, Alexandra Daddario e Priyanka Chopra. O filme foi um sucesso moderado de bilheteria, arrecadando US$ 177 milhões ao redor do mundo. Pamela Anderson em cena de 'S.O.S. Malibu', a série original Imagem: Reprodução As mais lidas agora Decote de Simone abre durante live, e Simaria brinca: \"Dá audiência\" Lives de Hoje: Simone e Simaria, Claudia Leitte, Maiara e Maraisa e mais Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator revela que será Darkseid no 'Snyder Cut' do filme 'Liga da Justiça' 23/05/2020 19h07 FX renova série 'O Que Fazemos nas Sombras' para terceira temporada 23/05/2020 18h53 Cinemas drive-in ressurgem nos EUA com pandemia de coronavírus 23/05/2020 16h18 'Dinastia': tudo o que você precisa saber sobre a terceira temporada 23/05/2020 13h49 'Dinastia': onde assistir a série antes da estreia da terceira temporada 23/05/2020 13h41 Por que Bryce Dallas Howard demorou 21 anos para se formar na faculdade? 23/05/2020 08h53 Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' 23/05/2020 07h59 Por que ainda estamos traumatizados com o fim de 'Game of Thrones'? 23/05/2020 04h00 'Em Defesa de Jacob' vai ser sua nova obsessão, e dizemos por quê 23/05/2020 04h00 Paródia de 'Frozen' sobre a pandemia viraliza: 'Respiro para conscientizar' 23/05/2020 04h00 Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental 22/05/2020 19h48 Novos Mutantes pode trazer a beleza de um filme desconectado de um universo \"Os Novos Mutantes\" compartilha com Mick Jagger o mérito duvidoso de ser um tremendo pé frio. Desde seu anúncio,... 22/05/2020 18h20 ver mais PUBLICIDADE"}
