{"categorias":[""],"corpora":"Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias\nO ministro da Educação, Abraham Weintraub, sugeriu hoje no Twitter que o Enem seja adiado por 30 ou 60 dias. O adiamento seria um reflexo da pandemia do novo coronavírus, que obrigou escolas a suspenderem as aulas presenciais sem data para voltar.\nEnem 2020: Ministro da Educação, Weintraub, sugere adiamento por 30 ou 60 dias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias O ministro da Educação, Abraham Weintraub Imagem: Marcelo Camargo/Agência Brasil 00:00 Do UOL, em São Paulo* 20/05/2020 10h38Atualizada em 20/05/2020 11h20 O ministro da Educação, Abraham Weintraub, sugeriu hoje no Twitter que o Enem seja adiado por 30 ou 60 dias. O adiamento seria um reflexo da pandemia do novo coronavírus, que obrigou escolas a suspenderem as aulas presenciais sem data para voltar. Apesar da declaração de hoje, o próprio Weintraub já havia se manifestado anteriormente contra o adiamento do Enem, alegando uma suposta equivalência porque a crise teria atingido todos os estudantes. Especialistas, no entanto, avaliam que candidatos de baixa renda sejam os mais prejudicados por uma eventual manutenção das datas do exame, já que muitos não dispõem de estrutura para estudar em casa e acompanhar aulas online. Relacionadas Bolsonaro defende Weintraub e pede calma para decidir se adia Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' \"Diante dos recentes acontecimentos no Congresso e conversando com líderes do centro, sugiro que o Enem seja adiado de 30 a 60 dias. Peço que escutem os mais de 4 milhões de estudantes já inscritos para a escolha da nova data de aplicação do exame\", postou. A participação dos estudantes inscritos pode ser feita através da \"Página do Participante\", com senhas individuais, no site do @inep_oficial, de forma DIRETA, DEMOCRÁTICA, TRANSPARENTE E SEGURA. -- Abraham Weintraub (@AbrahamWeint) May 20, 2020 O Senado aprovou ontem um projeto de lei que adia a aplicação do Enem e de demais processos seletivos de acesso à educação superior, como vestibulares, devido à pandemia do novo coronavírus. O texto segue agora para votação no plenário da Câmara dos Deputados. Até então, Weintraub vinha se manifestando pela manutenção da prova em novembro. No início do mês, ao falar sobre a paralisação das aulas e o ano letivo de 2020, o ministro declarou que manter a data do Enem \"é uma pressão para os governadores se mexerem\" e acusou \"a esquerda\" de agir para que o exame não acontecesse. \"Esse ano de novo começaram a falar que não vai ter Enem. Porque se você tira o Enem, pega um cara de 17, 18 anos, que está em casa, não tem emprego. Ou ele está estudando para o Enem ou é oficina do diabo. A gente tem que dar perspectiva. Se não tiver, você deixa esse jovem ser facilmente cooptado pelo crime ou pelos movimentos sociais organizados\", afirmou na ocasião. Ontem, horas depois de anunciar uma pesquisa para alunos inscritos no exame opinarem sobre um possível adiamento, o ministro da Educação havia prometido que o resultado definiria se a prova seria ou não adiada. Weintraub disse que, até então, 4,1 milhões de estudantes já se inscreveram para fazer a prova — as inscrições estão abertas desde 11 de maio e encerram na próxima sexta-feira (22). A previsão é que, até lá, 5 milhões de estudantes estejam inscritos. Claudia Costin, diretora do Ceipe (Centro de Excelência e Inovação em Políticas Educacionais) da FGV (Fundação Getulio Vargas), diz ver o anúncio da consulta aos inscritos com preocupação. \"Quem vai poder responder à enquete vai ser quem tem acesso à internet. Parte dos jovens se inscrevia nas escolas, nos laboratórios de informática\", diz. \"Não é assim que política pública funciona. Pode parecer uma inovação, mas não segue alguns comportamentos ou protocolos da política pública educacional, que é ter uma proposta olhando para todos [os indivíduos] que nós queremos e que possam pelo menos pensar ter acesso à universidade\", avalia. A reportagem apurou que a ideia da consulta aos inscritos foi debatida com o presidente Jair Bolsonaro. Na semana passada, o presidente afirmou pela primeira vez que a aplicação do Enem pode ser atrasada, mas disse que o exame deve ser realizado ainda este ano. *Colaborou Ana Carla Bermúdez, do UOL em São Paulo Educação Notícias Vestibular PUBLICIDADE Enem TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem\nApesar de o Ministério da Educação ter anunciado que adiará o Enem (Exame Nacional do Ensino Médio), o presidente da Câmara, Rodrigo Maia (DEM-RJ), exigiu hoje (20) uma garantia da prorrogação por parte do presidente Jair Bolsonaro (sem partido) para que projeto com a medida não fosse votado ainda nesta quarta no plenário da Casa.\nEnem 2020 adiado: Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem Presidente Jair Bolsonaro e o presidente da Câmara, Rodrigo Maia Imagem: Jose Cruz/Agência Brasil 00:00 Luciana Amaral Do UOL, em Brasília 20/05/2020 16h00Atualizada em 20/05/2020 22h39 Apesar de o Ministério da Educação ter anunciado que adiará o Enem (Exame Nacional do Ensino Médio), o presidente da Câmara, Rodrigo Maia (DEM-RJ), exigiu hoje (20) uma garantia da prorrogação por parte do presidente Jair Bolsonaro (sem partido) para que projeto com a medida não fosse votado ainda nesta quarta no plenário da Casa. Inicialmente, na pauta da Câmara de hoje, estava para ser votado um requerimento de urgência para um projeto que adia o Enem. O clima na Casa, em princípio, era de aprovação ao requerimento para, então, se votar o texto. O mais provável é que fosse juntado ao projeto aprovado ontem pelo Senado. Relacionadas MEC decide adiar Enem por 30 a 60 dias Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias Bolsonaro defende Weintraub e pede calma para decidir se adia Enem Embora a decisão do MEC tenha sido tomada e divulgada, Maia não acreditou nas palavras do ministro da Educação, Abraham Weintraub. O presidente da Câmara já conversou com Bolsonaro e o ministro da Secretaria de Governo, general Luiz Eduardo Ramos, sobre o adiamento, mas sempre enfrentou resistência do ministro. \"Desculpa, não posso acreditar nesse ministro\", declarou, ao ser avisado sobre o anúncio do MEC instantes após abrir a sessão do plenário da Câmara. \"O presidente ficou de anunciar o adiamento do Enem. Votamos a urgência e votamos o projeto se o presidente não anunciar oficialmente isso durante a sessão de hoje. É o combinado. A palavra será honrada\", disse, quando questionado pela líder do PCdoB na Câmara, deputada Perpétua Almeida (AC). Ao longo da sessão, o presidente Jair Bolsonaro confirmou o adiamento por meio de publicação no Facebook. Rodrigo Maia então classificou a medida como uma \"vitória da mobilização da comunidade da educação, principalmente estudantes e professores da rede pública\" no Twitter. O requerimento para a urgência do projeto que adia o Enem permaneceu na pauta de votações da Câmara até o encerramento da sessão às 20h44. No entanto, Maia decidiu não mais pautá-la, porque disse acreditar na palavra de Bolsonaro. Dessa forma, tanto o requerimento de urgência quanto o projeto já aprovado no Senado ficam parados, disse Perpétua Almeida. Ela cobrou que o adiamento tinha de ser anunciado por Bolsonaro em documento oficial, porém, Maia minimizou a necessidade dizendo que as comunicações do presidente da República costumam ser feitas pelas redes sociais. \"Se o presidente da República deu a palavra, escreveu no Facebook e não cumpriu a palavra, daí para a frente, eu acho até que com os deputados que são da base do governo as relações estarão completamente inviabilizadas\", declarou Maia. Ainda assim, ele ressaltou que a matéria pode ser votada a qualquer momento se o presidente não confirmar o que prometeu por meio da publicação de portaria, decreto ou outro instrumento legal nos próximos dias. Ao longo das últimas semanas, apesar de apelos de parlamentares e entidades do setor de educação, Weintraub continuava a afirmar que manteria o Enem em novembro deste ano e que o exame não servia para tentar corrigir desigualdades sociais. Ontem mesmo o presidente do Senado, Davi Alcolumbre (DEM-AP), disse que parlamentares tentavam chegar a um acordo com o Ministério da Educação \"há mais de 40 dias\", sem sucesso. Educação Notícias Vestibular PUBLICIDADE Enem TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 ver mais PUBLICIDADE"}
