{"categorias":[""],"corpora":"Novo vírus no Android mira brasileiros e pode limpar contas bancárias\nUm novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da empresa de cibersegurança ESET. Segundo a análise feita pela companha, o malware mirava brasileiros e tinha \"ações terríveis\", chegando até a uma possível limpeza da conta bancária de vítimas.\nNovo vírus no Android mira brasileiros e pode limpar contas bancárias - 23/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Novo vírus no Android mira brasileiros e pode limpar contas bancárias App malicioso no Android tinha funções extremamente perigosas Imagem: Getty Images/iStockphoto 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 23/05/2020 15h33 Sem tempo, irmão App malicioso presente na Google Play tinha funções perigosas, segundo ESET Malware poderia dar acesso a contas bancárias de vítimas e expor login em apps Trojan bancário estava presente na loja como simulação de app de segurança Ele conseguiu esconder recursos perigosos para permanecer por meses na loja Um novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da empresa de cibersegurança ESET. Segundo a análise feita pela companha, o malware mirava brasileiros e tinha \"ações terríveis\", chegando até a uma possível limpeza da conta bancária de vítimas. O aplicativo em questão tem o nome de Defensor ID e supostamente visava a proteção dos celulares. Ele foi lançado em 3 de fevereiro de 2020, sendo atualizado pela última vez no dia 6 de maio. Ele não está mais disponível na loja de aplicativos desde o dia 19 de maio, após a ESET alertar o Google. Relacionadas Hackers pedem US$ 42 milhões para não vazar 'roupa suja' de Trump OurMine: quem são os hackers por trás do 'cibervandalismo' contra a Globo Ciberataques novos miram nas videoconferências e tem até OMS como isca A ação do malware era vasta. Ele poderia, por exemplo, limpar a conta bancária de vítimas a depender de soluções de segurança adotadas por bancos ou uma carteira de criptomoedas. Além disso, poderia sequestrar contas de emails e redes sociais. Como o app agia O app se infiltrou na loja sob uma cautela que permitiu reduzir a superfície maliciosa dele, escondendo suas funções maliciosas e removendo todas as possíveis funcionalidades perigosas com exceção de uma: abusar do serviço de acessibilidade. Apesar de ser equipado com recursos para roubo de informações, o que tornava o trojan bancário muito perigoso, segundo a ESET, era que, após a instalação, ele requeria uma única ação por parte da vítima: habilitar o serviço de acessibilidade do celular. Só após concluído este passo as funcionalidades maliciosas eram totalmente desbloqueadas. Embora as soluções de segurança da loja do Google possam detectar o uso combinado de serviços de acessibilidade juntamente a outras permissões, funções suspeitas ou funcionalidades maliciosas, no caso do Defensor ID todas falharam em disparar alarmes, já que não havia funcionalidade adicional ou outras permissões. O nome do desenvolvedor do app era \"GAS Brazil\", o que sugere que o ataque visava brasileiros. O próprio nome do aplicativo reflete isso ao mostrar o relacionamento com a solução de segurança \"GAS Tecnologia\", geralmente instalada em computadores do Brasil por exigência de bancos online. Após o download, o Defensor ID solicitava as seguintes permissões: Modificar as configurações do sistema, Exibir em outros aplicativos, Ativar serviços de acessibilidade. Se concedidas as permissões, o malware poderia ler qualquer texto exibido em qualquer aplicativo iniciado pelo usuário e enviá-lo para os invasores. Isso significa a possibilidade de roubo de credenciais da vítima para feitura de logins, ver mensagens de email, além de obter chaves de criptomoedas e até códigos de autenticação em dois fatores. O roubo de credenciais e o acesso às mensagens e aos códigos de autenticação permitiriam que o app burlasse as proteções usuais que pessoas cuidadosas aplicam nos smartphones e serviços. Isso poderia permitir, por exemplo, que hackers tivessem controle total de conta bancárias da vítima. A ESET ainda notou que os cibercriminosos deixaram o banco de dados remoto com alguns dos dados das vítimas acessíveis, sem qualquer autenticação. Esse banco de dados continha atividades mais recentes executadas em cerca de 60 dispositivos comprometidos. As mais lidas agora \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos Anatel diz que Covid-19 explodiu tráfego de banda larga e atrasa 5G no país Dados Fique por dentro Google Hacker Segurança Smartphone Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Novo vírus no Android mira brasileiros e pode limpar contas bancárias Um novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da 23/05/2020 15h33 Avó é obrigada pela justiça a apagar fotos de netos do Facebook Uma avó está sendo obrigada pela justiça holandesa a apagar todas as fotos de seus netos compartilhadas no... 22/05/2020 11h13 Hackers pedem US$ 42 milhões para não vazar 'roupa suja' de Trump Hackers ameaçam divulgar informações comprometedoras sobre o presidente dos Estados Unidos, Donald Trump. Eles... 18/05/2020 14h51 OurMine: quem são os hackers por trás do 'cibervandalismo' contra a Globo Alguns assinantes do Globoplay foram surpreendidos na noite deste sábado (16) por notificações de celular enviadas 17/05/2020 11h59 Três de cada quatro brasileiros tentaram apagar dados pessoais da internet O brasileiro está preocupado como seus dados pessoais estão circulando na internet. Segundo o Relatório de... 14/05/2020 15h40 Ciberataques novos miram nas videoconferências e tem até OMS como isca O novo hábito de usar apps e programas de videoconferência, como Zoom, Microsoft Teams e Google Meet, está... 14/05/2020 15h24 FBI acusa hackers da China de atacar pesquisa do covid-19 e promete provas Organizações que pesquisam métodos de combate da covid-19 estão sendo sofrendo ataques cibernéticos promovidos por 14/05/2020 11h58 Sem avisar, SP iniciou monitoramento de celular antes de acordo formal O governo do estado de São Paulo monitorou os celulares da população durante mais de 20 dias antes de formalizar... 13/05/2020 04h00 0:28 Polícia de MS apreende R$ 440 mil em celulares Xiaomi, PlayStation e mais 10/05/2020 12h33 Recebeu notificação dizendo que foi hackeado? Veja como proceder nesse caso Você acorda e a primeira mensagem que vê no alto da área de notificações do seu Android é: \"O seu celular pode... 10/05/2020 04h00 Falha permite controlar a distância celulares Samsung lançados após 2014 Se você tem um smartphone Samsung com até seis anos de fabricação, fique esperto. A fabricante está enviando desde 09/05/2020 15h33 Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para... 09/05/2020 04h00 ver mais PUBLICIDADE"}
