{"categorias":[""],"corpora":"Entidades repudiam fala de Ricardo Salles em reunião ministerial\nAs declarações do ministro do Meio Ambiente, Ricardo Salles, durante uma reunião com o presidente Jair Bolsonaro e outros ministros de governo no dia 22 de abril geraram notas de repúdio por parte de entidades ambientalistas internacionais, como o...\nOpera Mundi: Entidades repudiam fala de Ricardo Salles em reunião ministerial Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continenteGoverno da Espanha abrirá fronteiras para turistas estrangeiros em julho Meio Ambiente Entidades repudiam fala de Ricardo Salles em reunião ministerial TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Ministro do Meio Ambiente sugeriu que governo aproveitasse a atenção da imprensa voltada à pandemia para passar 'reformas infralegais' em leis ambientais; ONGs denunciam \"políticas de destruição\" do governo Bolsonaro Redação Deutsche Welle Bonn (Alemanha) 2020-05-23T20:52:42+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar As declarações do ministro do Meio Ambiente, Ricardo Salles, durante uma reunião com o presidente Jair Bolsonaro e outros ministros de governo no dia 22 de abril geraram notas de repúdio por parte de entidades ambientalistas internacionais, como o Greenpeace. O vídeo do encontro ministerial, tornado público pelo ministro do Supremo Tribunal Federal (STF) Celso de Mello nesta sexta-feira (22/05), é peça-chave no inquérito que apura suposta tentativa de interferência na Polícia Federal (PF) por parte de Bolsonaro, mas acabou revelando uma série de declarações polêmicas do presidente e de ministros sobre outros temas. Na reunião, Salles sugeriu que o governo aproveitasse que a atenção da imprensa está voltada para a epidemia de coronavírus para avançar algumas mudanças nas leis ambientais, que em circunstâncias normais poderiam ser recebidas com fortes críticas pela mídia e pela opinião pública. \"Nós temos a possibilidade neste momento, que a atenção da imprensa está voltada quase que exclusivamente para covid-19... A oportunidade que nós temos, que a imprensa está nos dando um pouco de alívio nos outros temas, é passar as reformas infralegais de desregulamentação, simplificação, todas as reformas que o mundo inteiro cobrou\", disse o ministro. Salles prosseguiu afirmando que o Meio Ambiente é o ministério que mais enfrenta dificuldades para \"passar qualquer mudança infralegal em termos de instrução normativa e portaria\", porque tudo que a pasta faz \"é pau no Judiciário no dia seguinte\". \"Então para isso precisa ter um esforço nosso aqui enquanto estamos nesse momento de tranquilidade no aspecto de cobertura de imprensa, porque só fala de covid-19, e ir passando a boiada e mudando todo o regramento e simplificando normas. De Iphan, de Ministério da Agricultura, de Ministério do Meio Ambiente, de ministério disso, de ministério daquilo. Agora é hora de unir esforços [...]. É de regulatório que nós precisamos, em todos os aspectos.\" Após a divulgação do vídeo, o Greenpeace disse que o governo Bolsonaro, \"encarnado na fala de Salles\", deixa claro seu \"projeto de desmantelamento das condições de proteção ambiental do país\". O ministro \"usa até a morte das vítimas da pandemia para passar violentamente essa política de destruição\", denuncia Luiza Lima, porta-voz de Políticas Públicas do Greenpeace Brasil. \"Salles acredita que as pessoas morrendo na fila dos hospitais seja uma boa oportunidade de avançar em seu projeto antiambiental. Acredita que a ausência dos holofotes da mídia, devidamente direcionados para a pandemia, seria o suficiente para fazer o que bem entende. Mas não há espaço para ele 'passar sua boiada'\", prossegue Lima. Segundo a porta-voz, \"a sociedade segue atenta, a Justiça Federal, julgando seus atos, e os satélites que medem o aumento do desmatamento, atestando o resultado de sua política\". \"Bolsonaro ganhou as eleições, mas não ganhou um cheque em branco para acabar com a floresta e os povos indígenas, os ministros gostem ou não\", conclui a nota do Greenpeace. Agência Brasil Na reunião, Salles sugeriu que o governo aproveitasse a pandemia do coronavírus para avançar em algumas mudanças nas leis ambientais Na mesma linha, um comunicado da ONG WWF Brasil expressa a \"indignação\" da entidade com a \"estratégia de destruição do arcabouço legal de proteção ao meio ambiente no Brasil evidenciada pela fala\" de Salles na reunião ministerial de 22 de abril. \"Não é surpresa que o ministro Ricardo Salles venha trabalhando, desde o início de seu mandato, para fragilizar as regras e as instituições criadas para defender nosso patrimônio ambiental. Não por acaso 2019 foi o ano com maior desmatamento na Amazônia em uma década, e os números deste ano mostram que vamos superar essa marca\", diz o texto. A WWF afirma ser \"notória a paralisia administrativa no ministério [de Salles] e nos órgãos a ele associados\", mas descreve como chocante \"sua intenção de aproveitar a maior tragédia econômica e sanitária em muitas gerações, uma pandemia que já resultou em dezenas de milhares de vidas perdidas, para, em suas palavras, 'passar a boiada'\". \"A fala do ministro Ricardo Salles expõe sua consciência de que o que está propondo é ilegal, e que portanto se ressente da ameaça que a Justiça pode trazer às suas intenções. Expõe que age contra os interesses nacionais, na surdina, alheio à uma ampla discussão que abarque os anseios da sociedade\", continua. \"O Brasil precisa de um ministro à altura da importância que o meio ambiente tem para o país. É imprescindível que as devidas providências legais sejam aplicadas.\" O Observatório do Clima, por sua vez, afirma que o vídeo revela \"um ministro de Estado declarando sua intenção de destruir o meio ambiente no país aproveitando-se de uma catástrofe que parou o Brasil e mata dezenas de milhares de brasileiros\". Segundo a organização ambientalista, Salles se mostra \"não apenas disposto a desmontar os regramentos da própria pasta, mas conclama todo o governo a fazer o mesmo e pede proteção da AGU [Advocacia-Geral da União]\". A entidade pede que o Ministério Público Federal, o STF e o Congresso tomem medidas imediatas para o afastamento do ministro, afirmando que as consequências da manutenção de Salles no cargo \"serão gravíssimas para o país\". \"Ao tramar dolosamente contra a própria pasta, demonstra agir com desvio de finalidade\", acusa o Observatório do Clima. \"A revelação do objetivo do governo e do método de destruir regulações ambientais expõe ainda mais o Brasil, cuja economia já vinha abalada antes da pandemia. Elimina de vez nossa credibilidade internacional, cria risco para investidores e amplia a perda da nossa capacidade de fazer negócios\", completa a nota. \"Em resumo, a política antiambiental de Jair Bolsonaro e de seu ministro nos custa, além de degradação ambiental, empregos e vidas.\" Após a divulgação do vídeo na sexta-feira, Salles afirmou em rede social que sempre defendeu \"desburocratizar e simplificar normas, em todas as áreas, com bom senso e tudo dentro da lei\". \"O emaranhado de regras irracionais atrapalha investimentos, a geração de empregos e, portanto, o desenvolvimento sustentável no Brasil\", escreveu. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Governo da Espanha abrirá fronteiras para turistas estrangeiros em julho; siga em TEMPO...2020-05-23T20:45:00+0000 Coronavírus Siga, com mapas e gráficos, a situação da pandemia de coronavírus na África2020-05-23T20:43:00+0000 Coronavírus Brasil: gráficos mostram evolução de casos e mortes e se país está achatando curva; siga2020-05-23T20:42:00+0000 Análise Multilateralismo e o futuro da OMS: o vírus politizado - Rafael Baldrighi e Anne Brito2020-05-23T14:45:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
