{"categorias":["Game of Thrones","Stranger Things","Netflix","Disney+","Apple TV","Série fantasia","HBO","Séries americanas","Plataformas digitales","Apple","Gadgets","Gêneros séries","IPTV","Séries tv","Programa tv","Internet","Empresas","Televisão","Programação","Meios comunicação","Economia","Telecomunicações","Tecnologia","Comunicações"],"corpora":"Netflix começa a ficar sozinha em sua farra de séries\nAnúncio da Disney+ de que oferecerá os episódios de suas séries próprias semanalmente significa a confirmação de uma mudança de tendência\nNetflix começa a ficar sozinha em sua farra de séries | Cultura | EL PAÍS Brasil espbracatameeng Newsletterassine Cultura Cultura InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Netflix começa a ficar sozinha em sua farra de séries Anúncio da Disney+ de que oferecerá os episódios de suas séries próprias semanalmente significa a confirmação de uma mudança de tendência Alguns dos protagonistas de 'Stranger Things'. Pablo Ximénez de Sandoval Los Angeles - 09 M09 2019 - 23:01 UTC MAIS INFORMAÇÕES Um guia detalhado sobre as próximas estreias do cinema e do streaming A série ‘Years and Years’, uma distopia em Downing Street ‘A vida invisível’, de Karim Aïnouz, representará o Brasil no Oscar 2020 Na era da televisão infinita, a todo momento e à escolha do cliente, quando através das plataformas online é possível ver séries completas apertando um botão, o mundo inteiro esperou pacientemente o domingo 19 de maio, às 20h de Nova York (22h de Brasília), para ver junto o último episódio de Game of Thrones e, todos juntos, explodir as redes comentando-o. O episódio teve 19 milhões de espectadores somente naquele dia nos Estados Unidos. Os seis episódios da temporada geraram uma conversa mundial. A experiência coletiva não foi muito diferente de outros finais legendários da velha televisão, como Dallas, Cheers e Friends. Os novos jogadores que entram no campo do streaming de vídeo perceberam. Com o surgimento da Disney+, Apple TV+ e outros, nesse semestre começa a guerra para destronar a Netflix. E a primeira batalha, surpreendentemente, é sobre a grade de programação. Durante a última convenção D23 da Disney, os executivos da empresa revelaram que planejam exibir suas principais séries com episódios semanais. Grandes apostas como The Mandalorian (Star Wars) e Loki (Marvel) serão vistas como sempre. Talvez exibam os três primeiros episódios de uma vez e depois o restante semanalmente, como faz o Hulu e às vezes a Amazon. De acordo com uma nota da Bloomberg de agosto, o serviço de streaming da Apple também planeja fazer o mesmo com suas séries originais. Não há confirmação oficial sobre isso. Na Espanha, a plataforma da Atresmedia também planeja exibir os capítulos semanalmente, ainda que estudem cada caso em particular. A Netflix revolucionou a televisão de muitas maneiras, mas especialmente em sua decisão de colocar à disposição do espectador as temporadas inteiras das séries, em vez de capítulo a capítulo. O chefe de conteúdo da plataforma, Ted Sarandos, justificou a decisão dizendo que na realidade o público já estava acostumado às maratonas em formato DVD. Era verdade. O público que a Netflix queria ficou anos passando de um para o outro cofres de discos de Família Soprano, The Wire e Breaking Bad que eram devorados em duas semanas. A ficção na televisão estava em pleno boom e os fãs já haviam inventado o binge-watching (maratona) sozinhos. A Netflix a tornou oficial. Exibir de uma vez as temporadas inteiras de House of Cards era natural e lógico frente à velha televisão. O prime time de sua série favorita já não era das oito às nove em um dia concreto da semana. Era quando você quisesse e durava até você não aguentar mais. E no dia seguinte, outra série. Em 2017, um estudo da Deloitte calculou que 70% dos clientes da Netflix nos EUA faziam maratonas de séries e que a média eram cinco capítulos de cada vez. Na época, começaram até mesmo a sair estudos sobre a falta de sono e consequências à saúde da nova tendência. “Na verdade, nossa concorrência é o sono”, chegou a dizer o CEO da empresa, Reed Hastings. “E estamos ganhando!”, acrescentou. Uma imagem da série 'Chernobyl'. Mas isso era 2017, uma eternidade. A estratégia da Netflix funcionava quando era o único serviço de streaming com conteúdo próprio. O resto deveria ser visto na televisão tradicional e em DVD. Agora, até a própria Netflix parece estar mudando. Por exemplo, já existem dois programas que estão sendo colocados semanalmente na plataforma: os concursos do The Great British Baking Show (exibido dessa forma originalmente na rede britânica Channel 4) e Rhythm & Flow. Se não o fizesse, parte da emoção das eliminações de concorrentes desapareceria. A HBO não exibe episódios semanalmente por uma questão estratégica. Não tem outro remédio, porque tem milhões de assinantes em seu canal. “A HBO continua sendo essencialmente um canal linear que está pouco a pouco passando ao digital”, diz o consultor sobre meios digitais Tim Hanlon, do The Vertere Group. “Em qualquer serviço de streaming, a ideia é manter as pessoas assinantes de um mês para o outro. Essa é a verdadeira questão. Porque é fácil assinar, ver o que você quer ver e apagar o serviço depois.”. A Netflix cativa as pessoas estreando conteúdo novo sem parar. Em seis anos criou uma gigantesca videoteca. Seus competidores produzem muito menos e sua estratégia, por enquanto, parece ser manter os assinantes ligados esperando o próximo capítulo, não a próxima temporada. O que está sendo definido, diz Hanlon, “é a próxima geração das janelas de exibição”. “A indústria está tentando decifrar qual é o modelo econômico, que não está claro. Acho que realmente depende de qual tipo de programa será, se é uma série original nova ou de videoteca. A forma como as duas coisas são monetizadas é diferente. Na verdade, estão tirando do manual habitual da televisão: encontre um conteúdo que seja novo e que só esteja disponível nesse canal e plataforma”. E depois, “crie uma carência artificial” que faça as pessoas pedirem mais. Para isso é preciso criar a necessidade no espectador. A HBO criou seu serviço de streaming simplesmente para publicar online os programas à medida que os exibia em seu canal linear. Mas de alguma forma demonstrou que essa é também uma boa maneira de conquistar um impacto maior nas séries, mais conversa, transformá-las em eventos para desfrutar coletivamente. A Netflix precisa gastar milhões em marketing para que suas estreias sejam eventos. Séries como Euphoria e Chernobyl (ambas da HBO) construíram uma audiência semana a semana, enquanto a última temporada de Stranger Things foi uma sensação em julho, mas está praticamente esquecida nas conversas poucas semanas depois. Com 140 milhões de assinantes em todo o mundo e 60 nos Estados Unidos, a Netflix é o rival a ser batido na guerra do streaming que virá. Hanlon acredita que alguns deixarão a Netflix para assinar outro dos novos serviços, mas em geral “a batalha é pelo número dois”, ou seja, por ser o outro além da Netflix. “A Disney+ tem muitas possibilidades de acabar sendo o número dois, especialmente com o pacote da Disney, mais o Hulu, mais a ESPN”, como será oferecido nos Estados Unidos. A Disney+, que teve tempo para observar e tomar uma decisão com calma, decidiu que estreará semanalmente os episódios de suas séries. Não precisa se adaptar a nenhum programa linear, como a HBO. Não depende dos anunciantes. É uma decisão que só se explica porque acha que a experiência será melhor e, principalmente, porque enfrenta um gigante e a primeira coisa que precisa é construir uma audiência fiel, que pague mês a mês e se acostume a tê-lo ali. “A chave dos canais tradicionais é conseguir que os clientes se esqueçam de que são assinantes”, diz Hanlon. “Uma maneira de consegui-lo é estreando as séries de acordo com uma grade de emissão”. Adere a Mais informações > Arquivado Em: Apple Gadgets Gêneros séries IPTV Séries tv Programa tv Internet Empresas Televisão Programação Game of Thrones Meios comunicação Economia Telecomunicações Tecnologia Comunicações Comunicação Stranger Things Netflix Disney+ Apple TV Série fantasia HBO Séries americanas Plataformas digitales Mais informações La casa de papel‘La Casa de Papel’ supera 34 milhões de espectadores e reforça estratégia internacional da Netflix ‘Stranger Things’ aperfeiçoa sua fórmula newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
