{"categorias":[""],"corpora":"Estados Unidos vão deixar mais desprotegidos animais ameaçados\n\nEstados Unidos vão deixar mais desprotegidos animais ameaçados - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Estados Unidos vão deixar mais desprotegidos animais ameaçados 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Estados Unidos vão deixar mais desprotegidos animais ameaçados Por PÚBLICO e PÚBLICO e Reuters 12/08/2019 - 21:45 A Administração Trump está a finalizar as alterações à Lei das Espécies em vias de Extinção e as organizações de defesa dos animais dizem que vão colocar muitas das espécies protegidas em risco. A lei foi responsável por salvar da extinção a águia-de-cabeça-branca, símbolo dos EUA LUSA/RONALD WITTEK Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos EUA Donald Trump Ambiente Conservação da natureza Animais Mais Há um milhão de espécies em risco de extinção Alterações climáticas. Não temos 12 anos para minimizar os efeitos, mas apenas 18 meses “Há que usar estas palavras: emergência ambiental” A Administração Trump está a finalizar as alterações à Lei das Espécies em vias de Extinção, anunciaram o Serviço de Pesca e Vida Selvagem e o Serviço Nacional de Pesca Marinha do Departamento do Comércio. Ainda que a Casa Branca garanta que estas alterações irão proteger as espécies ameaçadas, organizações de defesa da vida animal contestam a narrativa e dizem que a consequência será a oposta. “As revisões finalizadas nesta regulamentação enquadram-se perfeitamente no mandato do Presidente de aliviar o peso da carga reguladora do povo norte-americano, sem que sejam sacrificadas as ‘metas de protecção e recuperação’ das espécies”, disse em comunicado o secretário do Comércio, Wilbur Ross, citado pela Reuters. A lei entrou em vigor em 1970 e acredita-se que foi responsável pela recuperação de muitas espécies na altura à beira da extinção, como foi o caso da águia-de-cabeça-branca (símbolo do país), das baleias-cinzentas e dos ursos pardos. Porém, a lei nunca foi bem acolhida pelos interesses dos sectores petrolífero e mineiro, que a vêem como obstáculo à exploração de vastas áreas de território do país. Neste sentido, diz a Reuters, estas alterações legislativas são apenas mais uma movimentação da Administração Trump para facilitar a actividade económica destes sectores, eliminando parte da regulamentação ambiental que até agora tinham de cumprir. Por exemplo, uma das mudanças é o fim da protecção de espécies independentemente da importância económica da zona, diz a agência. “Estas alterações são como uma escavadora contra a protecção da vida animal ao abrigo da Lei de Espécies em vias de Extinção”, disse Noah Greenwald, do Center for Biological Divesity, em comunicado. “Para animais como o glutão [ou carcaju] e as borboletas-monarca, isto pode ser o princípio do fim”. Quando as alterações entrarem em vigor, o Serviço de Pesca e Vida Selvagem terá, por exemplo, de redigir regras específicas para cada espécie ameaçada – perfazem 20% de todas as espécies protegidas –, o que causará um atraso significativo na sua intervenção no terreno. Porque, na prática, as espécies ameaçadas deixam de receber, como até agora, o mesmo estatuto das espécies em extinção. E a designação de habitats para espécies ameaçadas pelas alterações climáticas também passará a ser proibido, segundo o Center for Biological Diversity. A Administração Trump rejeita as alterações climáticas e ordenou que esse factor deixasse de constar na legislação. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Itália em risco de ser a primeira democracia ocidental governada pela extrema-direita 2 EUA querem impedir os pobres de conseguirem vistos 3 Estados Unidos vão deixar mais desprotegidos animais ameaçados 4 Aeroporto de Hong Kong cancela maioria das partidas por causa de protestos 5 A dor de alma do Presidente Macri perante a derrota nas primárias Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
