{"categorias":[""],"corpora":"Brasil profundo | Rap invade cidadezinha do Maranhão com batalha de MCs\nRap invade cidadezinha do Maranhão com batalha de MCs\nRap e batalha de MCs invadem cidadezinha do Maranhão Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac RAP DO BRASIL PROFUNDO Jovens ganham voz em batalha de MCs em cidadezinha do Maranhão e sonham com sucesso nacional Fazia cinco anos que não voltava para a cidade em que nasci e cresci. Andando pelo centro, de repente, um susto: toca alto uma música dos Racionais MC's onde só se escutava forró e brega. No coreto da praça, uns moleques estavam fazendo uma batalha de rimas. \"É o rap de Araioses invadindo a cena / tudo o que vai, volta / menos a morena.\" Com esses versos nasceu a Batalha do Café na cidade de 43 mil habitantes, fundada por indígenas arayos. Como várias praças nordestinas, toda a noite as pessoas se dividem entre os que sentam em bancos de concreto para ver a TV no poste e os que fazem sua caminhada aproveitando que o sol se pôs. Mas agora tem gente jovem se reunindo ao redor de uma caixa de som e um bule de café. Os MCs parecem dois boxeadores. Antes do combate, uns olham para baixo e se concentram. Outros se estudam, encaram o rival, fazem cara feia. Quando começa o duelo, no lugar da troca de socos, disparam ofensas e críticas no tempo do beat. No primeiro round, cada um tem 30 segundos para atingir o rival. No segundo round, a ordem dos oponentes se inverte, e a porradaria verbal segue. Ycaro Lima, 23, trouxe a batalha para a cidade depois de participar de uma rinha na vizinha Parnaíba, no estado do Piauí. \"No começo a gente nem sabia assim muito das regras, tá ligado? As pessoas passavam rindo da nossa cara, chamando a gente de louco. Mas aquelas risadas ali, mano, me faziam rimar mais. Aí eu cantava alto pra eles ouvirem e se tocarem do que eu estava falando\", conta o MC. Nas festas locais, o que mais toca é o funk, superando o forró, o samba, o axé, o eletrobrega e o reggae, estilo que mais representa o Maranhão (a Jamaica brasileira). Mas, entre os jovens, o que impera é a rima. Campeonato do rap A diversão foi se espalhando e virou uma competição de verdade. As rinhas locais alimentam um ranking regional. Os melhores colocados competem em uma seletiva estadual e, depois, na finalíssima nacional. São três votos que dão o título ao vencedor: dois de jurados e um do público. Denilson Andrade Pereira, 17, o MC Fek, foi o vencedor da seletiva regional de batalhas que aconteceu em Araioses em 2018, mas não conseguiu competir na estadual por falta de grana e perdeu a vaga por W.O. para outro competidor. \"Eu ia disputar com mais um cara de uma cidade mais perto de São Luís. Como eu não tinha como pagar a viagem até lá, a vaga já ficou pra ele direto\", lembra. Entre uma rima e outra, Fek me contou que já era MC, só que de funk. Conheceu a Batalha do Café por causa do primo Dinho, um dos jurados e amigo de Ycaro. Fek deixou o pancadão para encarar a competição depois de algumas semanas só observando o movimento. \"O Ycaro veio me buscar em casa, me chamou\", conta. \"Antes de conhecer os caras, nunca pensei que ia fazer rap. Eu já conhecia o Mano Brown, 2PAC e tal, mas nunca pensei que ia fazer rima.\" Fugindo das facções Filho de pai músico, Fek passou uma parte da vida em Fortaleza (CE). Foi um período marcado por situações que poderiam tê-lo feito pegar o \"caminho errado\", diz o MC. Preocupada com o futuro do filho, sua mãe decidiu mandá-lo para viver com parentes em Araioses porque temia que ele se envolvesse com o crime crescente na capital cearense. \"O rap me salvou desse destino\", diz. Até a relação com os familiares melhorou por conta das transformações que o ritmo trouxe para sua vida. Fek gravou um videoclipe de sua primeira música, \"Unindo Forças\", que foi para o YouTube. Pensamento racional O YouTube é o primeiro contato de muitos dos MCs interioranos com o ritmo. \"Nunca tinha ouvido falar em batalha de rima\", confessa Eduardo Soares, 20, o MC Precioso, novato da batalha maranhense, mas considerado um dos fortes na competição. \"Depois que vi a primeira batalha aqui, fui pra casa e assisti a várias no YouTube. Comecei a pensar: acho que consigo responder essa rima\", conta. Os versos de Precioso abordam temas filosóficos (cita Kant e Schopenhauer), ciência, política, críticas sociais e temas que fogem do regionalismo frequente entre os outros 16 MCs que competem na praça. Para ele, o rap serve justamente para falar de assuntos espinhosos. \"Fui evoluindo meu freestyle e agora chegou essa fase em que eu me sinto parte do movimento, e o movimento faz parte de mim. Não tem mais volta\", diz. Longe de tudo Mesmo com os smartphones nas mãos de todos por ali, as informações ainda demoram muito para chegar até a cidade isolada. Araioses fica a 366 km de Teresina (PI), no estado vizinho, ou a seis horas de viagem. Da capital do próprio Maranhão, São Luís, fica ainda mais longe: oito horas de estrada ou cerca de 508 km. Além de ser difícil de chegar, também é difícil de mudar alguns costumes tão enraizados. Mas o rap tenta manter a ordem: a Batalha do Café traz uma mensagem contra preconceitos e tenta modernizar a cidade. Temas como racismo, machismo, homofobia e xenofobia são sempre abordados nas rimas dos MCs. As regras proíbem ofensas que tenham fundo preconceituoso. O MC pode até mesmo ser desclassificado, caso não respeite os limites combinados. Lição da cicatriz Para Precioso, o desafio de fazer uma coisa nova numa cidade onde não se valoriza essa cultura é o que move todos os jovens que compõem o movimento do rap na cidade. É na dificuldade que os talentos vão se desenvolvendo e fazendo com que a batalha ganhe forças. \"Aprendi aqui que para ser um bom MC, você tem que aprender com as cicatrizes\", diz Maicon Mota Dutra, 16, o Maicão. Nascido em Belém (PA), seu primeiro contato com o rap foi em Araioses, há três anos. \"Foi difícil gostar, porque eu só ouvia rock\", conta. Maicon e seu irmão Douglas, 20, o Mota MC, conheceram as rinhas também pelo YouTube e ajudaram a criar a Batalha do Café ao lado de Ycaro e Samuel. Uma das maiores inspirações dos irmãos é a Batalha da Aldeia, que acontece em Barueri, na Grande São Paulo, e é um dos principais eventos do gênero. Remédio para a realidade \"Fui estudar o assunto, pesquisar pra conhecer a linguagem da coisa, entender o que era punchline, beat, e me interessei. Tô fazendo aí também\", conta Mota, que participou da primeira edição da Batalha do Café. Para ele, o rap é como uma saída frente ao tradicionalismo musical que existe no Nordeste. \"O rap acaba sendo um remédio distribuído para poucas pessoas\", reflete. Ao lado de Precioso e MC Luquinhas, outro rapper da região, os irmãos têm um grupo de rap chamado Fortemente. Maicão espera que o ritmo possa ser uma libertação também no sentido financeiro. Vindo de família humilde, o MC sonha poder mudar sua realidade por meio da arte e da música. Migração forçada Jovem de idade, mas veterano no rap, Wesley de Souza Mitri, 18, conhecido como Ragnar Flow, também chegou a Araioses com a família para fugir da violência de Fortaleza. Desde os oito anos, ele escutava Racionais por influência dos amigos. Na capital cearense, ele tinha um grupo de rap, o KOA, com um amigo, que o incentivava a participar de rodas de rima na cidade. Na cidade pequena, não quis parar. \"Passei um tempão sonhando em voltar para Fortaleza, aí os manos da batalha me fizeram perceber que a gente não pode parar a trajetória nunca\", diz. \"O rap me ensinou a ser uma nova pessoa, a enxergar o mundo de uma forma melhor, me tirou preconceitos. Por causa dele, passei a ver o mundo de uma forma mais ampla\", conta. Na batalha, os rappers apontam o dedo e gritam tanto na cara do rival que até saltam as veias do pescoço. Como fazem os boxeadores no final das lutas, eles se cumprimentam e se abraçam. Eles se despedem, pegam suas motos, atravessam a cidade deserta e se perdem na vastidão da noite e do Brasil. Topo Fale com o TAB tabuol@uol.com.br Publicado em 9 de março de 2020 Arte: Guilherme Zamarioli; Edição: Olivia Fraga, Rodrigo Bertolotto; Edição de vídeo: Leonardo Rodrigues; Fotos: Jardiel Carvalho; Reportagem: Jardiel Carvalho; Newsletters As melhores histórias sobre tendências, inovação, comportamento e cultura. Email inválido Cadastrar Curtiu? Compartilhe."}
