{"categorias":[""],"corpora":"'Racismo' no PR | Professora vai à polícia contra mercado que a acusou de furto\nProfessora vai à polícia contra mercado que a acusou de furto\nProfessora negra vai à polícia contra mercado de Curitiba que a acusou de furto: \"Racismo\" Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Moro anuncia projeto de lei para aumentar pena de agressores de mulheres Drauzio sendo atacado por abraçar condenada a crime é prova de país doente Transar uma vez por semana é suficiente para um casamento sexualmente feliz PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade 00:00 Professora vai à polícia contra mercado que a acusou de furto: \"Racismo\" Lucimar Rosa Dias Imagem: Arquivo pessoal Abinoan Santiago Colaboração para o UOL, em Ponta Grossa (PR) 09/03/2020 16h38 Uma professora da Universidade Federal do Paraná (UFPR) registrou anteontem um boletim de ocorrências na Polícia Civil por racismo contra um estabelecimento no Centro de Curitiba. Lucimar Rosa Dias, de 53 anos, relatou ter sido acusada de furto ao sair do Emporium Rei do Queijo com uma sacola ecológica própria com os produtos adquiridos. Três seguranças da empresa abordaram a professora duas quadras depois e informaram que um cliente a teria visto praticando furto, fato supostamente confirmado por imagens de câmeras de segurança. Os funcionários ainda ameaçaram acionar a Guarda Municipal caso não ela retornasse ao estabelecimento para pagar ou devolver os produtos. Relacionadas Luisa Sonza chora ao falar de mulheres: 'Muitas não têm a vida que tenho' Jonathan Azevedo diz por que parou de rebater perguntas sobre sexualidade Mexicanas fazem greve contra feminicídio e esvaziam cidades; veja fotos Segundo Lucimar, os seguranças não disseram quais seriam os produtos e desconsideraram o cupom fiscal apresentado por ela comprovando o pagamento de cada item na sacola. No estabelecimento, os funcionários também não apontaram qual cliente denunciou o furto nem mostraram as supostas imagens. Ao perceber o racismo, o gerente se desculpou. \"Indignada, dirigi-me à loja para reclamar junto à gerência sobre o tipo de procedimento adotado pela empresa. Lá não me foi apresentado prova de suposto roubo, testemunhas ou vídeos, como alegado pelo funcionário. Ao alertá-los que o que estava acontecendo ali era crime de racismo, o gerente tentou amenizar a situação dizendo que os donos do estabelecimento eram 'morenos', momento em que tentei explicar que este tipo de subterfúgio é largamente utilizado em situações de racismo\", disse Lucimar ao UOL. Doutora em Educação pela Universidade de São Paulo (USP), Lucimar coordenou até 2019 o Núcleo de Estudos Afro-Brasileiros da UFPR. No dia anterior ao caso de racismo, ela recebeu uma homenagem na Câmara Municipal de Curitiba em alusão do Dia Internacional da Mulher em razão dos serviços científicos realizados sobre a temática. A professora avalia a atitude dos seguranças como racista e como perseguição por ser uma mulher negra, pois suas \"colegas brancas frequentam o mesmo mercado e nunca tiveram problema\" com o uso das sacolas ecológicas. Eu sou uma mulher negra e neste dia eu fui comprar neste estabelecimento me utilizando de sacola tipo ecobag, atitude comum entre minhas colegas brancas que frequentam o mesmo mercado e nunca tiveram problema, porém o fato de uma mulher negra se utilizar desse tipo de sacola foi interpretado pelo estabelecimento como uma atitude criminosa: 'eu só poderia estar roubando'. Mesmo tendo passado pelo caixa e pago as compras, fui perseguida, humilhada e interpelada. Empresa diz apurar o fato Em nota, o Emporium Rei do Queijo afirmou hoje que a \"empresa não compactua e jamais compactuou com qualquer tipo de preconceito e/ou discriminação, jamais tendo qualquer situação semelhante ao longo de 21 anos de atividade, repudiando veementemente qualquer atitude neste sentido\". Sobre o caso em específico, o estabelecimento garante que apura as circunstâncias com os funcionários para \"municiar as autoridades competentes para que se esclareçam todos os fatos\". Além disso, a empresa argumentou que seus proprietários e os funcionários envolvidos são afrodescendentes. \"Todos os funcionários são dotados de treinamentos e orientações para gerir situações suspeitas envolvendo qualquer cliente. Entretanto, caso seja comprovada qualquer atitude que não tenha seguido os procedimentos e orientações da empesa, serão tomadas as medidas com os envolvidos, visando manter o relacionamento excepcional com seus clientes nutrido ao longo dos anos\", completou a empresa. Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Suzi diz que não quer passar por inocente e pede perdão por erro do passado Luisa Sonza chora ao falar de mulheres: 'Muitas não têm a vida que tenho' Transar uma vez por semana é suficiente para um casamento sexualmente feliz Universa Violência contra a mulher PUBLICIDADE Colaboração para o UOL, em Ponta Grossa (PR)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Mulheres lésbicas celebrarão culto em convenção religiosa na Inglaterra Pela primeira vez, duas mulheres lésbicas comandarão o culto de abertura da Conferência de Lambeth, que acontece... 09/03/2020 19h15 Jonathan Azevedo diz por que parou de rebater perguntas sobre sexualidade O ator Jonathan Azevedo interpretará um jovem gay na série \"Casais inteligentes enriquecem juntos\", do GNT, mas... 09/03/2020 13h20 Após campanha, trans retratada por Drauzio é encontrada e vai receber ajuda Depois de uma campanha para encontrar Lolla, ex-presidiária retratada em uma reportagem do médico Drauzio Varella... 07/03/2020 11h22 Jéssica Ellen: 'Nunca perguntam para o branco a última vez que foi racista' Jéssica Ellen argumentou que está na hora das celebridades brancas também receberem perguntas sobre racismo em... 06/03/2020 10h44 USP: Atlética barra baile à fantasia do sexo oposto: 'Reforça estereótipo' A Atlética Caaso (Centro Acadêmico Armando de Salles Oliveira), da USP (Universidade de São Paulo), em São Carlos, 06/03/2020 09h13 Ele fez tatuagem por ter orgulho de ser gay e negro: \"Envaidece a viadagem\" \"Qual foi a coisa mais triste que vocês fizeram na infância de vocês por causa do racismo?\". A pergunta suscitada... 06/03/2020 04h00 Cristão, ele coordena \"departamento mais gay\" da prefeitura de Crivella \"Vem conhecer o departamento mais gay da Prefeitura do Rio. Tudo colorido, uma sala belíssima!\", convida Nélio... 06/03/2020 04h00 Drauzio sobre reação a abraço em presa trans: 'Como se fosse inusitado' O Dr. Drauzio Varella falou sobre a repercussão de sua matéria, no Fantástico do último domingo, com detentas... 05/03/2020 15h02 MPF pede punição maior para autor de vídeo homofóbico no YouTube O Ministério Público Federal (MPF) recomendou uma punição maior para o autor de um vídeo com conteúdo homofóbico... 05/03/2020 14h46 Advogada arrecada R$ 2.500 em vaquinha para trans de matéria de Drauzio A matéria de Drauzio Varella sobre as presas transexuais do sistema penitenciário brasileiro, exibida no último... 05/03/2020 09h35 Hugo Bonemer 'demorou para não sentir vergonha' da sua homossexualidade O ator Hugo Bonemer se abriu à Quem sobre a jornada de aceitação que levou a sua saída do armário. Bonemer assumiu 05/03/2020 09h10 Billy Porter revela que vai interpretar fada sem gênero em 'Cinderela' Billy Porter deu detalhes sobre sua interpretação da fada madrinha no remake de \"Cinderela\", previsto para 2021,... 04/03/2020 10h10 Kim Kardashian volta a receber críticas por usar tranças típicas da África Kim Kardashian West está na mira da web mais uma vez por usar tranças no estilo Fulani, originárias de uma região... 04/03/2020 08h53 \"Sou um homem com peitos, cadeirante e trans. Não nasci no corpo errado\" \"Desde pequeno eu me questionava por não conseguir ver uma mulher completa no espelho. Nas brincadeiras, sempre... 04/03/2020 04h00 Foi humilhante, saí chorando, diz funkeira que acusa motorista de homofobia A cantora de funk Amanda Versus afirmou ter sido vítima de homofobia por um motorista do aplicativo Uber, na noite 03/03/2020 14h35 STF vai julgar se homens gays e bis poderão doar sangue sem restrições Uma ação para permitir que homens homossexuais e bissexuais possam doar sangue sem restrições será votada no... 03/03/2020 12h52 Ela criou uma livraria especializada em autoras negras na periferia de SP A relação da paulistana Ketty Valencio com a leitura começou ainda na infância — embora com certo distanciamento,... 03/03/2020 04h00 \"Elite\" vai falar de racismo e gordofobia: veja séries que abordam os temas A série \"Elite\" da Netflix estreia terceira temporada em 13 de março e, entre os temas que vão ser abordados estão 03/03/2020 04h00 Jovem viraliza com carta se assumindo gay para os pais: 'Só quero apoio' Thiago chamou a atenção, não só dos seus quatro mil seguidores, como também de mais de 26 mil pessoas, ao... 02/03/2020 17h47 Funkeira trans ganha processo após tentar alugar flat e sofrer preconceito A funkeira Lady Chokey venceu uma ação na Justiça após processar uma imobiliária e o dono de um flat por conta do... 02/03/2020 16h57 Erika Januza diz que cabelo mais curto ajuda a representar mais mulheres A atriz Erika Januza está no ar em \"Amor de Mãe\", da TV Globo, e, aos 34 anos, fala sobre a aceitação da texto... 02/03/2020 16h17 Sam Smith diz que é maravilhoso ser chamado de não-binário pelos outros Sam Smith considera um \"sentimento maravilhoso\" ser chamado pelos pronomes corretos por outras pessoas. A estrela... 02/03/2020 15h08 Web procura trans retratada por Drauzio Varella para ajudá-la com vaquinha A internet se comoveu com a reportagem exibida no domingo (1º) em que o médico Drauzio Varella mostra histórias de 02/03/2020 12h13 Matéria de Drauzio Varella com presas trans emociona a web: 'Sensibilidade' Uma matéria do Fantástico de ontem, na Globo, mostrou o médico Drauzio Varella visitando detentas transgêneras e... 02/03/2020 12h06 Nos EUA, oposição a transgêneros gera aliança entre conservadores e feministas radicais No início deste ano, o Estado americano de Dakota do Sul ganhou manchetes por causa de um projeto de lei que... 01/03/2020 17h50 Racismo ou injúria racial? Entenda ofensa dirigida à Thelma, do BBB Desde ontem (28), a equipe de comunicação da participante Thelma Assis, do BBB 20, tem se pronunciado através das... 29/02/2020 15h09 Gay, ex-líder de terapia para 'conversão' diz que sofreu 'lavagem cerebral' McKrae Game, conhecido por fundar um dos maiores grupos de terapia para a \"conversão gay\", ou \"cura gay\", o Hope... 28/02/2020 14h09 Youtuber afirma ter sido ameaçado por motorista de aplicativo nos EUA James Charles, famoso astro do Youtube, disse que foi ameaçado e xingado por um motorista de Uber em Orlando, nos... 28/02/2020 10h35 STJ decide que transexual da FAB tem direito de ficar em imóvel funcional A transexual Maria Luiza da Silva conseguiu na Justiça o direito de permanecer no imóvel funcional da FAB (Força... 27/02/2020 14h00 Filmes sobre crianças e adolescentes trans são destaque na programação da Berlinale A Berlinale deste ano respeita mais uma vez a sua tradição na promoção de temas ligados a gênero e sexualidade.... 26/02/2020 21h15 Drag Queen conta histórias para cerca de 30 crianças nos EUA, e elas adoram Mais de 50 pessoas, a maioria crianças, se reuniram no sábado de manhã em Washington DC para ler histórias e... 26/02/2020 11h28 Médicos são suspensos após removerem vagina de homem trans sem permissão Dois médicos tiveram suas licenças suspensas após removerem a vagina de um homem transgênero sem seu... 26/02/2020 11h18 Ser uma sapatão emocionada é horrível, mas ao mesmo tempo é bom \"Quanto mais eu fujo de ser emocionada, mais atraio gente que leva a samambaia no segundo encontro!\", confessa a... 26/02/2020 04h00 Adolescente autista e gay tira a vida após constante bullying na escola Um americano de 16 anos, de Fareham, Hampshire, tirou a própria vida após, nas palavras da mãe, se assumir gay e... 25/02/2020 16h18 Croatas queimam bonecos contra adoção de crianças por casais do mesmo sexo Moradores da Croácia contrários à união entre pessoas do mesmo sexo queimaram um casal de bonecos homens —um deles 24/02/2020 10h48 \"Criei um negócio único no mundo e sou a trans mais influente de Portugal\" A empresária transexual Alexandra Paulo Pais de Sousa, 54, conta como se descobriu uma mulher trans e se tornou... 23/02/2020 04h00 Eles não se apaixonam nunca: entenda quem são os arromânticos Já pensou como seria se você não se apaixonasse nunca, nunquinha mesmo? Nada de borboletas no estômago pensando em 22/02/2020 04h00 Após censura de Crivella, prefeitura do RJ abrirá bandeira LGBT no Carnaval A Prefeitura do Rio de Janeiro vai abrir um \"bandeirão\" de 30 metros com as cores da bandeira LGBT na terça (25)... 21/02/2020 13h53 Marks & Spencer se desculpa após barrar cliente transgênero em provador A varejista Marks & Spencer pediu desculpas formais a um cliente transgênero após uma funcionária se recusar a... 20/02/2020 15h56 Índia lança sua primeira grande comédia com personagem principal gay Pouco mais de um ano depois da Suprema Corte indiana descriminalizar a homossexualidade no país, Bollywood lança... 20/02/2020 13h16 Filho de Snoop Dogg rebate comentários homofóbicos após foto de maquiagem Cordell Broadus, filho de Snoop Dogg, teve suas redes sociais inundadas de comentários homofóbicos depois que... 19/02/2020 09h45 'Descobri aos 43 anos que era intersexual' Uma mulher que descobriu apenas aos 43 anos que nasceu intersexual disse que sua condição foi \"encoberta\" por... 19/02/2020 08h50 Quando silenciamos, os ignorantes e mal intencionados ganham espaço No ponto de ônibus, cumprimentei cordialmente as duas senhoras que já estavam ali e me sentei. Em dez minutos até... 19/02/2020 04h00 Homem é preso por assassinato de trans e aumenta índice de mortes no país Um homem foi preso como suspeito pelo assassinato de Catarina da Silva, mulher trans encontrada morta próxima ao... 18/02/2020 13h50 Maia diz estar repensando posição contrária à adoção por casais gays O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou estar repensando sua posição contrária à adoção de crianças 18/02/2020 08h16 Alessandra Negrini x fantasia de Carnaval: o debate ajuda povos indígenas? Alessandra Negrini, musa do bloco de rua Acadêmicos do Baixo Augusta, virou assunto nas redes sociais depois da... 17/02/2020 16h23 Família em transição 17/02/2020 04h00 Sam Smith desabafa sobre se assumir não-binário: \"Queria estar confortável\" Sam Smith abriu o jogo sobre a decisão de se assumir não-binário e as experiências sobre o tratamento de pronome. 14/02/2020 19h37 ver mais PUBLICIDADE"}
