{"categorias":[""],"corpora":"Lua está mais perto da Terra | Veja imagens do nascer da Superlua por trás de serra\nVeja imagens do nascer da Superlua por trás de serra\nImagens do nascer da \"Superlua\" por trás da serra - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Blog Física na Veia Histórico Categorias Arte e Ciência Astrofotografia Astronáutica Astronomia e Espaço Campanha CERN Cinemática Data especial Dica de leitura Dinâmica Educação ENEM e Vestibulares Eventos e projetos Física e Futebol Hidrostática Homenagem Livro Matemática Música Nobel de Física Olimpíadas estudantis Reflexões Sem categoria Teoria da Relatividade Termofísica Imagens do nascer da \"Superlua\" por trás da serra 00:00 Prof. Dulcidio Braz Júnior 09/03/2020 20h07 A Lua Cheia no perigeu nascendo por trás da serra em São João da Boa Vista, SP, BR. Fiz um bate e volta em Poços de Caldas, MG. Quando saí daqui de São João da Boa Vista, SP, por volta das 15 h, chovia e o céu estava completamente fechado. Mas, para a minha grata surpresa, quando voltei, pouco depois das 18 h, o céu estava limpo. Deu para acompanhar de camarote o nascer da Lua Cheia que hoje está mais perto da Terra e, portanto, um pouco maior e bem mais brilhante do que a média. Muitos chamam este fenômeno de \"Superlua\". O nome correto é Lua Cheia no perigeu. Para saber mais, veja o post anterior. Confira, abaixo, mais imagens deste incrível nascer da Lua. Abra as fotos noutra janela, em tamanho maior, para ver os detalhes. Note com a Lua nasceu bem amarelada desta vez! Por comparação com as árvores no topo da serra, a Lua Cheia parecia enorme! Lua Cheia no perigeu: um farol amarelado sobre as luzes amarelas do meu bairro. A luz amarelada da Lua Cheia próxima do horizonte combinou com o tom amarelado das luzes de vapor de mercúrio do meu bairro. E eu adoro este luar intenso desenhando o perfil da serra! Registro com exposição maior (4 s) para dar uma ideia do farol e do efeito do luar \"turbinado\" na serra! Um pouco mais alta no céu, menos amarelada. Mais tarde, longe do horizonte, ela vai ficar \"prateada\" como sempre. Todas as imagens deste post foram feitas com a minha Sony HX100V fixa em tripé. Comprei esta câmera em Paris em julho de 2011. Ela já está velhinha. Mas ainda faz um serviço honesto com seu zoom óptico de 30X e e 16 megapíxels de resolução com a possibilidade de controle de ISO, exposição, abertura, e velocidade de obturação. Ela foi escolhida a dedo, na época, para fazer este tipo de imagem do céu. Hoje sonho com câmeras superzoom mais modernas. Mas ainda me divirto bastante com esta HX! E você? Está vendo a \"Superlua\" também? Deixe comentários com a sua impressão sobre esta incrível Lua Cheia \"turbinada\"! Abraço do prof. Dulcidio! E Física (e Astronomia) na veia! ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade Quantos dentes tem um tubarão e qual a força da sua mordida? Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto Sobre o autor Dulcidio Braz Jr é físico pelo IFGW/Unicamp onde atuou como estudante e pesquisador no DEQ – Departamento de Eletrônica Quântica no final dos anos 80. Mas foi só começar a lecionar física para perceber que seu caminho era o da educação. Atualmente, além de professor, é autor de material didático pelo Sistema Anglo de Ensino / Somos Educação e pela Editora Companhia da Escola. É pioneiro no Brasil no ensino de Relatividade, Quântica e Cosmologia para jovens estudantes do final do ensino médio e início do curso superior. E faz questão de dizer que, aqui no blog, é professor/aluno em tempo integral pois, enquanto ensina, também aprende. Sobre o blog \"O Física na Veia! nasceu em 2004 para provar que a física não é um “bicho papão”. Muita gente adora física. Só que ainda não sabe disso porque trocou o conteúdo pelo medo. Se começar a entender, vai gostar. E concordar: a Física é pop! Pelo seu trabalho de divulgação científica, especialmente em física e astronomia, sempre tentando deixar assuntos árduos mais leves sem jamais perder o rigor conceitual, o Física na Veia! foi eleito por um júri internacional como o melhor weblog do mundo em língua portuguesa 2009/2010 pelo The BOBs – The Best of Blogs da alemã Deutsche Welle.\" PUBLICIDADE Blog Física na Veia Imagens do nascer da \"Superlua\" por trás da serra Fiz um bate e volta em Poços de Caldas, MG. Quando saí daqui de São João da Boa Vista, SP, por volta das 15 h,... 09/03/2020 20h07 \"Superlua\" cheia acontece hoje! Entenda o fenômeno Hoje, 9 de março, teremos a Lua Cheia passando mais perto da Terra. Uma coincidência e tanto a Lua estar com a... 09/03/2020 04h00 8/março: O mundo precisa de mulheres cada vez mais independentes! Por um mundo cada vez mais repleto de mulheres independentes e no comando de importantes setores da sociedade, em... 08/03/2020 12h01 Que tal um passeio em vídeo pela Lua simulando a missão Apollo 13? “Apollo 13 Views of the Moon in 4K” (crédito: NASA) 07/03/2020 05h00 29 de fevereiro: onde fica \"escondido\" este dia extra? 2020 é ano bissexto. E por isso temos um dia a mais, exatamente o dia de hoje, 29/fevereiro. 29/02/2020 14h07 É científico: a Lua influencia o Carnaval! Moro num país tropical, abençoado por Deus E bonito por natureza (mas que beleza) Em fevereiro (em fevereiro) Tem... 24/02/2020 15h06 Fake news na Física? Dá-lhe VeriFísica! A SBF – Sociedade Brasileira de Física acaba de criar o VeriFísica, um projeto que vai literalmente verificar a... 15/02/2020 11h31 Hoje a Lua (Cheia) estará mais perto da Terra. Vamos observar? Amigos, pessoas conhecidas, sempre comentam comigo “vi a Lua ontem, estava linda, enorme, luminosa, e lembrei de... 08/02/2020 13h07 2020: #PazCiência 31/12/2019 12h52 Vem chegando o verão... Vem chegando o verão 22/12/2019 01h19 Mercúrio está cruzando o disco solar neste exato momento! Desde às 9h35min, e por um período de cinco horas e meia, acontece um trânsito de Mercúrio, fenômeno astronômico... 11/11/2019 10h45 Filosofia no ENEM 2019: Newton, a maçã, e um grave descuido da banca A primeira etapa do ENEM 2019 aconteceu no domingo passado, dia 3 de novembro. A prova contemplou questões das... 05/11/2019 14h46 CBPF 70 anos: três livros gratuitos para baixar comemoram a data O CBPF – Centro Brasileiro de Pesquisas Físicas está comemorando 70 anos de sua fundação. Para comemorar, dentre... 29/10/2019 18h59 Quase 24 h de Física! Dizem que nós, físicos, somos loucos… 14/10/2019 19h28 Nobel de Física 2019: a Radiação Cósmica de Fundo e o Primeiro Exoplaneta Saiu hoje o Nobel de Física 2019, prêmio oferecido pela Academia Real de Ciências da Suécia. Ele será dividido por 08/10/2019 15h11 Divulgação científica nas novas mídias é tema de disciplina do IFGW/Unicamp \"F016 – Tópicos de Física Aplicada: Divulgação Social nas Novas Mídias\" é o nome de uma novíssima e oportuna... 01/10/2019 16h27 Vamos para Marte? Eu já fui. E quero voltar! Vamos para Marte? Eu vou! Confira na imagem acima! 12/09/2019 18h04 Vamos dar uma \"FORÇA\" para o Vitinho? Em Física, usamos o termo FORÇA para representar a interação entre dois objetos. E, pelo menos até onde sabemos,... 16/08/2019 17h54 Três medalhas para o Brasil em Olimpíada Internacional de Astronomia 2019! Aconteceu na cidade de Keszthely, na Hungria, entre 2 e 10 de agosto, a 13ª IOAA – International Olympiad on... 13/08/2019 14h51 O \"Ferrugem\" e a Lua, 50 anos depois No final dos anos 60, meu pai sempre trazia para casa jornais e revistas com reportagens sobre as missões Apollo... 20/07/2019 17h00 Cobertura do eclipse lunar parcial em tempo real Simulação: aspectos da Lua Cheia durante o eclipse lunar de hoje. O software exagera nas cores. 16/07/2019 17h44 Hoje tem eclipse lunar parcial visível no Brasil! Hoje, 16 de julho de 2019, poderemos acompanhar daqui do Brasil um eclipse lunar parcial. Quando a Lua Cheia... 16/07/2019 03h33 Cobertura do eclipse solar em tempo real Eu queria ter ido para a Argentina. Ou para o Chile. A ideia era observar o eclipse solar total ao vivo. Em mais... 02/07/2019 14h34 Vamos observar o eclipse solar desta terça-feira (2/julho)? Amanhã, 2 de julho, tem eclipse solar total! A totalidade, infelizmente, não será visível daqui do Brasil. Mas... 01/07/2019 20h42 Registro astrofotográfico do \"encontro\" entre Marte e Mercúrio Ontem postei sobre a conjunção Marte e Mercúrio, dando dicas de observação. Você conseguiu ver o “encontro”... 19/06/2019 05h00 Veja Marte e Mercúrio \"coladinhos\" no céu hoje! Hoje, assim que o dia começar a escurecer, olhe para o horizonte oeste, exatamente para o lado onde o Sol acabou... 18/06/2019 13h54 100 anos do Eclipse de Sobral Hoje, 29 de maio de 2019, faz exatos 100 anos que a Teoria da Relatividade Geral de Albert Einstein (1879-1955)... 29/05/2019 05h05 Como Einstein intuiu que a luz faz curva na presença de uma grande massa? Amanhã, em 29 de maio de 2019, comemoramos os 100 anos do histórico Eclipse de Sobral, experimento usado para... 28/05/2019 17h09 19/05 é o Dia do Físico. Sabia? Hoje, 19/05, é o Dia do Físico! Sabia? 19/05/2019 05h00 22 anos de OBA - Olimpíada Brasileira de Astronomia e Astronáutica Aconteceu ontem, sexta-feira, 17 de maio, em todo território nacional, a prova da 22ª edição da OBA – Olimpíada... 18/05/2019 19h01 SBF repudia ataque às ciências humanas e corte de 30% na educação superior Postei, recentemente, sobre artigo da SBF – Sociedade Brasileira de Física a respeito da ditadura militar... 03/05/2019 20h07 O nascer da Lua Pascal (com animação) Ontem postei imagens do nascer da Lua Cheia aqui em São João da Boa Vista, interior de São Paulo. 19/04/2019 20h23 Lua Cheia nascendo sobre a serra A Lua Cheia acaba de nascer sobre a serra aqui em São João da Boa Vista, interior de São Paulo. 18/04/2019 18h55 Ensino de Ciências e Matemática no Brasil O Física ao Entardecer é um programa de divulgação científica promovido pelo IFT – Instituto de Física Teórica da... 02/04/2019 17h23 Ditadura: refletir sempre, comemorar jamais! Você pode ser de direita. Também pode ser de esquerda. A rigor, você pode ser e pensar o que quiser. E isso vale... 31/03/2019 10h56 Maior olimpíada científica do Brasil prorroga inscrições O prazo para as inscrições na 22ª edição da OBA – Olimpíada Brasileira de Astronomia e Astronáutica, a maior... 28/03/2019 19h53 Equinócio: vai começar o outono ao sul do equador! Hoje o Sol nasceu exatamente no ponto cardeal leste. Isso acontece duas vezes ao ano nas datas chamadas... 20/03/2019 18h58 Nascer da Lua Cheia no Perigeu. Agora! No post anterior abordei o tema Lua Cheia no perigeu que muitos têm chamado de Superlua. E avisei sobre o fenômeno 19/02/2019 20h21 Hoje tem Superlua? (perguntas e respostas) Hoje (19 de fevereiro de 2019) tem Superlua? 19/02/2019 11h12 Conjunção Lua e Saturno A imagem acima mostra o céu leste em São João da Boa Vista, SP, minha cidade, pouco depois das 5h da madrugada de... 02/02/2019 15h56 Para quem não conseguiu ver a constelação de Escorpião “Ligando os pontos” para quem não consegue distinguir Escorpião no céu. 01/02/2019 13h46 Para quem não conseguiu ver a constelação de Escorpião Nas últimas madrugadas, a Lua Minguante e mais três planetas (Júpiter, Vênus e Saturno) foram vistos no céu quase... 01/02/2019 13h46 Imagens da conjunção Lua e planetas na madrugada que passou Lua Minguante e planetas na madrugada no céu de São João da Boa Vista, SP, pouco antes do nascer do Sol de hoje... 31/01/2019 17h50 Imagens da conjunção Lua/planetas na madrugada que passou No post anterior publiquei imagens feitas com celular da conjunção da Lua Minguante com os planetas Júpiter, Vênus 31/01/2019 17h50 Lua Minguante e três planetas para ver nas madrugadas São João da Boa Vista, SP, hoje (30/jan/2019), 5h30min. Imagem obtida pelo celular. 30/01/2019 18h40 Lua Minguante e três planetas para ver nas madrugadas Hoje, 5h30min, quando acordei para subir a serra e lecionar em Poços de Caldas, MG, a 45 km daqui de São João das... 30/01/2019 18h40 Imagens do Eclipse Lunar Total desta madrugada Máximo do Eclipse Lunar Total 21/01/2019 16h26 Imagens do Eclipse Lunar Total desta madrugada Ontem, como prometido no post anterior, fiquei acordado na madrugada para acompanhar o Eclipse Lunar Total. 21/01/2019 16h26 ver mais PUBLICIDADE"}
