{"categorias":[""],"corpora":"Jairo Marques | Livre mercado é perverso quando produto é a vida\nLivre mercado é perverso quando produto é a vida\nO livre mercado da vida: como um remédio de R$ 8,5 milhões pode determinar nova chance para crianças – Jairo Marques Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Jairo Marques Assim como você Jairo Marques Perfil do blogueiro Ícone fechar Jairo Marques, que é cadeirante, aborda aspectos da vida de pessoas com deficiência e de cidadania. Aqui, você encontra histórias de gente que, apesar de diferenças físicas, sensoriais, intelectuais ou de idade, vive de forma plena. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Versão impressa Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.jul.2019 às 2h30 O livre mercado da vida: como um remédio de R$ 8,5 milhões pode determinar nova chance para crianças Ícone mais opções Ícone fechar Copiar link Ouro no Museu do Banco da Inglaterra, em Londres Crédito: Reuters/Luke MacGregor Jairo Marques Para quem acompanha dia após dia a vida de uma criança minguando, sendo levada aos poucos por enfermidades tão severas quanto angustiantes, não quer dizer nada a propagada cifra de R$ 8,5 milhões, custo de um novo medicamento que já chega ao mercado com o título de “mais caro do mundo” e, ao mesmo tempo, prometendo ser o mais eficaz para a recuperação de uma avassaladora doença. Tudo o que se vê diante dos olhos é uma nova esperança para controlar e reverter os efeitos que abalam a existência do pequeno ser vitimado pela síndrome rara, pela doença degenerativa, pelas más-formações de toda ordem. Na cabeça dos pais, é como se surgisse uma nova ponte que levará o filho ao trechinho que falta para o desfrute mais completo do dia a dia. Os montes de dinheiro cobrados pela indústria farmacêutica, justificados pelo custo elevado das aplicações em pesquisa, tecnologia, laboratório e profissionais empenhados em descobertas salvadoras, a princípio, são vistos não como impossíveis de serem escalados, mas viáveis de serem vencidos com apoio dos amigos, do governo, da Justiça, com rifas, com solidariedade, com a venda de tudo. Para a maior parte dos alpinistas pela salvação, porém, o cume da montanha milionária jamais será atingido. Uns caem logo aos pés do morro quando começam a pensar no que, para os viventes comuns, significam R$ 8,5 milhões, outros empacam na metade do caminho nas mãos de decisões judiciais não cumpridas, de campanhas arrecadatórias que não fecham o custo, de doadores que se cansam. A volta dos premiados com condições ríspidas de existir à luta quase solitária pela sobrevivência é bastante comum. Crianças com doenças raras, desconhecidas, aguardam pelo avanço da ciência Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Somente alguns ungidos conseguem ter acesso ao novo elixir da salvação, geralmente os que caem nas graças de magnatas de coração mais mole ou os que são agraciados por grandes empresas, por campanhas com escalas gigantescas. A perversidade do livre mercado quando a mercadoria é a vida é muito mais dura de suportar: a diferença aqui não é entre ter um fuscão preto e um carrão híbrido de última geração —sendo que os dois irão circular por aí—, mas entre ter e não ter acesso àquilo que permitirá seguir vivo, que permitirá dar o gosto mais generoso de aproveitar o sol, a chuva, a terra, o amor. É justo que cientistas cobrem o que bem entenderem por seus inventos? Talvez seja, mas é injusto que o valor gerado pelos avanços —sobretudo os que guardam relação com a própria vida— fique restrito àqueles que têm “a sorte” de ter acesso a milhões. Ações de governos, de organizações civis ou de comunidades engajadas são fundamentais para que os embates entre os indivíduos e os gigantes da indústria farmacêutica sejam levados a cabo e não tornem ainda mais dramática a situação dos que padecem as intempéries de viver. Quanto mais pesquisas forem desenvolvidas e fomentadas em ambientes públicos —universidades, hospitais, centros especializados— ou em parceria com organizações científicas de ponta, maior a chance de famílias não terem de se deparar com a tarefa urgente de amealhar montanhas de dinheiro em troca promessas de saúde para seus filhos. Ampliar a empatia aos extremos das necessidades humanas dá sentido à evolução de valores. Não há felicidade e realização que resistam ao sofrimento de toda uma família que chora por sua criança que tem a vida ceifada por causa de falta de acesso —não ao esforço pessoal, mas ao dinheiro infindável. Envie sua notícia Erramos? Deixe uma resposta Cancelar resposta Você precisa fazer o login para publicar um comentário. Busca Busca no blog Mais lidas Eita mulher chorona… Breve discurso sobre autonomia O livre mercado da vida: como um remédio de R$ 8,5 milhões pode determinar nova chance para crianças Tags acessibilidade síndrome de down criança e deficiência jairo marques amor e diferenças; relacionamentos e deficiência doenças raras; infância e deficiência inclusão inclusão e eleição namorados com deficiência direitos das pessoas com deficiência; coitadismo; namorar pessoas com deficiência; amor e inclusão; sexo com pessoas com deficiência escola inclusiva; volta às aulas; alunos especiais cegos deficiência visual Propagandas com deficientes Mãe cadeirante Lula mãe de deficiente amor de mãe adoção Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
