{"categorias":[""],"corpora":"Reinaldo Azevedo  | O 'terrivelmente evangélico' é o anticristão\nO 'terrivelmente evangélico' é o anticristão\nO “terrivelmente evangélico” é terrivelmente anticristão. Sem alternativa - Reinaldo Azevedo - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reinaldo Azevedo Seguir Categorias Ações na Bolsa Lava Jato Sem categoria Vídeos Histórico O “terrivelmente evangélico” é terrivelmente anticristão. Sem alternativa NOVO! Clique para salvar o link 00:00 Reinaldo Azevedo 2010-07-20T19:16:28 10/07/2019 16h28 Bolsonaro durante culto evangélico na Câmara: práticas e ideias fora do lugar (Foto: Michel Jesus/Câmara dos Deputados) O presidente Jair Bolsonaro foi à Câmara dos Deputados e participou de um culto evangélico numa das casas do Poder Legislativo. Procede? Tanto quanto procede organizar uma sessão deliberativa da Câmara num templo evangélico — ou de qualquer outra religião. Ali, ele fez uma promessa: disse que vai nomear para uma vaga no Supremo um ministro \"terrivelmente evangélico\". Bolsonaro tinha muitos advérbios à mão para modificar o adjetivo \"evangélico\". Cito alguns que integram o paradigma ligado à força e à convicção: \"profundamente\", \"convictamente\", \"serenamente\", \"inquestionavelmente\" e, até, sob certo sentido, \"generosamente\". Só é generoso quem é forte. A mesquinharia é apanágio dos fracos — nem que seja de espírito. Mas estamos falando de Bolsonaro, não é? Não por acaso, a sua divisa é \"João 8;32\": \"Conhecereis a verdade, e ela vos libertará\". João é também aquele do Apocalipse. Assim, ao anunciar que vai nomear um ministro para o Supremo dessa corrente do cristianismo, ele não fez por menos: afirmou que será alguém \"terrivelmente evangélico\". \"Terrivelmente\" é o advérbio de modo do adjetivo \"terrível\", que tem origem na palavra latina \"terribilis\", que quer dizer \"pavoroso, medonho, horrendo\". Também em português, \"terrível\" quer dizer \"aquele que infunde ou causa terror; assustador, temível\", que \"produz resultados funestos\", \"muito ruim, de má qualidade, péssimo\". Por associação de ideias, designa também o \"invencível\", o \"ameaçador\". Pode até haver algum sentido positivo para a palavra, mas, ainda assim, ligado à ameaça: \"Cristiano Ronaldo é um atacante terrível\". Ao empregar essa palavra, seus admiradores o imaginam a destruir os adversários. Dissesse um \"nomearei um evangélico\", e a impropriedade já estaria dada. E não em razão da religião do escolhido, mas da suposição de que a convicção religiosa tomará o lugar dos postulados do direito. Mas ele não quer apenas um evangélico. Imagina o seu escolhido não com a toga do equilíbrio, que é o sentido da Justiça, mas com a espada do anjo vingador contra os adversários. E os vingadores sempre são terríveis porque querem causar terror, assustar, infundir medo. E por que seria assim? Porque também o Brasil seria, segundo o presidente, \"é laico, mas é terrivelmente cristão\". Trata-se de uma lição aprendida pelo avesso. A frase certa é outra. O Brasil é laico, mas não é oficialmente ateu — e isso quer dizer que não combate ou repudia a religião como política de estado. Afirmar que o \"Brasil é laico, mas profundamente cristão\" é só um paradoxo que apela ao absurdo. Em qualquer circunstância, o adjetivo \"terrível\" não cabe a Cristo. Quando menos porque está na origem da religião dos gentios: não havia precondição para aderir a seus postulados a não ser a conversão. E tal conversão como ato de vontade. Os homens que se apoderaram do cristianismo e que falaram em seu nome foram, com frequência, terríveis. Mas Cristo nunca. Há católicos, protestantes tradicionais e evangélicos pentecostais que são, com efeito, \"terrivelmente cristãos\" — o que é certamente uma deformação da mensagem atribuída ao Messias. O presidente da Câmara, Rodrigo Maia (DEM-RJ) não estava presente. Segundo Bolsonaro, o deputado lhe telefonou e afirmou que estava cansado em razão da maratona da sessão da Câmara, que havia avançado madrugada adentro. Bolsonaro, no entanto, o chamou de \"nosso general\" na Casa, referindo-se a seu papel na reforma. Também uma conversa indevida. O governo atrapalhou a reforma, em vez de ajudar. Um dos oradores da turma foi Onyx Lorenzoni, hoje, na prática, um ministro sem pasta. Não é exatamente conhecido por seu senso de adequação. Foi um dos oradores: \"Aqui, entre nós, está o escolhido, Jair Messias Bolsonaro, um homem simples. Hoje vivemos em um Brasil sem medo e hoje teremos uma grande vitória no plenário da Câmara dos Deputados para começar a transformar o Brasil\". A palavra \"o escolhido\", que fique claro, não se referia à vontade do povo, mas à suposta vontade de Deus. Onyx estava sugerindo que o \"Jair Messias\" é o nosso Messias… E isso, meus caros, é terrivelmente anticristão. Na verdade, trata-se de uma heresia. Mais aqui ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora PDT ameaça expulsar Tabata Amaral caso vote a favor da reforma da Previdência O \"terrivelmente evangélico\" é terrivelmente anticristão. Sem alternativa General ignora virtudes cristãs e se diz uma soma de Davi, José e Salomão Sobre o autor Reinaldo Azevedo, jornalista, é colunista da Folha e âncora do programa \"O É da Coisa\", na BandNews FM. É autor de \"Contra o Consenso\", \"O País dos Petralhas I e II\", \"Máximas de um País Mínimo\" e \"Objeções de um Rotweiler Amoroso\". Sobre o blog O \"Blog do Reinaldo Azevedo\" trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Mais Reinaldo Azevedo Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência O plenário da Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da... 10/07/2019 20h20 O É DA COISA: A Deus o que é de Deus, aos homens o que é dos homens Quem mistura os dois reinos rebaixa Deus e produz mistificações sobre a história. 10/07/2019 19h52 Relator dobra fundo eleitoral para 2020 Criado para compensar o fim das doações empresariais, o fundo eleitoral poderá mais do que dobrar no ano que vem e 10/07/2019 19h17 PSL muda de posição e apresenta proposta em favor de policiais Contrariando declarações de lideranças do partido no começo da semana, o PSL apresentou nesta quarta-feira (10)... 10/07/2019 18h59 MP pede suspensão de investigação contra Greenwald, caso ocorra O procurador do Ministério Público junto ao TCU (Tribunal de Contas da União), Lucas Furtado, pediu ao órgão que... 10/07/2019 18h11 O \"terrivelmente evangélico\" é terrivelmente anticristão. Sem alternativa O presidente Jair Bolsonaro foi à Câmara dos Deputados e participou de um culto evangélico numa das casas do Poder 10/07/2019 16h28 General ignora virtudes cristãs e se diz uma soma de Davi, José e Salomão A ida de Jair Bolsonaro à Câmara nesta quarta também marcou a estreia na ribalta, agora para valer, de Luiz... 10/07/2019 16h27 Ministro causa polêmica ao dizer que emendas foram em troca de Reforma Presente no plenário da Câmara nesta terça-feira (9), durante o início da discussão da nova Previdência, o... 10/07/2019 13h05 Guedes prepara anúncio de medidas após aprovação da reforma da Previdência A equipe do ministro Paulo Guedes, da Economia, está se preparando para divulgar o pacote de medidas que ele quer... 10/07/2019 12h59 Câmara conclui discussão e deve votar reforma da Previdência nesta quarta O Plenário da Câmara dos Deputados concluiu, no início da madrugada desta quarta-feira (10), a discussão do texto... 10/07/2019 12h22 Bolsonaro diz que indicará para STF ministro 'terrivelmente evangélico' Em culto religioso promovido na Câmara dos Deputados, o presidente Jair Bolsonaro afirmou nesta quarta-feira (10)... 10/07/2019 10h36 O 1º ÁUDIO: Quem é \"o pessoal\" de Deltan no STF? Ou: \"In Fux they trust\" O site The Intercept Brasil divulgou o primeiro áudio do conjunto de documentos que recebeu de fonte anônima.... 10/07/2019 07h52 O É DA COISA: Vaza 1º áudio da LJ. Deltan e o \"pessoal\". De quem? De Fux? Existe um perigoso sujeito simples e oculto na fala de coordenador da Lava Jato. 09/07/2019 20h21 Pela Reforma, governo acena a evangélicos com promessas fiscais Na véspera da votação e em meio à articulação por votos pela reforma da Previdência, parlamentares da bancada... 09/07/2019 18h58 Partidos ampliam lista de exigências e ameaçam adiar votação da Previdência Apesar de o governo federal ter acelerado a liberação de emendas orçamentárias e oferecido um lote extra aos... 09/07/2019 18h42 Intercept divulga primeiro áudio de Deltan para procuradores da Lava Jato Um mês após a primeira reportagem sobre mensagens atribuídas ao ex-juiz Sergio Moro e a membros da Lava Jato, o... 09/07/2019 18h34 Guedes e Coaf não esclarecem se Glenn Greenwald é investigado O Coaf (Conselho de Controle de Atividades Financeiras) gastou quatro páginas e 155 linhas para responder ao TCU... 09/07/2019 18h31 Rede pedirá que STF suspenda qualquer investigação contra Glenn Greenwald A Rede pedirá que o STF (Supremo Tribunal Federal) suspenda qualquer investigação promovida contra o jornalista... 09/07/2019 17h40 Investigação sobre vazamento de delação da Odebrecht está empacada A Polícia Federal informou na semana passada ao ministro Edson Fachin, do STF (Supremo Tribunal Federal), que... 09/07/2019 17h35 Governo Bolsonaro quer esvaziar Comissão de Ética Pública da Presidência O governo Jair Bolsonaro quer esvaziar a CEP (Comissão de Ética Pública) da Presidência da República e impedir que 09/07/2019 15h10 Maia diz que vai tentar aprovar a Previdência em 2 turnos ainda esta semana O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira (9) que cada hora é... 09/07/2019 14h46 Quarenta advogados se reúnem para apoiar Glenn Greenwald e outros no Rio Um grupo de 40 advogados se reuniu na segunda (8) com o jornalista Glenn Greenwald, do site The Intercept Brasil,... 09/07/2019 14h15 Ministro do Meio Ambiente ataca Fundo Amazônia com notícia velha O ministro do Meio Ambiente, Ricardo Salles, voltou a atacar o Fundo Amazônia no final de semana ao tuitar uma... 09/07/2019 14h11 O Fux ora servil à Lava Jato xinga Deltan ao ver revelado diálogo impróprio Na sexta passada, o ministro Luiz Fux, do Supremo, participou de um evento com investidores. E disse coisas... 09/07/2019 08h05 Que a fala de Fachin sobre o dever de juízes e MP não seja só retórica oca! O tempo dirá que peso tem a fala do ministro Edson Fachin, relator do petrolão no Supremo, sobre o dever que... 09/07/2019 08h01 A vaia no estádio, a democracia e as pessoas que estão fora do lugar “As vaias e os aplausos são direitos dos cidadãos com os quais ele convive dentro da normalidade democrática. Ele... 09/07/2019 02h53 Três versões para a licença de Moro. A mais exótica: \"reenergizar o corpo\" Ninguém entendeu direito, e eu também não. O ministro da Justiça, Sergio Moro, vai ficar uma semana afastado da... 09/07/2019 02h05 O erro de general Heleno: Batman não combate Coringa; é seu inimigo íntimo Augusto Heleno, ministro do Gabinete da Segurança Institucional, lê o blog de vez em quando. Também ouve, volta e... 08/07/2019 21h59 O É DA COISA: Discurso histérico começa a tomar conta da turma contra a lei O resgate do estado de direito é uma maratona, não uma corrida de 100 metros. 08/07/2019 20h49 Datafolha 2: Eis o brasileiro que não desiste. Ou: Patriotismo e identidade Aquele papo de ser brasileiro e não desistir nunca pode ser pau para toda obra, né?, à direita e à esquerda. O... 08/07/2019 17h02 Datafolha 1: Um terço do eleitorado vai decidir futuro do governo Bolsonaro Os, por assim dizer, macronúmeros da pesquisa Datafolha sobre a popularidade do presidente Jair Bolsonaro,... 08/07/2019 15h24 Moro, pavão vistoso, vira urubu do estado de direito e dá bicadas em Fachin A cada nova revelação, Sergio Moro, ministro da Justiça, vai deixando mais clara a sua natureza. Começou a sua... 07/07/2019 16h29 \"Foro de S. Paulo de Moro\" e flerte de Deltan com guerra civil na Venezuela Não deixem ler reportagens do site The Intercept Brasil e da Folha sobre a, digamos, dimensão internacional da... 07/07/2019 09h33 Maioria dos brasileiros não cai no papo-furado de Moro e da Lava Jato Nas duas vezes em que foi ao Congresso para NÃO SE EXPLICAR, o ministro da Justiça, Sergio Moro, resolveu abusar... 07/07/2019 06h25 O pensamento da maioria sobre a prisão de Lula e o erro de abordagem do PT Ainda que a maioria considere inadequado o comportamento de Sergio Moro, segundo o Datafolha, e defenda a revisão... 07/07/2019 06h24 Moro vira um pato manco: agora Bolsonaro lhe dá prestígio, não o contrário A pesquisa Datafolha indica também que Sergio Moro, que pretendia ser o garantidor de Jair Bolsonaro, caminha para 07/07/2019 06h23 Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar José Eduardo Cardozo era o ministro da Justiça quando teve início a tal Lava Jato. Não se tem notícia de que tenha 06/07/2019 20h29 Dada outra grave ilegalidade, Moro enrola. E o morista Randolfe. Ou já ex? Leia primeiro: – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar 06/07/2019 20h28 Moro nunca foi tão perigoso: mais fraco e ainda forte, será servil ao rei Leia antes – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar – Dada outra grave... 06/07/2019 20h27 Moro barbariza a língua com a ligeireza com que agride o estado de direito Sergio Moro, o espancador da língua portuguesa, ataca mais uma vez. Ou mais duas. Sim, seu desempenho nesse... 05/07/2019 23h55 O É DA COISA: São patéticas as tentativas de naturalizar as ilegalidades Mas estamos entrando na fase em que todo mundo sabe o que todo mundo sabe. 05/07/2019 19h56 'O povo vai dizer se estamos certos ou não', diz Bolsonaro sobre Moro Após a divulgação de novos trechos de mensagens entre o ministro Sergio Moro (Justiça) e o procurador da Lava Jato 05/07/2019 18h46 \"Equívocos\" da Reforma serão corrigidos no Congresso, diz Bolsonaro Um dia depois de a Comissão Especial da Câmara aprovar o texto-base do parecer do deputado Samuel Moreira... 05/07/2019 18h41 Bolsonaro recebe lista tríplice para PGR, mas não se compromete em segui-la O presidente Jair Bolsonaro recebeu nesta sexta-feira (5) lista tríplice organizada pela ANPR (Associação Nacional 05/07/2019 18h36 Bolsonaro diz que deve parte de acordo entre Mercosul-UE a Temer Depois de comemorar o acordo de livre-comércio entre o Mercosul e a União Europeia como um feito de seu governo, o 05/07/2019 18h32 Associação de Juízes: presidente desconhece realidade do trabalho infantil A Anamatra (Associação Nacional dos Magistrados da Justiça do Trabalho) criticou as declarações favoráveis ao... 05/07/2019 18h26 O que tem de ser dito sobre a conversa Moro-Faustão. Quem ensina o quê? Sergio Moro praticou uma penca de violações ao devido processo legal. E, sobre isso, não há a menor dúvida. Quero... 05/07/2019 16h45 ESCÂNDALO! Moro coordenava Lava Jato; Deltan era o Robin; \"Fachin é nosso\" Vem a público a primeira reportagem da parceria Veja/The Intercept Brasil que traz diálogos inéditos da entre o... 05/07/2019 09h48 ver mais"}
