{"categorias":[""],"corpora":"Sophie Deram | Falhamos ao tratar transtornos alimentares?\nFalhamos ao tratar transtornos alimentares?\nFalhas dos médicos ao tratar transtornos alimentares estão custando vidas? - Nutrição Sem Neura - UOL Home UOL Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog da Sophie Deram Seguir Categorias Sem categoria Histórico Falhas dos médicos ao tratar transtornos alimentares estão custando vidas? NOVO! Clique para salvar o link 00:00 Sophie Deram 2010-07-20T19:04:00 10/07/2019 04h00 Crédito: iStock Os transtornos alimentares são caracterizadas por um comportamento alimentar persistentemente perturbado, que leva a alterações no consumo alimentar e problemas de saúde físicos e mentais. A anorexia nervosa, por exemplo, é uma doença associada à restrição alimentar e com alta mortalidade. Transtornos alimentares não têm cara, nem biotipo. Esse problema é muito estigmatizado e minimizado pela maioria das pessoas e até mesmo por profissionais da saúde. Infelizmente não é raro que o julgamento e até mesmo o diagnóstico seja feito por uma simples observação de que a pessoa não está com um peso \"saudável\" e, muitas vezes, o diagnóstico é feito baseando-se somente no Índice de Massa Corporal (IMC). Sim, em um único número! Isso é muito grave já que os transtornos alimentares são problemas multifatoriais que precisam ser tratados por uma equipe multidisciplinar composta por médicos, psiquiatras, nutricionistas e psicólogos. Mas, infelizmente não é bem isso que vemos por aí. A falta de treinamento e compreensão sobre transtornos alimentares dos profissionais de saúde pode estar custando vidas. A falta de formação dos profissionais de saúde com relação aos transtornos alimentar é muito séria e tem levado a mortes que poderiam ser evitadas. Os profissionais recebem pouco ou nenhum treinamento para lidar com transtornos alimentares. Segundo o Jornal The Guardian, um relatório publicado pelo Serviço Parlamentar e de Saúde do Reino Unido exigiu mais treinamento de médicos, melhorando a coordenação dos serviços e investigando falhas graves potenciais em casos graves acontecidos anteriormente. Esse relatório teria sido elaborado após a morte de Averil Hart, 19 anos, e de outras 2 mulheres. Segundo o relatório poucas medidas foram tomadas para a implementação desses treinamentos… além disso, encontraram uma série de falhas por parte do Sistema Nacional de Saúde na implementação de ações recomendadas anteriormente para melhorar o atendimento a pacientes que sofrem de transtornos alimentares. O relatório constatou que os médicos tinham muito pouco treinamento para lidar com esse tipo de problema pois o treinamento não passava de algumas horas. O comité que fez o relatório ficou \"chocado\" ao descobrir que o sistema público de saúde do país não tinha informações precisas sobre a prevalência de transtornos alimentares e chegaram a conclusão de que os profissionais se baseiam somente no Índice de Massa Corporal (IMC) como critério para definir se uma pessoa precisava ou não de tratamento, mesmo os guias recomendando que se evite a utilização de um único parâmetro. Um transtorno alimentar é uma doença psiquiátrica antes de ser nutricional. Somente o peso não deve ser o único critério de avaliação da recuperação da saúde física e mental. Viram ainda que poucos pacientes tinham acesso a um especialista em transtornos alimentares no Sistema Nacional de Saúde. Constataram que pacientes eram obrigados a passar por uma espera muito longa para conseguir tratamento, o que é inaceitável, visto que essas pessoas sofrem de problemas psicológicos graves. Além disso, alguns pacientes deixavam de obter tratamento assim que atingiam um determinado peso, sem a garantia que esses pacientes tinham recuperado sua saúde mental. O presidente da comissão que investigou essas falhas no serviço público de saúde, Bernard Jenkin, constatou que os serviços de transtornos alimentares do governo tem falhado com seus pacientes e que o governo precisa adotar um senso de urgência para impedir que esse problema cresça. Estudos sugerem que mais de 1,25 milhões de pessoas podem estar sofrendo de transtornos alimentares no Reino Unido. Isso é muito grave já que os transtornos alimentares são os problemas psiquiátricos que mais matam no mundo! E no Brasil? será que é muito diferente? Dados sobre transtornos alimentares no Brasil. Existem poucos estudos populacionais que avaliaram os índices de transtornos alimentares no Brasil. O Ambulim – Programa de Transtornos Alimentares do Instituto de Psiquiatria do Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo, maior centro de tratamento do Brasil coordenado pelo Dr Taki Cordas, foi o primeiro centro especializado no tratamento de transtornos alimentares criado no Brasil. Esse programa tem preenchido um pouco essa lacuna de conhecimento sobre o assunto. Ele fornece de forma gratuita tratamento ambulatorial e enfermaria para pacientes em todo o território nacional e tem se preocupado com a formação de residentes em psiquiatria, psicólogos, nutricionistas, assistentes sociais, educadores físicos, enfermeiros, terapeutas ocupacionais e outros profissionais para atender esses pacientes. As ações do Ambulim são louváveis já que contam com pouco investimento e grande parte dos atendimentos é feito de forma voluntária. Uma análise do Dr Taki, já em 2001, mostrou que existem várias falhas no tratamento dos transtornos, como problemas na formação das equipes, custos elevados do tratamento, pobre interação entre os pesquisadores, falhas na formação dos profissionais, ausência de terapêutas comportamentais e falta de investimentos. Precisamos falar mais sobre esse problema, que é muito mais comum e muito mais perigoso do que se imagina. É preciso desmistificar os preconceitos que giram em torno dos transtornos alimentares que são um problema tão sério e que vem atingindo cada vez mais pessoas e cada vez mais cedo na vida. Qual é o principal gatilho para desenvolver um transtorno alimentar? Fazer dieta restritiva. Hoje em dia, com os discursos nutricionais extremamente confusos e assustadores sobre o que ou não comer, com todos os incentivos para emagrecer a qualquer custo de saúde, vemos muitos profissionais de saúde que, sem perceber, pioram o estado de saúde dos seus pacientes. No AMBULIM, onde eu sou nutricionista e pesquisadora, percebemos um aumento rápido e assustador de procura de tratamento por parte de pessoas em todas as faixas etárias e gêneros. É essencial que, cada vez mais, os profissionais de saúde se sensibilizem desse problema e busquem se capacitar a fim de ter uma conduta mais adequada e consciente para não piorar a saúde mental dos seus pacientes e para saber identificar e encaminhar o paciente que sofre de transtornos alimentares. Existem vidas em jogo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Composto de planta brasileira combate leishmaniose e doença de Chagas 6 marcas de azeite têm venda proibida por ter produtos com outros óleos Inverno aumenta em 30% o risco de infarto; veja como proteger seu coração Sobre a autora Sophie Deram é uma nutricionista franco-brasileira, autora do best-seller “O Peso das Dietas”, palestrante, pesquisadora e doutora pela Faculdade de Medicina da USP (Universidade de São Paulo) no departamento de endocrinologia. Defende a importância do prazer de comer para a saúde e a ideia de comer melhor e não menos. Sophie não acredita nas dietas restritivas e no “terrorismo nutricional”. Desenvolve programas online para transformar a relação das pessoas com comida e ensina profissionais de saúde sobre nutrição que alia ciência e consciência.Leia mais no site da Sophie Deram: https://www.sophiederam.com/br/ Sobre o blog Dicas, reflexões e estudos sobre a relação do nosso corpo com a comida, com foco em alcançar uma relação tranquila com os alimentos e, assim, obter um peso saudável. Esse é um espaço que passa longe dos modismos alimentares. Aqui promoveremos mudanças de hábitos que vão te ajudar a viver melhor. Acredito que o ser humano se nutre de alimentos e sentimentos. Blog da Sophie Deram Suplementos nutricionais são realmente necessários para saúde? Os estudos científicos em nutrição têm avançado a passos largos. Isso pode ser considerado bom por um lado, pois quanto mais conhecimento sobre os alimentos, nutrientes e como eles agem no nosso corpo melhor, mas não tão bom por outro lado já que esses estudos têm causado muita confusão no público em geral e até mesmo em profissionais de saúde. Ir para matéria completa Blog da Sophie Deram Alimentos ultraprocessados causam dependência em crianças? A prevalência de obesidade e doenças crônicas relacionadas à alimentação tem crescido muito rapidamente. E isso não tem acontecido só com adultos… o sobrepeso e a obesidade tem atingido cada vez mais crianças e adolescentes no mundo todo. E o Brasil tem seguido nessa mesma direção. Os órgão de saúde têm alertado que, se uma a cada 3 crianças sofria de desnutrição há 40 anos atrás, hoje, 1 a cada 3 crianças têm sobrepeso! Ir para matéria completa Blog da Sophie Deram Dietas low carb podem aumentar a mortalidade? Os índices de obesidade vêm crescendo e, junto com isso, os casos de doenças crônicas associadas, como doenças cardiovasculares, hipertensão, diabetes tipo 2 e alguns tipos de câncer, também têm aumentado… Ir para matéria completa Blog da Sophie Deram Efeito sanfona: ao ficar ganhando e perdendo peso, quem sofre é o coração! Emagrecer, engordar, emagrecer, engordar. Ir para matéria completa Blog da Sophie Deram Usar smartphone durante a refeição pode te fazer comer mais Vivemos hoje num mundo onde a tecnologia e informação nos cercam por todos os lados! Por onde olhamos existem telas, letreiros, propagandas piscando… Estamos cercados por distrações e às vezes nem nos damos conta disso. E essa distração constante pode afetar vários dos nossos comportamentos e isso muitas vezes nos passa despercebido… Ir para matéria completa Blog da Sophie Deram Quer comer menos? Diminua o consumo de ultraprocessados Apesar da aparição relativamente recente no mundo científico do termo \"alimento ultraprocessado\", já faz um bom tempo que a indústria vem intervindo nos processos de transformação dos alimentos a fim de criar alimentos mais baratos devido a ingredientes de qualidade inferior, mas que têm sabor e aparência que se assemelham aos ingredientes naturais e que correspondem às expectativas dos consumidores. Ir para matéria completa Blog da Sophie Deram Médicos belgas são proibidos de indicar dieta vegana a gestantes e crianças Um comunicado da Academia Belga de Medicina associada à Sociedade Belga de Pediatria e ao Conselho Superior Belga da Saúde foi centro de uma polêmica muito grande na semana passada. Ir para matéria completa Blog da Sophie Deram Para diminuir a obesidade infantil não enfeite os fatos sobre bebidas doces Um novo estudo da Universidade de Columbia, publicado na revista Academic Pediatrics, sugere que dar às mães fatos claros sobre os riscos à saúde de consumir bebidas açucaradas durante a gravidez e a primeira infância, pode oferecer uma nova estratégia para reduzir a obesidade infantil. Ir para matéria completa Blog da Sophie Deram Mente sã, corpo são... e intestino são! Entenda a importância da microbiota Sabia que existem trilhões de seres que invadiram e que vivem dentro de você desde que você nasceu? Não se assuste! Isso é normal e saudável. Essa comunidade é constituída por bactérias, vírus e fungos. Ler isso te deu um frio na espinha? E se eu te contar que na verdade esses micro-organismos podem viver em harmonia dentro de nós e inclusive podem nos ajudar a ter uma saúde melhor? Ir para matéria completa Blog da Sophie Deram OMS desiste de apoiar campanha que incentiva dietas com base em plantas O movimento EAT Lancet foi lançado no dia 16 de janeiro de 2019, alegando que uma alimentação à base de plantas seria a solução, “baseada em evidências”, que todos nós esperávamos para salvar o planeta e nossa saúde. Ir para matéria completa Blog da Sophie Deram Novidade sobre o leite materno: moléculas que os bebês não digerem Hoje nós sabemos que uma microbiota intestinal saudável é essencial para nossa saúde e que essa colonização pode ditar o futuro da nossa saúde e bem estar. Mas já parou pra pensar quando é que a colonização dessas bactérias começa a acontecer? Ir para matéria completa Blog da Sophie Deram Pesquisas em nutrição: será que podemos confiar em tudo que lemos por aí? Extra, extra! Ir para matéria completa Blog da Sophie Deram Ortorexia: a obsessão por \"comer limpo\" pode ser um transtorno alimentar Todos os dias somos bombardeados por reportagens, posts em redes sociais de famosos e mesmo de profissionais da área da saúde falando o que se deve fazer para ser saudável. É \"eat clean\", \"detox\", \"integral\", \"orgânico\", \"plant based\", \"sem glúten\", \"sem lactose\", \"sem agrotóxico\", \"comer limpo\", \"foco, força e fé\" pra todo lado… Ir para matéria completa Blog da Sophie Deram A comida pode ser sua melhor aliada na busca da saúde Há mais de 2 milênios, Hipócrates, considerado o pai da medicina já, supostamente, teria dito “Que seu remédio seja seu alimento, e que seu alimento seja seu remédio”. Ir para matéria completa Blog da Sophie Deram O mito da relação entre alimentos gordurosos e doenças cardiovasculares A nutrição não é uma ciência exata! Isso é evidenciado todos os dias, graças a avanços científicos que passam a compreender melhor como nosso corpo funciona e como os alimentos têm influência no seu funcionamento. Ir para matéria completa Blog da Sophie Deram Diabetes tem relação com a sua rotina: entenda melhor Todo mundo já sabe que o diabetes é uma doença cujas estatísticas têm aumentado todos os dias. Segundo a Organização Mundial de Saúde (OMS) o diabetes tipo 2 está entre as 4 doenças não transmissíveis com maior prevalência no mundo todo! E sabe o que? É evitável! Agora uma vez instalada é muito difícil tratar... Hoje não existe tratamento ouro, mas a mudança de estilo de vida é uma das prioridades. Ir para matéria completa Blog da Sophie Deram A qualidade da microbiota tem influência na depressão? A relação entre a variedade da nossa microbiota intestinal (tipos de micróbios que vivem no nosso intestino), nosso metabolismo e nossa saúde mental é um dos assuntos mais falados nos últimos tempos! Ir para matéria completa Blog da Sophie Deram Fazer jejum intermitente para emagrecer? Não é recomendado! Por muito tempo a dica era de comer de três em três horas e as pessoas se obrigavam a comer mesmo sem fome. Recentemente a dica é justamente o contrário: passar horas e horas sem comer, ou seja, fazer o tal do jejum intermitente. Mas afinal, pode comer ou não pode? Ir para matéria completa Blog da Sophie Deram Cuidado com fake news na nutrição! Veja o exemplo do câncer Atualmente, há um excesso de informação sobre os alimentos e nutrição que causa muita confusão nas pessoas. Todos os dias aparecem novas dicas e dietas na internet: desde listas com alimentos e nutrientes milagrosos até aqueles que são considerados venenos. Ir para matéria completa Blog da Sophie Deram Treinador pode dar dica de nutrição? Filtre os conselhos que anda recebendo Dizem que se conselho fosse bom, não se dava, se vendia. E essa frase faz todo sentido quando falamos de alimentação, de dietas e de saúde de um modo geral. Quantas vezes você já ouviu que “é melhor não comer isso, mas sim, aquilo”? Que descobriram que tal coisa “engorda”, e que, se você não tirar da sua vida, não vai emagrecer nunca? Ir para matéria completa Blog da Sophie Deram Menos telas, mais atividade! 6 dicas para vencer o sedentarismo infantil Crianças com sobrepeso despertam na maioria dos pais e mães uma grande preocupação: afinal, o que pode estar errado na alimentação? De um modo geral, eles querem saber o que precisam proibir e cortar e que tipo de dieta aderir para que o filho aprenda a comer melhor e, assim, emagreça. Ir para matéria completa Blog da Sophie Deram Pais nem sempre têm \"culpa\" pelo peso dos filhos; veja outros fatores Criar bons hábitos alimentares nas crianças é um desafio dos grandes. Botar comida de qualidade na mesa envolve um conjunto de pequenas decisões que, ao final do dia, podem representar um grande cansaço. Ir para matéria completa Blog da Sophie Deram Criança tem que beber água! Veja 4 dicas para incentivar hábito nos filhos O hábito de tomar mais água ao longo do dia poderia ser uma grande ajuda para enfrentar a crise mundial de obesidade infantil que vivemos atualmente. Sim, essa simples medida poderia ajudar milhares de crianças a melhorarem a qualidade diária da ingestão e crescer com um peso saudável, e, assim, com um risco menor de desenvolver diversas doenças crônicas, como diabetes do tipo 2 e problemas do coração. Ir para matéria completa Blog da Sophie Deram \"Fat talk\": em 2019, vamos parar de dizer que estamos gordos? No começo do ano, a maioria das pessoas se sente motivada a espalhar mensagens bonitas e carinhosas entre as pessoas queridas. Mas hoje eu começo esse artigo propondo uma reflexão: quais palavras você tem dito para você mesmo? Ir para matéria completa Blog da Sophie Deram Cozinhar com os filhos é uma das melhores formas de prevenir a obesidade Ir para a cozinha pode ser encarado de duas formas. Alguns enxergam como uma obrigação chata, uma verdadeira tortura. Outros, como um momento de relaxamento, quase como uma terapia ao final de um dia cansativo. Ir para matéria completa Blog da Sophie Deram Obcecado pela balança? Estudos mostram que estilo de vida é mais importante Muitas pessoas acham que “fechar a boca e malhar” é o único caminho para alcançar saúde e o “corpo perfeito”. E assim seguem, determinadas a atingir aquele tão almejado número que não sai da cabeça – o tal do peso dos sonhos. Ir para matéria completa Blog da Sophie Deram Café da tarde pode ser seu aliado na perda de peso; saiba como O café da tarde é um hábito que muitos brasileiros ainda valorizam –aquela gostosa pausa no meio do dia para comer alguma coisa e recarregar as energias. Por outro lado, existem os que fogem dessa rotina, obviamente, por conta do medo de engordar! Ir para matéria completa Blog da Sophie Deram Emagrecer para o casamento? Tática pode azedar sua lua de mel Sei que estou correndo um grande risco ao usar um título como esse. Afinal, emagrecer e ficar “magérrima” para o dia do casamento é o sonho de muitas mulheres. E sonho não se discute! Todo mundo tem o direito de buscar a melhor versão de si mesma para realizar algo que vem sendo planejado com tanta dedicação, às vezes, por anos e anos. Mas aproveitando a polêmica envolvendo a atriz Carolina Dieckmann, resolvi trazer esse assunto. Ir para matéria completa Blog da Sophie Deram Nem amar, nem odiar: aprenda a aceitar seu corpo como ele é Todo ano, mais ou menos no mês de novembro, eu lanço a minha versão de “Projeto Verão“. Trata-se de uma crítica bem-humorada ao “projeto verão” e aos \"desafios\" que vemos por aí, baseado em sacrifícios, dietas absurdas, privação e, claro, muita fome. Ir para matéria completa Blog da Sophie Deram Iogurte saborizado pode ter mais açúcar do que refrigerante: como escolher? A maioria das pessoas já sabe que refrigerante em excesso não faz bem: a alta quantidade de açúcar pode prejudicar a saúde no longo prazo, e nem mesmo as versões diet, light ou zero escapam do rótulo de vilões pela quantidade de sódio ou adoçantes inclusos. Ir para matéria completa Blog da Sophie Deram Suplementos não fazem milagre: comer bem é mais eficiente e mais barato As propagandas são mesmo tentadoras –supostamente, em uma única cápsula, você pode conseguir uma dose completa de diversas vitaminas, de uma vez só. Ou definir os músculos mais rápido, “secar”, ganhar proteção extra contra gripe, proteger a saúde óssea…é tanto benefício que a gente até se perde. Ir para matéria completa Blog da Sophie Deram A alimentação \"perfeita\" deve excluir industrializados? Saiba mais Se você tem a sensação de que se esforça tanto para “comer certinho”, mas nunca consegue, não desanime –você não está sozinho. O terrorismo nutricional faz isso com as pessoas, é um excesso de informação tão grande, que a confusão é cada vez maior. Ir para matéria completa Blog da Sophie Deram Melhorar a alimentação pode te proteger contra a depressão Pesquisadores franceses do Inserm (sigla francesa para Instituto Nacional de Pesquisa Médica e de Saúde, em tradução livre) e da Universidade de Montpellier produziram uma meta-análise de associações entre uma pontuação que mede a adesão de um indivíduo às recomendações alimentares e a ocorrência de transtornos depressivos. Os pesquisadores conseguiram mostrar que a adoção da alimentação mediterrânea (rica em frutas e vegetais, peixe e cereais) foi associada a uma redução de 33% no risco de depressão. Estes resultados são publicados na revista Molecular Psychiatry. Ir para matéria completa Blog da Sophie Deram Fazer lipoaspiração sem mudar o comportamento é jogar dinheiro no lixo Recentemente, falei por aqui da angústia das pessoas que conseguem emagrecer, mas nunca se sentem felizes diante do espelho. Parece que é um saco sem fundo: quando “conserta” de um lado, logo acha um outro defeitinho aqui ou acolá para se preocupar. Ir para matéria completa Blog da Sophie Deram Pra você tudo tem que ser \"saudável\"? Veja 5 sinais de ortorexia Todo mundo tem aquela amiga ou amigo que sabe de cor e salteado o valor calórico das coisas, está sempre informado sobre a dieta do momento e se refere aos alimentos como “carbo”, “proteína” e outras nomenclaturas que, até pouco tempo atrás, ficavam restritas aos consultórios de nutricionistas. Ir para matéria completa Blog da Sophie Deram Para um peso saudável na gravidez, coma em paz e sem radicalismos A cobrança pelo “corpo perfeito” é algo que atinge grande parte das mulheres, conforme demonstram pesquisas no mundo todo sobre insatisfação corporal. Mais do que isso, hoje em dia atinge também as mulheres grávidas. Ir para matéria completa Blog da Sophie Deram Mindful eating é a nova dieta restritiva: fuja dos \"pseudo\" coachings Se você é uma pessoa antenada no assunto “dietas”, com certeza já está por dentro do termo “mindful eating”, que, no Brasil, também chamamos de “comer com atenção plena”. O conceito, que até algum tempo atrás não era muito conhecido, hoje já está bem mais popularizado. Ir para matéria completa Blog da Sophie Deram Jejum estressa o corpo e pode distorcer sua relação com a comida Embora tenha virado moda nos últimos anos, a prática do jejum é milenar. No tempo das cavernas, o homem teve que aprender a lidar com os períodos de escassez para poder sobreviver. Ir para matéria completa Blog da Sophie Deram \"Gordinho\"? Fazer piadas com o peso dos filhos pode virar problemão Dizem por aí que “a palavra tem poder” –quanto mais você fala sobre determinado assunto, mais o atrai para sua vida. Você pode não acreditar nisso, mas, no que se refere à imagem corporal de crianças e adolescentes, essa frase tem feito cada vez mais sentido para a ciência. Ir para matéria completa Blog da Sophie Deram Você sabe a hora de parar de comer? Saiba como ouvir sua saciedade Digamos que você seja apaixonado por pão francês. Você está morrendo de fome, porém, é seu dia de sorte: alguém aparece com um saco cheio de pães quentinhos e te oferece. Seja honesto: você se contentaria com um só? Ir para matéria completa Blog da Sophie Deram Veja 6 dicas práticas para consumir mais folhas, frutas e legumes Você já deve estar cansado de ouvir aquele papo de que quanto mais colorido for o seu prato, melhor para sua saúde. Não sou muito adepta a estas “regras”, pois muitas vezes elas acabam deixando as pessoas ainda mais preocupadas e confusas na hora de comer. No entanto, essa frase é baseada em um conceito bem interessante, que é o princípio da variedade. Ir para matéria completa Blog da Sophie Deram Vovó tem \"estragado\" a alimentação do seu filho? Saiba como lidar “Vó é mãe com açúcar”. O ditado popular carregado de carinho é uma realidade na vida de pais que trabalham e contam com o apoio dos avós na educação dos filhos. As crianças geralmente não têm do que reclamar: muitas vezes, o que é proibido em casa é normal na casa da vovó. Ir para matéria completa Blog Nutrição sem neura O ambiente de trabalho está te engordando? Fuja dessa armadilha No começo do ano, nove em cada dez pessoas colocam na listinha de metas a palavra “emagrecer”. Com o decorrer dos meses, muitos são engolidos pelas obrigações profissionais, novas prioridades e mudanças de rotina. Cuidar da saúde e tentar manter um peso saudável acaba virando uma meta cada vez mais distante. Ir para matéria completa Blog Nutrição sem neura Emagreci e continuo infeliz: por que nunca estamos satisfeitos? Emagrecer e finalmente ser feliz, ou ser feliz e, finalmente, emagrecer? Eis o dilema que boa parte das pessoas com excesso de peso enfrentam diariamente. Mas uma magreza que não é saudável nunca vai fazer você feliz Ir para matéria completa Blog Nutrição sem neura Você é \"chato pra comer\"? Veja dicas para se livrar de vez dessa má fama “Adulto com paladar infantil”. Falando assim parece até bonitinho, mas para muita gente essas pessoas não passam de “chatas para comer”. Na maioria das vezes, fica uma situação constrangedora para todo mundo: quem cozinha não sabe como agradar; já o ser humano em questão não sabe onde enfiar a cara ao ter que separar no prato as coisas que não gosta. O indivíduo tem apetite, mas não aceita comer uma grande variedade de alimentos. Ir para matéria completa Blog Nutrição sem neura Quer manter o peso no inverno? Veja como se alimentar bem com 6 dicas Não, não é coisa da sua cabeça: nós realmente pensamos mais em comida no frio. E não só pensamos, como também comemos mais. É algo biológico e natural. Nosso metabolismo fica mais acelerado para tentar manter a temperatura do corpo e, com isso, vem a fome! Ir para matéria completa Blog Nutrição sem neura Malho para poder comer: o raciocínio que prejudica sua relação com a comida Manter a saúde e o corpo em dia parece uma missão impossível, especialmente porque muita gente tende a colocar metas inacessíveis, que, dentro de uma rotina exaustiva, acabam virando frustrações. Ir para matéria completa"}
