{"categorias":[""],"corpora":"TV em 2020: Disney e Warner vão intensificar guerra no streaming\nA televisão vive um momento fértil já há alguns anos, mas 2020 promete ser especialmente produtivo. Com novos serviços de streaming surgindo, aparecem também séries inéditas e novas temporadas que devem abastecer essas plataformas e os canais de TV nos próximos meses. Nesse cenário de ebulição, fica difícil fazer previsões, mas a seguir estão alguns temas que certamente serão recorrentes no novo ano. Leia mais (12/31/2019 - 20h00)\nTV em 2020: Disney e Warner vão intensificar guerra no streaming - 31/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar TV em 2020: Disney e Warner vão intensificar guerra no streaming Franquias cinematográficas ganharão suas versões televisivas e CNN enfim chegará ao Brasil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Leonardo Sanchez São Paulo A televisão vive um momento fértil já há alguns anos, mas 2020 promete ser especialmente produtivo. Com novos serviços de streaming surgindo, aparecem também séries inéditas e novas temporadas que devem abastecer essas plataformas e os canais de TV nos próximos meses. Nesse cenário de ebulição, fica difícil fazer previsões, mas a seguir estão alguns temas que certamente serão recorrentes no novo ano. Trono vago “Game of Thrones” deixou o trono de ferro vago e, até agora, não está muito claro quem deve ser o próximo grande fenômeno da televisão. Essa pergunta deve ser resolvida ao longo de 2020, quando ficará mais claro o impacto de novatas como “The Witcher” (Netflix), “His Dark Materials” (BBC e HBO), “Watchmen” (HBO) e “The Boys” (Amazon Prime Video) na cultura pop. Game of Thrones - oitava temporada ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apostas seguras Depois de astros do cinema se aventurarem nas telinhas, chegou a hora das próprias franquias cinematográficas serem adaptadas para a televisão —é o caso de séries baseadas em “Brinquedo Assassino” e nos heróis da Marvel, além de novos derivados de “Star Wars”. E os títulos de sucesso não virão apenas do cinema. Literatura, games e personagens consagrados da própria TV também devem servir de inspiração. Xadrez Após um longo ensaio, a CNN finalmente deve estrear no Brasil em março de 2020, chacoalhando mais ainda o jornalismo televisivo, que viu alguns de seus principais nomes saírem de emissoras nacionais rumo à novata de origem americana. Jornalistas da CNN Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Jogos vorazes Dona de um portfólio robusto de séries e filmes, a WarnerMedia só não bateu de frente ainda com a Netflix porque não quis. A alternativa de streaming oferecida até agora é o HBO Go, um serviço recheado de problemas e que enfureceu muitos fãs de “Game of Thrones” em sua última temporada. Mas esse cenário está para mudar a partir de maio, quando estreia o HBO Max, plataforma de conteúdo sob demanda que será abastecida com séries antigas, inéditas e atuais. Depois de passarem na emissora, novas temporadas de “Big Little Lies” e “Euphoria”, por exemplo, devem dar as caras por lá. Euphoria ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ou banho de sangue? A HBO Max, inclusive, chegará em meio a uma guerra de gigantes no setor do streaming, armada em 2019, mas que, no Brasil, vai se intensificar em 2020. Isso porque a plataforma Disney+ só vai desembarcar por aqui em novembro. Ela tentará eclipsar a Netflix, além de serviços menores como Amazon Prime Video e Apple TV+. A missão é compartilhada pela Globoplay, que tem um arsenal de séries originais programadas para o ano, como “Desalma”. Baby Yoda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Disney Game of Thrones marvel star wars Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/tv-em-2020-disney-e-warner-vao-intensificar-guerra-no-streaming.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas No Ano Novo, a trilha sonora na TV vai do jazz à música sertaneja Anos de aflição: como o streaming e a diversidade mudaram a TV desde 2010 Anos de aflição: como o streaming transformou a música nos últimos dez anos Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Ilustrada Ver todas Literatura em 2020: títulos LGBT e autoajuda financeira devem agitar mercado Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos O que se sabe sobre o suspeito de atacar a sede do Porta dos Fundos Polícia faz busca e apreensão contra suspeito de ataque ao Porta dos Fundos Após morte de acusador, Kevin Spacey tem processo de abuso sexual encerrado Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Promotores criam manual para evitar punição com nova lei de abuso de autoridade\nNo dia 2 de novembro, membros do Ministério Público do Estado de São Paulo se reuniram para debater a nova lei de abuso de autoridade e construir um protocolo de orientações para que os promotores evitem ser alvos de denúncias baseadas na nova legislação que entra em vigor em 3 de janeiro de 2020. Leia mais (12/31/2019 - 02h00)\nPromotores criam manual para evitar punição com nova lei de abuso de autoridade - 31/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Promotores criam manual para evitar punição com nova lei de abuso de autoridade Ministério Público de SP faz protocolo para orientar conduta da categoria com novas regras compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Wálter Nunes São Paulo No dia 2 de novembro, membros do Ministério Público do Estado de São Paulo se reuniram para debater a nova lei de abuso de autoridade e construir um protocolo de orientações para que os promotores evitem ser alvos de denúncias baseadas na nova legislação que entra em vigor em 3 de janeiro de 2020. O grupo de trabalho foi criado pelo procurador-geral de Justiça de São Paulo, Gianpaolo Smanio. Após análise e discussões, publicou-se um documento com 29 enunciados para servir de alerta aos promotores paulistas —esses foram os primeiros a desenvolver um manual para evitar punições baseadas na nova lei. Veja como repercutiu a nova lei de abuso de autoridade ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aprovada pelo Congresso em setembro, a nova lei contra abuso de autoridade tramitou com rapidez após a divulgação, a partir de junho, de conversas por mensagem entre integrantes da Lava Jato. A troca de mensagens indicava, entre outras coisas, que o então juiz do caso, Sergio Moro, orientou a Procuradoria a juntar documentos e indicou provas contra réus, além de determinar a ordem das fases da investigação. A eventual parcialidade de Moro está em análise no STF (Supremo Tribunal Federal). A aprovação da lei e a derrubada de vetos do presidente Jair Bolsonaro que aliviava a norma foram vistas como um recado para a Lava Jato. Houve protestos de associações de magistrados, policiais e membros do Ministério Público, que ajuizaram ações diretas de inconstitucionalidade no Supremo. Os casos estão agora com o relator, ministro Celso de Mello. Os promotores paulistas, porém, resolveram não esperar o julgamento das ações. O protocolo de conduta traz alertas sobre as implicações da nova lei, que torna crime atos de abusos, com artigos prevendo punições de até quatro anos de prisão. “A nova lei de abuso de autoridade traz novidades, como a criminalização da 'carteirada'. Por isso resolvemos colocar no protocolo de conduta”, diz Rogério Sanches Cunha, promotor e professor da Escola Superior do Ministério Público de São Paulo e um dos autores do documento. Carteirada é quando um agente público usa do cargo para obter uma facilidade ou benefício, por exemplo. Como alguns artigos da nova lei são vagos, o documento dos promotores paulistas traça parâmetros a serem seguidos. No artigo 18, diz que é crime \"submeter o preso a interrogatório policial durante o período de repouso noturno, salvo se capturado em flagrante delito ou se ele, devidamente assistido, consentir em prestar declarações\". O protocolo publicado para a categoria define por repouso noturno o período das 21h às 5h, usando como parâmetro o artigo 22 da mesma lei de abuso que define aquele horário para o cumprimento de mandado de busca e apreensão domiciliar. No protocolo dos promotores paulistas há também um item que incentiva um contra-ataque dos procuradores que forem representados com base na nova lei. Diz que representações indevidas por abuso de autoridade podem caracterizar crime de denunciação caluniosa, dano civil indenizável e, caso o reclamante seja agente público, infração disciplinar ou político-administrativa. Saiba mais sobre a lei contra o abuso de autoridade Novas regras passam a valer em 3 de janeiro de 2020 Nova lei de abuso acende alerta, mas autoridades duvidam de onda de punições Entenda a lei sobre abuso de autoridade, que passa a valer em janeiro Prova de que autoridade agiu de propósito é obstáculo para nova lei de abuso Associações contestam no Supremo trechos da nova lei contra abuso de autoridade Promotores criam manual para evitar punição com nova lei de abuso de autoridade Chefe do Ministério Público de São Paulo, procurador-geral de Justiça Gianpaolo Smanio, durante entrevista à Folha - Reinaldo Canato /Folhapress Outros Ministérios Públicos também fizeram seus apanhados de orientações. Os promotores do Ceará publicaram um documento no qual analisam ponto a ponto cada um dos artigos da nova lei. \"O objetivo foi analisar cada artigo da nova lei, identificar seus pontos mais relevantes e se há necessidade de algum tipo de regulamentação administrativa por parte do MP-CE para seu pleno cumprimento\", diz o documento. O protocolo do Ministério Público cearense, por exemplo, indicou uma conduta em relação ao artigo 16 da nova lei, que diz que é crime \"deixar de identificar-se ou identificar-se falsamente ao preso por ocasião de sua captura ou quando deva fazê-lo durante sua detenção ou prisão\". A carta orienta os promotores. \"Entendeu-se que os membros do MP-CE devem adotar como procedimento padrão identificar-se expressamente ao interrogando nos procedimentos de investigação criminal, devendo preferencialmente registrar tal fato no início de interrogatório gravado em vídeo\", diz, para evitar punições. A pena para quem viola este artigo chega a dois anos de prisão. Outros estados, mesmo que não publiquem seus manuais de orientação de conduta, terão parâmetros a adotar em outros dois protocolos. O Conselho Nacional de Procuradores-Gerais dos Ministérios Públicos dos estados e da União (CNPG) e o Grupo Nacional de Coordenadores de Centro de Apoio Criminal (GNCCRIM) divulgaram documento com 30 enunciados, que podem ser seguidos pelos promotores de outros estados. O Centro de Apoio Operacional às Promotorias de Proteção à Moralidade Administrativa, conhecida pela sigla Caopam, também publicou publicou 21 orientações, também que podem ser seguidas por promotores de todo o país. Operação do Ministério Público em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não há no Ministério Público Federal, por enquanto, uma iniciativa como a dos colegas dos Ministérios Públicos estaduais. Os procuradores ainda esperam pelo julgamento de ações diretas de inconstitucionalidade que tramitam no Supremo Tribunal Federal. As representações contra agentes públicos com base no abuso de autoridade tramitarão nas corregedorias dos Ministérios Públicos locais. Todas essas ações contra qualquer agente público são encaminhadas ao Ministério Público que será o responsável pela futura ação. Se o denunciado for um promotor ou procurador, ainda assim quem terá que analisar a representação e decidir se denuncia ou arquiva será um colega de Ministério Público. Mas se passados seis meses e não houver decisão sobre a ação, a vítima do abuso pode propor uma ação privada, ou seja, proposta por um advogado. O presidente da ANPR (Associação Nacional dos Procuradores da República), Fábio George Cruz da Nóbrega, considera que o efeito prático da nova lei não será a punição de procuradores e promotores, mas pode inibir a atuação deles, que teriam que usar o tempo para se defender de representações. “Existe a possibilidade de uma quantidade enorme de representações de advogados contra membros do Ministério Público. E é claro que isso atrapalha o funcionamento dessas instituições e particularmente quando se atua contra a criminalidade organizada, contra o crime financeiro, do colarinho branco, a corrupção”, diz Nóbrega. Fases da Operação Lava Jato no Paraná ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ENTENDA A LEI DE ABUSO DE AUTORIDADE O que pretende a lei? O texto, que entra em vigor no próximo dia 3, especifica condutas que devem ser consideradas abuso de autoridade e prevê punições. Boa parte das ações já são proibidas, mas o objetivo é punir o responsável pelas violações Que condutas são consideradas abuso? Alguns exemplos: Decretar a condução coercitiva de testemunha ou investigado sem que antes a pessoa tenha sido intimada a comparecer em juízo Invadir ou adentrar imóvel sem autorização de seu ocupante sem que haja determinação judicial e fora das condições já previstas em lei (não há crime quando o objetivo é prestar socorro, por exemplo) Manter presos de ambos os sexos numa mesma cela ou deixar adolescente detido na mesma cela que adultos Dar início a processo ou investigação sem justa causa e contra quem se sabe inocente Grampear, promover escuta ambiental ou quebrar segredo de Justiça sem autorização judicial ou com objetivos não autorizados em lei Divulgar gravação ou trecho sem relação com a prova que se pretenda produzir, expondo a intimidade ou ferindo a honra ou a imagem do investigado ou acusado Mandar prender em manifesta desconformidade com a lei ou deixar de soltar ou substituir prisão preventiva por medida cautelar quando a lei permitir Violar prerrogativas do advogado asseguradas em lei Continuar interrogando suspeito que tenha decidido permanecer calado ou que tenha solicitado a assistência de um advogado O que torna as condutas criminosas? É necessário que o ato seja praticado com a finalidade de prejudicar alguém, beneficiar a si mesmo ou a outra pessoa ou que seja motivado por satisfação pessoal ou capricho Que tipos de punições são previstas? Medidas administrativas (perda ou afastamento do cargo), cíveis (indenização) e penais (penas restritivas de direitos). Quase todos os delitos previstos têm pena de detenção —ou seja, o regime inicial será aberto ou semiaberto. A exceção é para o artigo 10, que prevê dois a quatro anos de reclusão para quem realizar “interceptação de comunicações telefônicas, de informática ou telemática, promover escuta ambiental ou quebrar segredo da Justiça, sem autorização judicial ou com objetivos não autorizados em lei” Quem poderá ser enquadrado? São passíveis de sanção por abuso de autoridade membros dos Poderes Legislativo, Judiciário e Executivo, membros do Ministério Público, membros de tribunais ou conselhos de contas, servidores públicos e militares ou pessoas a eles equiparadas Quem é responsável por denunciar o abuso? O Ministério Público, que é o dono da ação penal. Se o órgão não acionar o Poder Judiciário, a vítima tem seis meses para ingressar com ação privada compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ministério público STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/promotores-criam-manual-para-evitar-punicao-com-nova-lei-de-abuso-de-autoridade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas PF encontra celular dentro de caixa de remédio em frigobar na casa de deputado federal Magistrados de SP dão aulas gratuitas para concurso de novos juízes Associações contestam no Supremo trechos da nova lei contra abuso de autoridade Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Poder Ver todas Bolsonaro volta da praia, recebe ministros e deve retomar agenda na segunda-feira Expedição encontra novos vestígios dos minuanos, os indígenas do pampa Bolsonaro muda planos e decide passar Réveillon com Michelle, em Brasília Delação de executivo de ônibus atinge todas as esferas de poder no Rio PF encontra celular dentro de caixa de remédio em frigobar na casa de deputado federal Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
