{"categorias":[""],"corpora":"Nem Messi nem Gabigol; saiba quem foi o maior artilheiro de 2019\nDiz a velha máxima que \"futebol é bola na rede\". Logicamente que o futebol tem muito mais fatores envolvidos - físicos, técnicos, táticos, psicológicos, disciplinares -, porém a falta de gol gera, quase sempre, o sentimento de frustração. Quase sempre porque há os 0 a 0 que são exceções, com inúmeras chances criadas e os [...] ... Leia post completo no blog Leia mais (12/30/2019 - 19h15)\nNem Messi nem Gabigol; saiba quem foi o maior artilheiro de 2019 – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Messi Cristiano Ronaldo VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.dez.2019 às 19h15 Nem Messi nem Gabigol; saiba quem foi o maior artilheiro de 2019 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Davies (19) e Perisic (14) festejam gol do Bayern de Munique com Lewandowski contra o Freigurg, na Bundesliga (Thomas Kienzle – 18.dez.2019/AFP) Luís Curro Diz a velha máxima que “futebol é bola na rede”. Logicamente que o futebol tem muito mais fatores envolvidos – físicos, técnicos, táticos, psicológicos, disciplinares –, porém a falta de gol gera, quase sempre, o sentimento de frustração. Quase sempre porque há os 0 a 0 que são exceções, com inúmeras chances criadas e os goleiros enaltecidos como heróis. Contudo o intuito aqui, desta vez, no penúltimo dia do ano, não é enaltecer nenhum guarda-metas, e sim expor quem foram os grandes goleadores dos últimos 12 meses em grandes centros – tecnicamente ou financeiramente – da bola. Foram eles os principais responsáveis por fazer os torcedores de seus respectivos clubes ou seleções, em vibração incontida, soltar com frequência do peito o grito mais esperado em um jogo de futebol: “Gooooooool”. Alemanha Ninguém, absolutamente ninguém vazou mais os goleiros adversários neste ano do que o polonês Robert Lewandowski (Bayern de Munique): 57 gols em 63 partidas. Média: 0,90. O polonês Robert Lewandowski, hoje com 31 anos, tira uma selfie em Belgrado depois de fazer quatro gols no Estrela Vermelha na Champions League (Novak Djurovic – 26.nov.2019/Reuters) Espanha Lionel Messi (Barcelona), sempre ele. O supercraque argentino balançou as redes exatas 50 vezes em 2019, em 58 jogos. Média: 0,86. França Campeão mundial com a seleção de seu país em 2018, Kylian Mbappé (PSG), o jovem francês de 21 anos, continua em alta. Foram 47 gols em 51 partidas: Média: 0,92 (superior às de Messi e Lewandowski). Inglaterra Nada de Kane, Agüero, Salah, Mané, Vardy, Rashford ou Aubameyang. Com 47 gols em 67 partidas, Raheem Sterling (Manchester City) foi o goleador do ano na terra da rainha. Média: 0,70. Brasil Gabriel Barbosa, o Gabibol, em temporada notável, anotou 43 gols em 60 jogos pelo Flamengo. Média: 0,72. Gabigol, que teve a melhor temporada da vida em 2019, em sua tradicional comemoração ao fazer gol no Palmeiras no Campeonato Brasileiro (Amanda Perobelli – 1º.dez.2019/Reuters) Itália Mesmo perto de fazer 35 anos o português Cristiano Ronaldo (Juventus) mantém o faro artilheiro. Fechou o ano com 41 gols em 53 jogos. Média: 0,77. China Aos 32 anos, o israelense Eran Zahavi (Guangzhou R&F), que nunca vestiu na carreira a camisa de um time de ponta de uma liga top, fez 40 gols em 38 partidas. Média: 1,05 (a melhor de todas). EUA Foram 38 gols, em 37 jogos, os do mexicano Carlos Vela (Los Angeles FC) em 2019. Média: 1,03. Portugal Meio-campista, Bruno Fernandes (Sporting) marcou 33 gols em 58 partidas. Média: 0,57. Holanda O sérvio Dusan Tadic, um dos destaques do Ajax, também fez 33 gols, só que em 66 jogos. Média: 0,5. Em tempo 1: Nossa vizinha, a Argentina, teve um ano de escassez de artilheiros. Nenhum jogador que atua por lá na divisão de elite conseguiu chegar às duas dezenas de gols nos últimos 12 meses. Em tempo 2: E os principais atacantes brasileiros que jogam em equipes fortes na Europa, como foram em 2019? Neymar (PSG), afastado metade do tempo por lesões, marcou 17 gols em 26 jogos. Média: 0,65. Roberto Firmino, campeão europeu e mundial com o Liverpool, fez 21 gols em 66 aparições. Média: 0,32 (baixa para um centroavante). Gabriel Jesus (Manchester City), que como Firmino foi titular da seleção brasileira campeã da Copa América, anotou 32 gols em 62 partidas – ressalte-se que no clube ele nem sempre começa jogando. Média: 0,52. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Com macacos, campanha antirracismo na Itália é considerada ultraje Mata-mata da Champions terá 35 brasileiros; veja quem enfrenta quem Na final de 1981, Zico foi vital, e craque do Liverpool, um morto-vivo Flamengo confirma tradição de que quem sai atrás perde o Mundial Seis vezes o Bola de Ouro, Messi é também o rei do drible Tags seleção brasileira Neymar messi Copa do Mundo de 2018 Cristiano Ronaldo real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United videoarbitragem VAR Manchester City Libertadores Campeonato Inglês Copa do Mundo Liverpool Fifa Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
