{"categorias":[""],"corpora":"O futuro do verão está nas mãos da diplomacia brasileira\nIr à praia. Ato simples e definidor dos verões de boa parte dos brasileiros desde que nosso país é país. Leia mais (12/31/2019 - 14h26)\nO futuro do verão está nas mãos da diplomacia brasileira - 31/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Opinião Expressa a opinião do autor do texto O futuro do verão está nas mãos da diplomacia brasileira Os diplomatas nos envergonham ao não reconhecer a importância dos oceanos para o clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 14h26 Ouvir o texto Diminuir fonte Aumentar fonte Natalie Unterstell Ana Paula Prates Ir à praia. Ato simples e definidor dos verões de boa parte dos brasileiros desde que nosso país é país. Mesmo quem tem paúra de se dizer ambientalista vira um quando chega o verão. Ao pisar na areia, somos avaliadores da qualidade ambiental: verificamos se a praia e a água do mar estão limpas, se a biodiversidade presente é maior ou menor que no verão passado, se a isca de peixe está mais ou menos fresca do que o esperado. Nós nos preparamos o ano inteiro para curtir nosso litoral no verão, ano atrás de ano. Esse nosso ritual está, no entanto, fadado a acabar ou pelo menos a sofrer drásticos ajustes. Alguns são imediatos: o petróleo que chegou à costa brasileira em 2019 em 11 estados brasileiros, 129 municípios e quase mil localidades, continuará afetando centenas de praias do Nordeste e Sudeste por décadas. Isso porque mesmo que a qualidade das áreas atingidas já tenha aparentemente melhorado, os impactos a médio e longo prazo estão apenas começando a aparecer. Comunidades de pescadores e populações costeiras já são diretamente prejudicadas por conta disso. Sem falar nos seres marinhos. Kitesurfistas durante final de tarde na praia de Barra Grande - Adriano Vizoni/Folhapress Todo mundo ganha quando ambientes estão saudáveis —quando eles sofrem impactos, eles podem se regenerar, ainda que lentamente. Um exemplo são os manguezais, que funcionam como barreiras vivas e também como berçário para diversas espécies. Uma vez oleados, o melhor é monitorar e acompanhar sua regeneração do que cortar suas raízes sujas, o que os estaria condenando à morte. Outros ajustes no nosso dia a dia também serão importantes. Ondas de calor muito fortes começaram a se impor sobre nossas cidades costeiras nos últimos verões. Além disso, em outras cidades, eventos extremos se tornaram emergências, com deslizamentos destruindo propriedades e tirando vidas. No mar há uma mudança silenciosa e dramática em curso. Cientistas dão como praticamente certo que o oceano esquentou desde 1970 e absorveu mais de 90% do excesso de calor no sistema climático. O Painel Intergovernamental das Mudanças Climáticas (IPCC) publicou em setembro de 2019 um relatório especial sobre a relação dos oceanos com a mudança do clima, que apresentou dados alarmantes tanto para a saúde dos ecossistemas marinhos por conta do aquecimento e da acidificação quanto sobre os riscos em relação ao potencial deles seguirem atuando decisivamente para a regulação climática. Desde 1993, a taxa de aquecimento do oceano mais que dobrou. Por conta disso, as ondas de calor marítimas provavelmente dobraram de frequência desde 1982 e estão aumentando de intensidade. Para piorar, ao absorver mais CO2, o oceano passou por uma crescente acidificação da superfície, o que está causando a morte de um dos ecossistemas marinhos mais biodiversos e importantes do planeta, os recifes de coral. E a contínua perda de massa das geleiras e a expansão das águas termais está elevando o nível médio global do mar de modo preocupante. Animais sofrem com plástico nos oceanos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao longo do século 21, projeta-se que o oceano transite para condições sem precedentes, com o declínio de oxigênio e diminuição dos estoques pesqueiros. Prevê-se que as ondas de calor marinhas e os eventos extremos de El Niño e La Niña se tornem mais frequentes. Para o Brasil, estudos anteciparam que alguns dos nossos cartões postais, como a praia de Copacabana, poderão virar paisagens muito diferentes até o final do século em função do possível avanço do mar na linha da praia. As taxas e magnitudes dos impactos são menores em cenários com baixas emissões de gases de efeito estufa. Por outro lado, os habitats costeiros e marinhos são o nosso melhor sistema de defesa natural na luta contra as mudanças climáticas, armazenando até cinco vezes mais carbono por hectare do que as florestas tropicais. Uma baleia viva por exemplo faz o serviço ambiental de mais de 35 mil árvores em relação a retirar CO2 da atmosfera. Por isso é tão importante de desenvolver, manter e fortalecer as ações e políticas públicas de conservação da biodiversidade marinha. Possuímos mais de 9.000 km de costa, a maior extensão de manguezais contínuos do planeta e os únicos ambientes recifais de todo o Atlântico Sul. Nessa extensão temos uma riquíssima biodiversidade marinha, já resguardada em 26,3% de áreas protegidas na nossa Zona Econômica Exclusiva. Essa área de preservação precisa ser ampliada para que haja ambientes saudáveis e resilientes. Nesse conjunto encontramos as mais badaladas paisagens costeiras e marinhas, como Lençóis Maranhenses, Jericoaquara, Fernando de Noronha, Costa dos Corais, Alcatrazes, Arraial do Cabo e o Parque Marinho de Abrolhos, parte mínima do majestoso Banco dos Abrolhos visitado todos os anos pelas baleias Jubartes. O oceano tem o potencial de ser uma das nossas ferramentas mais fortes contra as mudanças climáticas. Por isso, é inacreditável que o governo do Brasil ainda não tenha feito a conexão entre o oceano e o futuro comum. Dos 161 compromissos nacionalmente determinados (conhecidos pela sigla NDC) no âmbito do Acordo de Paris, 70% incluem questões marinhas. O Brasil, infelizmente, é uma das 14 nações que ignora os oceanos em sua promessa climática. Praias do Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não bastasse isso, na COP 25, que ocorreu em Madri, a delegação brasileira fez obstrução política à inclusão de oceanos no segmento de alto nível e na primeira COP Azul da história. Nossa diplomacia parece ter ficado presa à mentalidade do Protocolo de Kyoto, de 1997, no qual os sistemas marinhos não eram formalmente reconhecidos. O Acordo de Paris, de 2015, incluiu explicitamente o oceano em seu texto. A diplomacia brasileira se apequenou, e nos envergonhou, ao recusar-se a apoiar o relatório especial do IPCC sobre oceanos e pedir exclusão do tema na agenda de trabalho do próximo ano. Desdenhou do fato de que muitos de nós que participamos da \"marcha anual à praia\" já somos impactados pelos efeitos do aquecimento global, além dos prejuízos e danos causados pelo petróleo, já considerado o maior desastre ambiental na nossa costa. Sem o oceano não há vida na terra. Tampouco há condições de se conter o aquecimento global em 1,5°C ou 2°C sem esses sumidouros. Sem oceano e praias saudáveis, perderemos não apenas pontos no PIB nacional, importante fonte de renda para pescadores e uma linha de defesa contra o aquecimento global. Perderemos também parte da nossa cultura, da nossa identidade, segurança alimentar, qualidade de vida e da nossa possibilidade de usufruir de lugares e ritos que tanto nos agradam. Em 2020 estaremos às vésperas da Década do Oceano, definida pela ONU para o período de 2021 a 2030. Já passou da hora de cuidarmos ainda mais de nossos mares e praias. É hora do governo brasileiro conectar-se à realidade e reconhecer o potencial da economia azul. Natalie Unterstell é mestre em políticas públicas; Ana Paula Prates é doutora em ecologia. Ambas são conselheiras da Liga das Mulheres pelos Oceanos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados acordo de paris clima Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/o-futuro-do-verao-esta-nas-maos-da-diplomacia-brasileira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Instituto Chico Mendes proíbe funcionários de usarem jeans rasgado, decote e microssaia Quase 20 anos após vazamento de óleo no Rio, pescadores ainda brigam por indenização Para 42% dos brasileiros, Bolsonaro agiu mal em crise do óleo no litoral do país Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Manchas de óleo voltam a aparecer no litoral do Ceará Instituto Chico Mendes proíbe funcionários de usarem jeans rasgado, decote e microssaia Ministério da Ciência vai monitorar impacto de mudanças climáticas Presidente do Ibama ignora área técnica e autoriza empresa a desmatar mata atlântica Para legalizar papagaio de ministro do STJ, presidente do Ibama flexibiliza lei ambiental Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"O futuro do verão está nas mãos da diplomacia brasileira\nIr à praia. Ato simples e definidor dos verões de boa parte dos brasileiros desde que nosso país é país. Leia mais (12/31/2019 - 14h26)\nO futuro do verão está nas mãos da diplomacia brasileira - 31/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Opinião Expressa a opinião do autor do texto O futuro do verão está nas mãos da diplomacia brasileira Os diplomatas nos envergonham ao não reconhecer a importância dos oceanos para o clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 14h26 Ouvir o texto Diminuir fonte Aumentar fonte Natalie Unterstell Ana Paula Prates Ir à praia. Ato simples e definidor dos verões de boa parte dos brasileiros desde que nosso país é país. Mesmo quem tem paúra de se dizer ambientalista vira um quando chega o verão. Ao pisar na areia, somos avaliadores da qualidade ambiental: verificamos se a praia e a água do mar estão limpas, se a biodiversidade presente é maior ou menor que no verão passado, se a isca de peixe está mais ou menos fresca do que o esperado. Nós nos preparamos o ano inteiro para curtir nosso litoral no verão, ano atrás de ano. Esse nosso ritual está, no entanto, fadado a acabar ou pelo menos a sofrer drásticos ajustes. Alguns são imediatos: o petróleo que chegou à costa brasileira em 2019 em 11 estados brasileiros, 129 municípios e quase mil localidades, continuará afetando centenas de praias do Nordeste e Sudeste por décadas. Isso porque mesmo que a qualidade das áreas atingidas já tenha aparentemente melhorado, os impactos a médio e longo prazo estão apenas começando a aparecer. Comunidades de pescadores e populações costeiras já são diretamente prejudicadas por conta disso. Sem falar nos seres marinhos. Kitesurfistas durante final de tarde na praia de Barra Grande - Adriano Vizoni/Folhapress Todo mundo ganha quando ambientes estão saudáveis —quando eles sofrem impactos, eles podem se regenerar, ainda que lentamente. Um exemplo são os manguezais, que funcionam como barreiras vivas e também como berçário para diversas espécies. Uma vez oleados, o melhor é monitorar e acompanhar sua regeneração do que cortar suas raízes sujas, o que os estaria condenando à morte. Outros ajustes no nosso dia a dia também serão importantes. Ondas de calor muito fortes começaram a se impor sobre nossas cidades costeiras nos últimos verões. Além disso, em outras cidades, eventos extremos se tornaram emergências, com deslizamentos destruindo propriedades e tirando vidas. No mar há uma mudança silenciosa e dramática em curso. Cientistas dão como praticamente certo que o oceano esquentou desde 1970 e absorveu mais de 90% do excesso de calor no sistema climático. O Painel Intergovernamental das Mudanças Climáticas (IPCC) publicou em setembro de 2019 um relatório especial sobre a relação dos oceanos com a mudança do clima, que apresentou dados alarmantes tanto para a saúde dos ecossistemas marinhos por conta do aquecimento e da acidificação quanto sobre os riscos em relação ao potencial deles seguirem atuando decisivamente para a regulação climática. Desde 1993, a taxa de aquecimento do oceano mais que dobrou. Por conta disso, as ondas de calor marítimas provavelmente dobraram de frequência desde 1982 e estão aumentando de intensidade. Para piorar, ao absorver mais CO2, o oceano passou por uma crescente acidificação da superfície, o que está causando a morte de um dos ecossistemas marinhos mais biodiversos e importantes do planeta, os recifes de coral. E a contínua perda de massa das geleiras e a expansão das águas termais está elevando o nível médio global do mar de modo preocupante. Animais sofrem com plástico nos oceanos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao longo do século 21, projeta-se que o oceano transite para condições sem precedentes, com o declínio de oxigênio e diminuição dos estoques pesqueiros. Prevê-se que as ondas de calor marinhas e os eventos extremos de El Niño e La Niña se tornem mais frequentes. Para o Brasil, estudos anteciparam que alguns dos nossos cartões postais, como a praia de Copacabana, poderão virar paisagens muito diferentes até o final do século em função do possível avanço do mar na linha da praia. As taxas e magnitudes dos impactos são menores em cenários com baixas emissões de gases de efeito estufa. Por outro lado, os habitats costeiros e marinhos são o nosso melhor sistema de defesa natural na luta contra as mudanças climáticas, armazenando até cinco vezes mais carbono por hectare do que as florestas tropicais. Uma baleia viva por exemplo faz o serviço ambiental de mais de 35 mil árvores em relação a retirar CO2 da atmosfera. Por isso é tão importante de desenvolver, manter e fortalecer as ações e políticas públicas de conservação da biodiversidade marinha. Possuímos mais de 9.000 km de costa, a maior extensão de manguezais contínuos do planeta e os únicos ambientes recifais de todo o Atlântico Sul. Nessa extensão temos uma riquíssima biodiversidade marinha, já resguardada em 26,3% de áreas protegidas na nossa Zona Econômica Exclusiva. Essa área de preservação precisa ser ampliada para que haja ambientes saudáveis e resilientes. Nesse conjunto encontramos as mais badaladas paisagens costeiras e marinhas, como Lençóis Maranhenses, Jericoaquara, Fernando de Noronha, Costa dos Corais, Alcatrazes, Arraial do Cabo e o Parque Marinho de Abrolhos, parte mínima do majestoso Banco dos Abrolhos visitado todos os anos pelas baleias Jubartes. O oceano tem o potencial de ser uma das nossas ferramentas mais fortes contra as mudanças climáticas. Por isso, é inacreditável que o governo do Brasil ainda não tenha feito a conexão entre o oceano e o futuro comum. Dos 161 compromissos nacionalmente determinados (conhecidos pela sigla NDC) no âmbito do Acordo de Paris, 70% incluem questões marinhas. O Brasil, infelizmente, é uma das 14 nações que ignora os oceanos em sua promessa climática. Praias do Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não bastasse isso, na COP 25, que ocorreu em Madri, a delegação brasileira fez obstrução política à inclusão de oceanos no segmento de alto nível e na primeira COP Azul da história. Nossa diplomacia parece ter ficado presa à mentalidade do Protocolo de Kyoto, de 1997, no qual os sistemas marinhos não eram formalmente reconhecidos. O Acordo de Paris, de 2015, incluiu explicitamente o oceano em seu texto. A diplomacia brasileira se apequenou, e nos envergonhou, ao recusar-se a apoiar o relatório especial do IPCC sobre oceanos e pedir exclusão do tema na agenda de trabalho do próximo ano. Desdenhou do fato de que muitos de nós que participamos da \"marcha anual à praia\" já somos impactados pelos efeitos do aquecimento global, além dos prejuízos e danos causados pelo petróleo, já considerado o maior desastre ambiental na nossa costa. Sem o oceano não há vida na terra. Tampouco há condições de se conter o aquecimento global em 1,5°C ou 2°C sem esses sumidouros. Sem oceano e praias saudáveis, perderemos não apenas pontos no PIB nacional, importante fonte de renda para pescadores e uma linha de defesa contra o aquecimento global. Perderemos também parte da nossa cultura, da nossa identidade, segurança alimentar, qualidade de vida e da nossa possibilidade de usufruir de lugares e ritos que tanto nos agradam. Em 2020 estaremos às vésperas da Década do Oceano, definida pela ONU para o período de 2021 a 2030. Já passou da hora de cuidarmos ainda mais de nossos mares e praias. É hora do governo brasileiro conectar-se à realidade e reconhecer o potencial da economia azul. Natalie Unterstell é mestre em políticas públicas; Ana Paula Prates é doutora em ecologia. Ambas são conselheiras da Liga das Mulheres pelos Oceanos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados acordo de paris clima Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/o-futuro-do-verao-esta-nas-maos-da-diplomacia-brasileira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Instituto Chico Mendes proíbe funcionários de usarem jeans rasgado, decote e microssaia Quase 20 anos após vazamento de óleo no Rio, pescadores ainda brigam por indenização Para 42% dos brasileiros, Bolsonaro agiu mal em crise do óleo no litoral do país Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Manchas de óleo voltam a aparecer no litoral do Ceará Instituto Chico Mendes proíbe funcionários de usarem jeans rasgado, decote e microssaia Ministério da Ciência vai monitorar impacto de mudanças climáticas Presidente do Ibama ignora área técnica e autoriza empresa a desmatar mata atlântica Para legalizar papagaio de ministro do STJ, presidente do Ibama flexibiliza lei ambiental Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
