{"categorias":[""],"corpora":"Recordista mundial da maratona, queniana participa da São Silvestre\nA Corrida Internacional de São Silvestre nesta terça-feira (31) contará com uma presença ilustre na sua 95ª edição. O pelotão de elite terá entre seus nomes a recordista mundial da maratona, a queniana Brigid Kosgei, 25, que em outubro deste ano quebrou a marca até então sustentada por Paula Radcliffe desde 2003. Ela concluiu os [...] ... Leia post completo no blog Leia mais (12/29/2019 - 16h46)\nRecordista mundial da maratona, queniana participa da São Silvestre – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Notícias Dicas Provas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.dez.2019 às 16h46 Recordista mundial da maratona, queniana participa da São Silvestre compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Brigid Kosgei chega em primeiro e quebra recorde mundial na 42ª Maratona (Mike Segar/Reuters) Patricia Pamplona A Corrida Internacional de São Silvestre nesta terça-feira (31) contará com uma presença ilustre na sua 95ª edição. O pelotão de elite terá entre seus nomes a recordista mundial da maratona, a queniana Brigid Kosgei, 25, que em outubro deste ano quebrou a marca até então sustentada por Paula Radcliffe desde 2003. Ela concluiu os 42,195 km em 2h14min04seg. O trajeto de 15 km e o calor típico de um 31 de dezembro paulistano não devem ser grandes desafios para ela, que treina a 3.000 metros de altitude no Quênia. A recordista, que prefere provas mais frias, corre a distância da São Silvestre em treinos todos os dias no fim de tarde (que podem inclusive chegar a 20 km). Pela manhã, ela percorre normalmente 20 km, o que dá um volume semanal de cerca de 200 km. Isso quando está treinando para provas. Após a marca histórica conquistada em Chicago, em que ela baixou em 1min21seg o recorde da britânica Radcliffe e em 4min16seg seu até então melhor tempo, ela disse ter diminuído o ritmo. “Relaxei um pouco, depois de Chicago”, afirmou a queniana. “Voltei aos poucos depois de descansar.” Quem é Brigid Kosgei Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Seu próximo alvo é a Olimpíada de Tóquio, onde quer representar o seu país. Isso após uma temporada em que esteve sob os holofotes —tanto que estima já ter passado por 54 testes de doping este ano. Kosgei disse, porém, que se não for escolhida fará alguma maratona. Para se classificar para a maratona olímpica, os atletas precisam alcançar o índice estabelecido pela associação de atletismo —2h11min30seg para os homens e 2h29min30seg para as mulheres. No Quênia, os mais de cem corredores qualificados passam ainda por diversas provas para que a federação do país selecione os três representantes. Os critérios para a escolha final, no entanto, não são claros. Até outubro deste ano, mesmo os jornalistas do Quênia conheciam pouco sobre a história de Kosgei —algo que não é de se estranhar em um país onde a corrida está para os quenianos assim como o futebol está para os brasileiros. A vitória em Chicago e a marca que obteve alterou esse cenário. A mudança, porém, não mexeu com a personalidade da recordista. Tímida, demonstra um desconforto em frente às câmeras. Com cerca de 1,60m de altura, não é de dar longas respostas, sempre com o tom de voz comedido. Seu lugar de conforto é no asfalto. Kosgei começou no esporte como muitos de seus compatriotas. Morando a 10 km da escola no condado de Elgeyo-Marakwet, a 418 km da capital Nairóbi, muitas vezes ela precisava correr para não perder o horário da primeira aula. No caminho, via atletas em seus treinos e almejava se tornar um deles. Adolescente, competia em distâncias medianas e, ainda que nunca tivesse sido selecionada para representar o Quênia nas competições internacionais, o seu talento chamava a atenção, segundo o seu treinador da época, Robert Ngisirei. “Era possível dizer que ela era uma atleta muito talentosa mesmo durante os treinos, extremamente disciplinada e competitiva, não gostava de ser ofuscada no treinamento”, disse Ngisirei à BBC. Sua carreira estava sendo construída até que Kosgei teve de abandonar os estudos aos 17 anos. Sua mãe, que precisava cuidar de sete filhos sozinha, não tinha como pagar a mensalidade da escola. “Eu não podia ficar triste”, disse durante entrevista coletiva no fim de novembro, dias antes da premiação Atletas do Ano, conferida pela World Athletics. “Na época, eu só aceitei o que havia acontecido e foquei outras coisas.” Em 2012, passou a se dedicar exclusivamente à corrida, treinando com namorado Mathew Kosgei, que viria a ser seu marido. Isso até o ano seguinte, quando engravidou de gêmeos. A queniana fez uma pausa do asfalto e esperou os filhos terem quase dois anos para se dedicar novamente à corrida. Retornou em 2015, quando registrou sua primeira marca em competições oficiais, já em uma maratona. No Porto, ela concluiu os 42,195 km da prova em 2h47min59seg, um tempo longe dos mais fortes da época entre as mulheres, mas o suficiente para que ela terminasse em primeiro lugar. No ano seguinte, ela teve uma temporada vitoriosa. Das quatro provas que participou, chegou em segundo lugar apenas na Maratona de Lisboa. Nenhuma das competições, no entanto, faziam parte do circuito conhecido, e Kosgei não chamou muito a atenção. Com uma carreira composta por maratonas, meia maratonas e provas ocasionais de 5 km, 10 km, 15 km e 20 km, em nenhum ano a queniana teve um desempenho tão glorioso quanto em 2019. Foram sete competições, e em todas ela ficou no ponto mais alto do pódio. Para isso, a dedicação ao esporte foi quase exclusiva. Os filhos ficaram sob os cuidados do marido, um suporte importante. “Meu marido me disse para não me preocupar, ele cuidaria das crianças, e que eu deveria focar minha carreira e rapidamente elas se acostumaram a me ver apenas nos fins de semana, quando eu voltava para casa”, disse Kosgei à BBC. Ela afirmou ainda que, apesar da idade, eles entendem que ela está fazendo um bom trabalho enquanto se prepara no centro de treinamento a 6 km de sua casa. Mas nenhum dos dois, no entanto, deseja seguir os passos da mãe. “Eles dizem para mim: ‘Eu não quero correr’”, disse a atleta, com um sorriso no rosto, em entrevista no fim de novembro. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Melhora significativa de performance? Tênis da Nike está sob escrutínio Corredor de Uganda bate recorde dos 10 km na Espanha Atleta de apoio surpreende e vence Maratona de Abu Dhabi São Silvestre larga uma hora mais cedo e aumenta número de participantes Recordista mundial da maratona, queniana participa da São Silvestre Tags corrida de rua corrida maratona atleta amador kipchoge quenia majors kosgei corrida de montanha superação motivação ineos 159 abbott recorde mundial nike mo farah lesão meia maratona nike oregon project doping Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
