{"categorias":[""],"corpora":"Moscou exibe sua transformação para conquistar mais estrangeiros\nAlgumas cidades têm cara definida: prédios parecidos, uma cor particular. Não é o caso de Moscou. Na capital da Rússia, edifícios de arquitetura bizantina convivem com construções soviéticas e arranha-céus espelhados. Leia mais (12/26/2019 - 02h00)\nMoscou exibe sua transformação para conquistar mais estrangeiros - 26/12/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Destinos Moscou exibe sua transformação para conquistar mais estrangeiros Capital russa quer 32 milhões de turistas em 2025; maioria de visitantes, hoje, é do próprio país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fernanda Reis Moscou Algumas cidades têm cara definida: prédios parecidos, uma cor particular. Não é o caso de Moscou. Na capital da Rússia, edifícios de arquitetura bizantina convivem com construções soviéticas e arranha-céus espelhados. É uma cidade acostumada a se transformar —apenas 5% do que o viajante vê hoje foi construído antes de 1917, segundo a explicação de Nikita Tokarev, diretor da Escola de Arquitetura de Moscou. “A Moscou contemporânea é um produto do último século”, diz ele. “A destruição era permanente e significativa, assim como novas construções.” O ritmo de mudanças se acelerou na preparação para a Copa do Mundo do ano passado. No período entre 2011 e 2018, 350 ruas foram renovadas, parques foram criados e estações de metrô começaram a ganhar placas em inglês —até o fim do ano, todas devem ter informações traduzidas. Com a modernização, Moscou quer receber mais visitas. No ano passado, foram registrados 23,5 milhões de turistas, sendo mais de 70% da própria Rússia. A expectativa do comitê de turismo da cidade é atrair estrangeiros e chegar a 31,8 milhões de visitantes em 2025, um crescimento de 35%. Moscou ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma das novas atrações da cidade é o parque Zaryadye, inaugurado em 2017. Fica no centro de Moscou, em um espaço que, na época da União Soviética, era ocupado por um hotel, o maior do mundo no tempo da sua construção. O parque dá a oportunidade de vislumbrar paisagens de outros cantos da Rússia. Seus canteiros têm vegetações representativas de todos os biomas do país. São mais de 1 milhão de plantas típicas de florestas, estepes, pradarias. Por meio de um simulador, o visitante pode observar represas, montanhas e cidades russas, como por exemplo São Petesburgo e Sochi. Entra-se numa cabine, que é suspensa no ar enquanto uma tela à frente exibe diferentes lugares vistos de cima. O resultado é realista e a sensação é a de estar voando —os movimentos do brinquedo são suaves, não há emoção. A atração custa a partir de 690 rublos (R$ 44) para adultos, e os ingressos podem ser comprados antecipadamente pelo site zaryadyepark.ru. O parque Zaryadye é também um espaço cultural: tem uma sala de concertos que recebe até 1.600 pessoas e um pavilhão com iluminação natural reservado para exposições. Leia mais As armadilhas a evitar como turista na Rússia Governo da Rússia passa a oferecer visto digital a jato para 53 países Os turistas, no entanto, concentram-se no mirante sobre o rio Moscou. A estrutura é como uma ponte em forma de V, que, ao chegar no meio da água, faz uma curva e volta à margem inicial, em vez de seguir em frente. De lá, pode-se ver uma das Sete Irmãs, arranha-céus construídos entre 1947 e 1953, no governo de Josef Stalin, emblemas da arquitetura stalinista espalhados pela cidade. Fazem parte da coleção os prédios da Universidade Estadual de Moscou e do Ministério das Relações Exteriores. Os prédios são representativos da fase stalinista da arquitetura soviética, que vai do fim dos anos 1930 aos anos 1950. Após um período de construtivismo, que privilegiava a função à forma, a cidade começou a ganhar prédios mais decorados. Causar boa impressão era essencial na ideologia soviética, afirma Nikita Tokarev. Na escola stalinista, observa-se detalhes da arquitetura clássica e construções enormes, que davam à União Soviética uma fachada de prosperidade e poder, diz ele. “A realidade não era essa, mas a parte stalinista de Moscou talvez seja a mais impressionante.” Chances para ver do alto essa parte da cidade não faltam. Em Moscow City, centro financeiro, há o Panorama 360, mirante mais alto da Europa, no 89º andar de um edifício. Como indica o nome, a visão é de 360º. Ali há uma fábrica de sorvetes —casquinhas com massa de baunilha são distribuídas de graça, assim como tabletes de chocolate. A entrada para adultos custa a partir de 800 rublos (R$ 51) e pode ser comprada pelo site pnr360.ru. Do Panorama 360 se vê outro mirante, a torre de televisão Ostankino. A vista de lá é parecida, a diferença é que há cafés e restaurantes a mais de 320 metros de altura. Neles, as mesas ficam sobre uma plataforma giratória, que se mexe lentamente —o único desconforto é causado pelo espaço apertado para sentar. Para entrar em qualquer prédio público em Moscou você vai passar por detector de metais e mostrar o conteúdo da bolsa. Na torre de TV a segurança é ainda mais rigorosa: checam passaporte e passam seus pertences por um raio-X. Os ingressos custam a partir de 900 rublos (R$ 58). Para ter a melhor vista da cidade, porém, a entrada é gratuita. No 34º andar do hotel Swissotel, o City Space Bar é todo envidraçado e, por estar no centro, mostra bem o Kremlin e a Praça Vermelha. Cercado por uma muralha vermelha, o Kremlin, onde a cidade foi fundada, tem um conjunto de catedrais, museus e prédios dos séculos 14 ao 20. O destaque é a praça das catedrais, com três igrejas. Por fora, são brancas, com cúpulas douradas. Por dentro, cheias de pinturas coloridas. Aos sábados, a praça recebe a cerimônia de troca de guarda, com uma hora de duração. Os ingressos para entrar no Kremlin custam a partir de 500 rublos (R$ 32) —há vários tipos de bilhetes, que podem ser comprados com até dois meses de antecedência. Moscou atrai turistas interessados na história ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Praça Vermelha é vizinha da fortaleza. Em uma de suas pontas fica a Catedral de São Basílio, construída no século 16. Com suas torres de cúpulas coloridas em formato de suspiro, é o símbolo da cidade. No outro extremo está o Museu Histórico Nacional, de 1872. Também na praça fica o shopping Gum, palácio no estilo imperial repleto de lojas de grife, cafés e restaurantes, onde multidões se aglomeram no frio. A dez minutos de caminhada fica o teatro Bolshoi. Quem quiser assistir a um espetáculo precisa se planejar bem: os ingressos da temporada, que se estende de setembro a junho, são bem concorridos e alvo de cambistas. Outra possibilidade para conhecer o lugar sem ver um espetáculo é fazer o tour do prédio. O passeio dura uma hora e inclui uma visita ao ateliê em que são feitos os figurinos dos balés e, com sorte, um ensaio das bailarinas. Os ingressos, vendidos na porta, custam 2.000 rublos (R$ 129). Moscou é construída como um círculo: o Kremlin é o centro, de onde saem vias radiais que desembocam numa avenida em formato de anel, a Garden Ring. Essa estrutura, somada à rede de metrô, torna a locomoção fácil. São mais de 200 estações e 14 linhas, equipadas com wi-fi. Comprar um passe para andar de trem à vontade é uma boa: o trânsito é terrível, e o metrô vale a visita. Há duas explicações para a beleza das estações, cuja construção começou nos anos 1930. A primeira: como a Rússia era o primeiro país socialista a ter metrô, precisava ter o melhor do mundo, para impressionar. A segunda: era uma tentativa do Estado de diminuir a força da religião, mostrando ao povo que não havia inferno sob a terra. Entre as estações mais bonitas estão a Ploshchad Revolyutsii, com 88 esculturas de trabalhadores, soldados e camponeses; a Mayakovskaya, cujo teto tem mosaicos que ilustram um dia na vida do país; e a Komsomolskaya, com painéis formados por pastilhas banhadas a ouro. É possível se locomover no metrô sem saber um A no alfabeto cirílico (ou, mais precisamente, um B: o A todos sabem, porque é igual no latim). Aprender a identificar as letras não é tão difícil quanto parece. A jornalista viajou a convite do Comitê de Turismo de Moscou Pacotes R$ 603 3 noites em Moscou,na Top Brasil Turismo (topbrasiltur.com.br) Hospedagem em quarto duplo no hotel Mir Abat, sem regime de alimentação. Preço por pessoa. Sem aéreo US$ 640 (R$ 2.611) 3 noites em Moscou, na Trains & Tours Lufthansa City Center (lufthansacc.com) Hospedagem em quarto duplo no Holiday Inn Lesnaya, com café da manhã. Inclui city tour, entrada na catedral de Cristo Salvador, traslados, transporte para os passeios na rua Arbat e no Kremlin e guias em espanhol. Por pessoa. Sem aéreo US$ 1.126 (R$ 4.594) 3 noites entre Moscou, Suzdal e Yaroslav, na Top Brasil Turismo (topbrasiltur.com.br) Em quarto duplo, com café da manhã e mais cinco refeições Inclui traslado de saída. Preço por pessoa. Sem aéreo US$ 1.558 (R$ 6.356) 5 noites entre Moscou e em São Petersburgo, na Flot Viagens (newsite.flot.com.br) Em quarto duplo no Marriott Grand e no Kempinkski Moika 22, com café da manhã. Inclui traslados, visita ao Kremlin e ao Museu Hermitage. Preço por pessoa. Inclui aéreo entre as cidades russas US$ 2.499 (R$ 10.195) 12 noites entre Moscou, São Petersburgo, Helsinque e Estocolmo, na BWT (bwtoperadora.com.br) Três noites em Moscou, uma no trem Moscou-São Petersburgo, três em São Petersburgo, duas em Helsinque, uma no cruzeiro Helsinque-Estocolmo e duas em Estocolmo. Em quatro duplo, com café da manhã. Inclui passeios com vista panorâmica, traslado e guia em português. Valor por pessoa. Sem aéreo € 3.225 (R$ 14.597) 6 noites entre Moscou e em São Petersburgo, na Interpoint (interpoint.com.br) Três noites em Moscou e três em São Petersburgo. Hospedagem em quarto duplo no The Ritz-Carlton e no Grand Hotel Europe, com café da manhã. Inclui ida a museus, monumentos e ao teatro Mariinsky. Com traslados e guias em espanhol ou português. Preço por pessoa. Sem aéreo € 3.659 (R$ 16.575) 7 noites entre Moscou e São Petersburgo, na Kangaroo Tours (kangaroo.com.br) Três noites em Moscou e quatro em São Petersburgo. Hospedagem em quarto duplo no Baltschug Kempinski Moscow e no Astoria Hotel, com café da manhã. Inclui traslado do hotel ao aeroporto, bilhete de trem Sapsan, passeios nas duas cidades e visita ao ao museu Hermitage. Valor por pessoa. Sem aéreo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados férias Moscou Rússia viagem Vladimir Putin Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/12/moscou-exibe-sua-transformacao-para-conquistar-mais-estrangeiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cinco piscinas naturais em praias do Nordeste Exposição mostra bastidores da cena do reggae em São Luís, capital do ritmo no país Fotógrafo testemunha crise da água no mundo Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Conheça cinco países que não estão em 2019 Brasil tem 8 praias oficiais de nudismo; saiba onde ficam Em Tambaba, no município de Conde (PB), homem, só com mulher Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Orçamento do FGTS para 2020 prevê R$ 69,5 bilhões para habitação e saneamento\nO orçamento do FGTS (Fundo de Garantia do Tempo de Serviço) prevê R$ 69,5 bilhões para financiamento de projetos na área de habitação e de saneamento em 2020. Leia mais (12/31/2019 - 15h26)\nOrçamento do FGTS para 2020 prevê R$ 69,5 bilhões para habitação e saneamento - 31/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Orçamento do FGTS para 2020 prevê R$ 69,5 bilhões para habitação e saneamento Expectativa é que 526 mil moradias sejam contratadas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 15h26 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília O orçamento do FGTS (Fundo de Garantia do Tempo de Serviço) prevê R$ 69,5 bilhões para financiamento de projetos na área de habitação e de saneamento em 2020. Segundo o Ministério do Desenvolvimento Regional, a expectativa é que 526 mil moradias sejam contratadas. Isso, na avaliação do governo, pode gerar 1,3 milhão de empregos. Do orçamento total do fundo, R$ 65,5 bilhões serão destinados para habitação e outros R$ 4 bilhões, para saneamento. Quais são as regras do governo para controlar o gasto público? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A verba foi aprovada pelo Conselho Curador do FGTS e publicada nesta terça-feira (31) no Diário Oficial da União. Mais de 95% do orçamento do fundo estão previstos para o financiamento de moradias populares a famílias com renda mensal de até R$ 7 mil. Os recursos no setor de água e esgoto estão reservados para a contratação de operações de crédito, no âmbito do Programa Saneamento para Todos. O objetivo é atender a 4,9 milhões de pessoas com as obras desse ramo, que inclui ainda o manejo de resíduos sólidos, recuperação de mananciais e controle de perdas de águas. Assim, a expectativa do Ministério de Desenvolvimento Regional é gerar 92,4 mil empregos com as obras de saneamento. O orçamento do FGTS para habitação e saneamento ainda pode sofrer alterações, inclusive com mudanças nos valores reservados para cada estado. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados FGTS Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/orcamento-do-fgts-para-2020-preve-r-695-bilhoes-para-habitacao-e-saneamento.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ala política testa convicções liberais de Paulo Guedes IGP-M, que reajusta aluguel, tem maior alta em 17 anos Taxa de desemprego recua a 11,2% com recorde de trabalhadores por conta própria Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas Toffoli suspende resolução que reduzia valor do DPVAT em 2020 Não sou mais refém de um sistema judicial tendencioso, diz Ghosn Governo reajusta salário mínimo para R$ 1.039 em 2020 O que é o 'sistema de reféns' da Justiça do Japão e por que Carlos Ghosn o critica Trump anuncia que assinará o acordo comercial parcial com a China em 15 de janeiro Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
