{"categorias":[""],"corpora":"Oposição pressiona Alcolumbre a rejeitar medida provisória que muda seleção de reitores em universidades\nAfasta de mim A bancada do PT no Senado apresentou, nesta segunda (30), requerimento para que Davi Alcolumbre (DEM-AP), presidente da Casa, rejeite a medida provisória que altera a seleção de reitores de universidades federais. Furou o sinal O argumento da oposição é que não há emergência que justifique a mudança, publicada na véspera de Natal [...] ... Leia post completo no blog Leia mais (12/31/2019 - 01h59)\nOposição pressiona Alcolumbre a rejeitar medida provisória que muda seleção de reitores em universidades – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Mariana Carneiro (interina) Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.dez.2019 à 1h59 Oposição pressiona Alcolumbre a rejeitar medida provisória que muda seleção de reitores em universidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Abraham Weintraub, ministro da Educação, em evento no Tribunal de Contas da União (TCU). (Foto: Romério Cunha/ Casa Civil Presidência da República) Painel Afasta de mim A bancada do PT no Senado apresentou, nesta segunda (30), requerimento para que Davi Alcolumbre (DEM-AP), presidente da Casa, rejeite a medida provisória que altera a seleção de reitores de universidades federais. Furou o sinal O argumento da oposição é que não há emergência que justifique a mudança, publicada na véspera de Natal –medidas provisórias têm efeito imediato. Além disso, a norma desrespeitaria a autonomia constitucional das federais e abriria a brecha para que só fossem selecionados os “alinhados politicamente ao governo.” Pelas beiradas A medida dá prevalência aos professores na escolha de reitores, com peso de 70% na eleição. Hoje, boa parte das universidades concede pesos iguais a docentes, alunos e funcionários. Segundo aliados de Abraham Weintraub (Educação), o objetivo é minar a influência de sindicatos e partidos, mais próximos de servidores e alunos. O ano da balbúrdia Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar TIROTEIO Faltam políticas públicas sistêmicas que garantam que o aluno frequente o ensino médio na idade adequada Da deputada Luísa Canziani (PTB-PR), sobre a redução de mais de 4% nas matrículas no ensino médio em 2019, segundo o censo escolar A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta terça (31) clique abaixo: Toffoli antecipa decisão sobre juiz das garantias; Fux só analisaria caso dia 19 Técnicos do governo varam a madrugada para pagar emendas prometidas a parlamentares Economia vê potencial de arrecadar R$ 25 bi com medida provisória que muda regra para imóveis da União Envie sua notícia Erramos? Busca Busca no blog Mais lidas Guedes quer mandar ao Congresso projeto que regulamenta demissão de servidores por mau desempenho Bolsonaro acenou a Fernández após sinal de distanciamento de Lula Bolsonaro desiste de enviar emissário à posse de presidente argentino Membros do Ministério Público planejam pressionar Aras a ir ao STF se Bolsonaro conceder indulto a policiais Governo Bolsonaro cassa aposentadoria de ex-presidente da Petrobras Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
