{"categorias":[""],"corpora":"Muito além do Leme ao Pontal, Rio tem 2 a cada 3 praias sujas\n\"Eu digo que é de família: como minha mãe traz a gente aqui desde pequena, eu já criei anticorpos.\" É assim, aos risos, que a auxiliar de atendimento Bárbara Ferreira, 31, explica por que continua mergulhando na praia do Flamengo, na zona sul do Rio, mesmo que ela seja tradicionalmente suja. Leia mais (12/27/2019 - 18h21)\nMuito além do Leme ao Pontal, Rio tem 2 a cada 3 praias sujas - 27/12/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Folha Verão Muito além do Leme ao Pontal, Rio tem 2 a cada 3 praias sujas Fatia de praias poluídas sobe desde 2017; Baía da Guanabara é catalisador compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.dez.2019 às 18h21 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Júlia Barbon Rio de Janeiro “Eu digo que é de família: como minha mãe traz a gente aqui desde pequena, eu já criei anticorpos.” É assim, aos risos, que a auxiliar de atendimento Bárbara Ferreira, 31, explica por que continua mergulhando na praia do Flamengo, na zona sul do Rio, mesmo que ela seja tradicionalmente suja. Apesar de ter a conhecida vista de cartão-postal para o Pão de Açúcar, esse trecho de mar está entre os 41 considerados ruins ou péssimos na cidade neste ano, de um total de 64, segundo um levantamento que é feito pela Folha desde 2016 em todo o litoral brasileiro. Isso significa que dois a cada três pontos monitorados no município (64%) ficaram com a água imprópria para banho em ao menos 25% dos testes de balneabilidade realizados entre novembro de 2018 e outubro de 2019. No Rio, maioria das praias está poluída ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essa porcentagem vem subindo nos últimos dois anos. De 2017 para 2018, ela já havia escalado de 53% para 61%. A tendência de piora também acontece no estado do RJ como um todo, onde as praias tidas como ruins ou péssimas subiram de 34% para 47% desde 2017. As praias sujas se concentram para além do famoso trecho do Leme ao Pontal: na zona norte. Tudo que fica do bairro de Botafogo (ainda na zona sul) para cima no mapa foi considerado ruim ou péssimo nos últimos quatro anos, com a água imprópria praticamente o tempo todo. O motivo é conhecido por qualquer um que passa a pé ou de carro pela região. É a fétida Baía de Guanabara, que se afunila na região do Flamengo (a praia dos anticorpos) e de Botafogo até desaguar no mar aberto. Essas duas praias, que deslumbram o turista desavisado no caminho entre os aeroportos do Galeão ou Santos Dumont e a estimada zona sul, são um símbolo do abandono da baía. Botafogo, porém, tem uma fama pior entre os cariocas, que não se atrevem a mergulhar ali. “Lá não tem condição, porque tem uma marina, então fica aquela água cheia de óleo”, diz Lucas Santos, 40, sentado na areia do Flamengo, sobre uma canga vermelha e preta do time que leva o nome do bairro. A poluição da Baía de Guanabara se deve a um processo de degradação que se intensificou principalmente nas décadas de 1950 e 1960, com o crescimento desenfreado das cidades. Os rios que atravessam as áreas mais povoadas do estado canalizam até ela uma espécie de esgoto a céu aberto, que recebe ainda despejos industriais e lixo. Mas não é só na zona norte que se acumula a sujeira. O Leblon, por exemplo, praia da zona sul que já é historicamente mais suja por causa de dois canais que desembocam ali, piorou ainda mais neste ano, passando de ruim para péssima em grande parte de sua extensão. A zona oeste, com os únicos quatro pontos considerados bons na cidade, também não é sinônimo de limpeza. A própria Barra da Tijuca, nova queridinha dos cariocas e turistas mais abastados, tem seu canto esquerdo considerado impróprio quase o ano todo, apesar da água azul clara nos dias de maré cheia. “Tem dia em que o cheiro fica muito forte e a água até ‘garra’ na perna. Geralmente acontece quando a maré seca”, diz o bombeiro mineiro Wesley Gama, 26, logo após atender um alarme falso de afogamento no fundo do mar. A Liga Mundial de Surfe chegou a mudar a etapa do campeonato no Rio daquela área para a cidade de Saquarema (a duas horas de distância) em 2017, após várias reclamações de surfistas sobre a poluição no mar carioca. Alguns deles até passaram mal. O levantamento da Folha considera um trecho de água próprio se ele não tiver registrado mais de 1.000 coliformes fecais para cada 100 ml de água na semana de análise e nas quatro anteriores, conforme normas federais. Se esse ponto ficou próprio em todas as medições feitas nos 12 meses considerados, é bom. Se ficou impróprio em até 25% delas, é regular. Até 50%, é ruim. E mais de 50%, é péssimo. O método segue padrões da Cetesb (órgão ambiental de SP) e não tem relação com vazamentos de óleo ou lixos na areia, que também podem ser focos de contaminação. David Zee, professor de oceanografia da Uerj (estadual do RJ) especializado em gestão costeira, atribui a piora geral das praias fluminenses nos últimos anos à economia do estado e da cidade. “Quando economia cai, a primeira coisa da qual se deixa de cuidar são as questões ambientais, porque não tem uma relação direta e rápida, como saúde e educação. E também tem o interesse social. Se ninguém está interessado, não vai melhorar”, diz. Nesta semana, o Ministério Público Federal denunciou a Cedae (responsável pelo saneamento da região metropolitana do RJ) por ter lançado esgoto sem tratamento correto na Baía de Guanabara e na Barra da Tijuca. O órgão disse que já firmou um acordo com a Promotoria estadual para ampliar o serviço de esgotamento no entorno da baía. Também afirmou que iria prestar os devidos esclarecimentos assim que fosse notificada da ação. Já a Secretaria Estadual do Ambiente e Sustentabilidade, da gestão Wilson Witzel (PSC), afirmou que um programa de saneamento nos municípios da região (PSAM) “está em plena execução”, prevendo, entre outras ações, a construção de uma estação de tratamento e de um tronco coletor que evitarão o despejo diário de 41 piscinas olímpicas de esgoto in natura na baía. A pasta informou que também já foi entregue em abril deste ano um trecho de 3,8 km de um tronco coletor que está direcionando diariamente 12 piscinas olímpicas de esgoto para a estação de tratamento Alegria (no Caju, zona norte), antes lançadas em um canal. Folha Verão Leias outras reportagens sobre a estação preferida para as férias Veja quais praias estão próprias para banho pelo Brasil Principais cidades turísticas do Brasil têm 42% das praias poluídas Praias paulistas como Ilhabela e São Sebastião têm piora na qualidade da água Cada vez mais badalada, Jurerê, em SC, ganha mais um atributo: fica limpa o ano todo É hora de os 'atletas de verão' saírem às ruas, mas prática traz riscos, alertam médicos Com óleo e esgoto, parte do litoral do Nordeste enfrenta dupla poluição Paraíso das selfies, Capitólio atrai milhares ao 'mar de MG' Bucólico e charmoso, vilarejo do Piauí atrai turistas em busca da 'nova Jeri' compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Folha folha verão verão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/12/muito-alem-do-leme-ao-pontal-rio-tem-2-a-cada-3-praias-sujas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bucólico e charmoso, vilarejo do Piauí atrai turistas em busca da 'nova Jeri' Viúva de músico morto por militares no Rio se pergunta se terá justiça Paraíso das selfies, Capitólio atrai milhares ao 'mar de MG' Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Cotidiano Ver todas Confira os números sorteados na Mega da Virada, que pagará R$ 304 milhões Elevador despenca do 9º andar de prédio em Santos (SP), e 4 pessoas morrem Estátua da Havan pega fogo em SP e dono de empresa diz que foi terrorismo Paciente recebe diagnóstico de possessão e receita de mantras em hospital do Rio Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"China tenta transformar minorias muçulmanas em exército de trabalhadores\nA ordem das autoridades chinesas foi direta e urgente. Os moradores de aldeias de minorias muçulmanas devem ser empurrados para empregos, queiram ou não. Seriam definidas cotas, e as famílias seriam penalizadas caso se recusassem a obedecer. Leia mais (12/31/2019 - 16h00)\nChina tenta transformar minorias muçulmanas em exército de trabalhadores - 31/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar China tenta transformar minorias muçulmanas em exército de trabalhadores Iniciativa faz parte de esforço do governo para controlar região no noroeste do país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 16h00 Ouvir o texto Diminuir fonte Aumentar fonte Chris Buckley Austin Ramzy KASHGAR (CHINA) | The New York Times A ordem das autoridades chinesas foi direta e urgente. Os moradores de aldeias de minorias muçulmanas devem ser empurrados para empregos, queiram ou não. Seriam definidas cotas, e as famílias seriam penalizadas caso se recusassem a obedecer. \"Façam com que as pessoas difíceis de empregar desistam de suas ideias egoístas\", disse o departamento de trabalho de Qapqal, município na região oeste de Xinjiang, na diretriz do ano passado. Essas ordens fazem parte de uma campanha agressiva para transformar as minorias muçulmanas de Xinjiang —principalmente os uigures e cazaques— em um exército de trabalhadores para fábricas e outros grandes empregadores. Sob a pressão das autoridades, agricultores pobres, pequenos comerciantes e aldeões ociosos em idade ativa participam de cursos de treinamento e doutrinação durante semanas ou meses e são designados para costurar roupas, fazer sapatos, varrer ruas ou ocupar outros empregos. Esses programas de trabalho representam uma frente em expansão, um grande esforço do líder chinês, Xi Jinping, para fortalecer o controle dessa região, onde as minorias representam aproximadamente a metade da população. Elas são cruciais para a estratégia de reengenharia social do governo, juntamente com os campos de doutrinação, que já detiveram 1 milhão ou mais de uigures e cazaques. A agência de trabalho de Qapqal ordenou que os moradores fossem submetidos a treinamento no estilo militar para transformá-los em trabalhadores obedientes, leais aos empregadores e ao Partido Comunista. \"Invertam seus hábitos individualistas preguiçosos, relaxados, lentos, desleixados, desorganizados, para que obedeçam às regras da empresa\", afirmou a diretriz. O governo sustenta que os moradores uigures e cazaques são \"mão de obra rural excedente\" e são uma população subempregada que ameaça a estabilidade social. Colocá-los em um trabalho estável e supervisionado, aprovado pelo governo, segundo as autoridades, eliminará a pobreza e retardará a disseminação do extremismo religioso e da violência étnica. O governo descreve os trabalhadores como voluntários, embora os críticos digam que são claramente coagidos. Documentos oficiais, entrevistas com especialistas e visitas de The New York Times a Xinjiang indicam que os planos locais arrancam os moradores das aldeias, restringem seus movimentos e os pressionam a permanecer no emprego. Especialistas dizem que esses métodos rígidos podem significar trabalho forçado, potencialmente contaminando a cadeia de suprimentos global que utiliza mão de obra de Xinjiang, sobretudo para produtos de algodão. Os varejistas japoneses Muji e Uniqlo dizem que usaram algodão da região, enquanto o Walmart comprou produtos de uma empresa que até recentemente usava trabalhadores de Xinjiang. Dado o controle rígido de Xinjiang, \"temos que assumir, no momento, que há um risco muito significativo de coerção\", disse Amy K. Lehr, diretora da iniciativa de direitos humanos do Centro de Estudos Estratégicos e Internacionais e coautora de um estudo sobre os programas de trabalho de Xinjiang. O trabalho forçado pode surgir \"mesmo que a coerção esteja implícita ou os programas ofereçam aos trabalhadores uma renda decente\", acrescentou. Os programas de mão de obra atuam em paralelo com os campos de doutrinação em Xinjiang, que foram condenados por governos ocidentais. Os internos nos campos também recebem treinamento profissional, e as autoridades dizem que muitos serão enviados para trabalhar em fábricas. Vistas em conjunto, as políticas são projetadas para tornar as minorias muçulmanas da região mais seculares e urbanizadas, como a maioria han da China. Muitos chineses as consideram louváveis. Para os uigures críticos, são subjugação étnica. \"O que eles estão tentando fazer é assimilar o povo uigur\", disse Mustafa Aksu, coordenador do programa no Projeto Uigur de Direitos Humanos. China celebra 70 anos da Revolução Comunista ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Senso de disciplina\" A fábrica administrada pela Jinfujie Clothing Co., na borda desértica de Kashgar, cidade no sul de Xinjiang, é uma estrela na campanha de empregos do governo. Jinfujie, que se autodenomina \"futuro dourado\", treinou e empregou 2.300 trabalhadores das aldeias. Também abriu uma filial em um campo de doutrinação, onde colocaria para trabalhar mais de 500 detentos, segundo afirmou um executivo da empresa no ano passado. O executivo, Sun Yijie, um ex-soldado, disse que a companhia tinha métodos rígidos para transformar os moradores em trabalhadores. \"A começar por exercícios militares antes de iniciarem o trabalho, promovemos um senso de disciplina\", afirmou. Vídeos postados na internet mostram os trabalhadores da Jinfujie em uniformes cinzas e laranjas alinhados para um discurso. \"Um futuro de sucesso\", gritaram eles em uníssono. Os programas de mão de obra dependem da atração de empresas da costa leste, a mais rica da China, onde menos jovens querem trabalhar nas linhas de produção. Xinjiang ofereceu aos fabricantes mão de obra barata, bem como benefícios e subsídios generosos. \"Eles ainda não são tão rápidos quanto os trabalhadores de outras partes da China\", disse o empresário He Tan, dono de uma pequena fábrica nos arredores da cidade de Hotan, em Xinjiang. Os objetivos do governo são amplos. Um plano anunciado em 2018 previa a colocação de 100 mil pessoas nas partes mais pobres no sul de Xinjiang, área fortemente uigur, até o final de 2020. O governo disse recentemente que a meta foi atingida um ano antes do previsto. No final de 2023, segundo outro plano, Xinjiang quer 1 milhão trabalhando em suas indústrias têxtil e de vestuário; eram cerca de 100 mil em 2017. Na fábrica de He, dezenas de mulheres uigures de vilarejos vizinhos estavam sentadas em silêncio em fileiras, costurando uniformes escolares. Guzalnur Mamatjan, uma uigur de 20 anos, disse que ganha cerca de US$ 200 por mês. \"Gostaria de trabalhar aqui por dois ou três anos e depois abrir minha própria oficina de roupas\", disse ela em uma breve entrevista na presença de autoridades. \"Muita pressão\" Contra as dunas do deserto, as novas zonas industriais de Xinjiang são frequentemente cercadas por muros altos, arame farpado e câmeras de segurança. Algumas são construídas perto de campos de doutrinação e empregam ex-reclusos. O plano de Xinjiang de empregar minorias geralmente parece menos uma feira de empregos e mais uma convocação militar. Trabalhadores estagiários costumam frequentar cursos políticos semelhantes aos usados nos campos de doutrinação. Eles praticam exercícios militares, aprendem canções patrióticas chinesas e ouvem palestras advertindo contra o zelo islâmico e pregando gratidão ao Partido Comunista. Às vezes, novos trabalhadores são mostrados em reportagens da mídia chinesa vestindo uniformes em estilo militar e em posição de sentido, enquanto são levados a seus empregadores. Muitos são separados de suas famílias. Uma diretriz do governo de Qapqal ordenou que os filhos de casais que trabalham fossem acolhidos —lares comunitários para os jovens, internatos para os mais velhos—, para que seus pais pudessem se mudar para o local de trabalho. Os movimentos dos trabalhadores são altamente controlados quando estão longe de casa. No condado de Yanqi, no norte da região, os trabalhadores enviados do sul não podem sair, a menos que obtenham permissão por escrito de várias autoridades, de acordo com as regras do governo local. Os recrutas passam por uma \"verificação política\" para determinar se representam risco à segurança. No município de Qapqal, as autoridades impuseram regras para classificar os potenciais recrutas, de mais a menos confiáveis. Os menos confiáveis tinham que frequentar aulas de doutrinação à noite, enquanto apenas os mais confiáveis podiam deixar o município para trabalhar. \"Há muita pressão para os indivíduos assinarem contratos de trabalho\", disse Darren Byler, especialista em Xinjiang na Universidade do Colorado em Boulder, nos Estados Unidos. Byler disse que muitos moradores acreditam que resistir à transferência de trabalho pode levar à detenção. \"A ameaça dos campos paira sobre todos, por isso não há realmente nenhuma resistência ao trabalho nas fábricas\", disse ele. A mídia oficial chinesa relata que os trabalhadores ganham US$ 400 ou mais por mês, uma renda decente. A realidade pode diferir, especialmente em fábricas menores e com dificuldades. Em um município no sul de Xinjiang, dois terços dos 43 funcionários da fábrica cujos salários foram incluídos nos registros online ganhavam US$ 114 por mês, segundo Adrian Zenz, especialista em Xinjiang que estudou os programas de trabalho. Amanzhol Qisa, 31, moradora de Xinjiang, passou um ano em um campo de doutrinação e, em abril, foi enviada para trabalhar em uma fábrica de roupas por três meses. Ela recebia US$ 115 por mês, menos da metade do salário mínimo, de acordo com seu marido, Muhamet Qyzyrbek. Qyzyrbek, cidadão cazaque, disse por telefone de Shymkent, cidade no sul do Cazaquistão, que sua mulher não teve escolha a não ser aceitar o emprego. \"Depois de ser libertado, você precisa trabalhar de acordo com as políticas\", afirmou. Riscos éticos A partir do final do verão, os moradores de Xinjiang entram em ônibus que os levam a fazendas de algodão, às vezes a centenas de quilômetros de distância. Durante algumas semanas intensas sob o sol, eles se curvam nos campos, na colheita destinada às confecções de roupas chinesas. Equipes de funcionários do Partido Comunista nas aldeias realizam \"reuniões de mobilização\", pressionando os agricultores a se inscreverem. O pagamento é bom, dizem eles. \"Vão com coragem e tragam o dinheiro de volta\", disse uma autoridade da aldeia de Dol, no sul de Xinjiang, a dezenas de agricultores, segundo um relatório do governo local no ano passado. As autoridades da aldeia pediram aos líderes da equipe que cuidassem de três moradores de 60 anos que se inscreveram para colher algodão, disse o relatório. Xinjiang produz 85% do algodão da China, segundo estimativas oficiais, e está se esforçando para fabricar mais tecidos e roupas. E quase todos os elos da cadeia de suprimentos se cruzam com os programas de trabalho do governo. Grandes fabricantes têxteis chineses, como a Huafu Fashion Co., com sede no leste do país, destacam seu papel na contratação de minorias do interior, enquanto negam que alguém seja forçado a aceitar o emprego. Algumas empresas globais anunciaram o algodão de alta qualidade de Xinjiang como um ponto de atração. A varejista japonesa Muji descreve que sua flanela usa algodão \"colhido à mão\" na região. A preocupação internacional sobre os direitos humanos em Xinjiang está pressionando os varejistas globais a avaliar seus fornecedores. Os Estados Unidos proibiram recentemente as roupas da Hetian Taida, empresa de Xinjiang suspeita de usar trabalhadores de um campo de doutrinação. A empresa controladora da varejista japonesa Uniqlo disse que a marca parou de trabalhar com parceiros de produção em Xinjiang. A Muji, do Japão, não respondeu aos e-mails solicitando comentários. Em agosto, sua empresa controladora, Ryohin Keikaku, disse estar comprometida com a proibição do trabalho forçado, inclusive entre seus parceiros de negócios. Até recentemente, o município de Qapqal tinha enviado mais de 440 trabalhadores ao leste da China para trabalhar em uma fábrica de piscinas e camas infláveis para remessas para os Estados Unidos e outros países. A fábrica é de propriedade da Bestway Leisure Products Co., que vendeu esses produtos para o Walmart, Kmart e outros varejistas, de acordo com registros de exportação. Pat Fumagalli, diretor de estratégia do escritório americano da Bestway, disse que a empresa encerrou o programa de levar trabalhadores de Xinjiang em outubro, depois que gerentes nos Estados Unidos viram reportagens sobre os programas de mão de obra da região. Marilee McInnis, porta-voz do Walmart, disse por e-mail: \"Recrutamento responsável e trabalho voluntário são duas questões muito importantes para o Walmart\". A Transform Holdco, empresa controladora da Kmart, se recusou a comentar. Depois que o Times fez perguntas, inspetores do Walmart visitaram a fábrica. Inspetores do Conselho Internacional de Indústrias de Brinquedos (ICTI, na sigla em inglês) examinaram os registros e conversaram com os gerentes. Eles não encontraram disparidades entre os salários e as condições dos trabalhadores de Xinjiang e de outros lugares, disse Mark Robertson, vice-presidente sênior do programa de inspeção. \"Não tivemos a oportunidade de entrevistar trabalhadores de Xinjiang, pois nenhum deles trabalhava na fábrica quando a visitamos\", afirmou. Tradução de Luiz Roberto Mendes Gonçalves compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados china Xi Jinping Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/china-tenta-transformar-minorias-muculmanas-em-exercito-de-trabalhadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Manifestantes formam corrente humana em Hong Kong às vésperas do Ano Novo Guerra de narrativas domina noticiário em 2019 China e Turquia lideram ranking de prisões de jornalistas em 2019 Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mundo Ver todas Turistas se refugiam em praias para escapar de incêndios na Austrália China tenta transformar minorias muçulmanas em exército de trabalhadores Manifestantes atacam embaixada dos EUA em Bagdá Museu símbolo do jornalismo fecha as portas nos Estados Unidos Por que 2019 foi o melhor ano da história da humanidade Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
