{"categorias":[""],"corpora":"Expedição encontra novos vestígios dos minuanos, os indígenas do pampa\nUma caminhonete percorre estradas rurais entre extensas pastagens de gado e plantações de soja, na região de São Gabriel, a 300 km de Porto Alegre. Depois de horas de viagem, o veículo estaciona. De dentro, os pesquisadores avistam algo que, aos olhos de um leigo, pode ser apenas uma elevação no terreno. Leia mais (12/31/2019 - 02h00)\nExpedição encontra novos vestígios dos minuanos, os indígenas do pampa - 31/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Expedição encontra novos vestígios dos minuanos, os indígenas do pampa Exímios cavaleiros e criadores de gado, índios construíam cerritos que agora ajudam valorização do grupo desaparecido compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paula Sperb Porto Alegre Uma caminhonete percorre estradas rurais entre extensas pastagens de gado e plantações de soja, na região de São Gabriel, a 300 km de Porto Alegre. Depois de horas de viagem, o veículo estaciona. De dentro, os pesquisadores avistam algo que, aos olhos de um leigo, pode ser apenas uma elevação no terreno. Porém o discernimento de um arqueólogo e de dois historiadores indica que se trata de um “cerrito” dos indígenas minuanos, grupo de índios desaparecido e ainda pouco conhecido se comparados aos populares charruas e guaranis, que também habitaram o pampa. Cerritos são montes formados pela ação dos minuanos, com vestígios das “toldarias”, suas habitações, que muitas vezes ficavam para trás quando mudavam suas aldeias, e podem guardar restos mortais. Os cerritos são um dos principais traços da cultura minuana. Minuanos, indígenas do Pampa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O termo minuano possivelmente é mais conhecido por nomear um vento gélido típico do inverno do Sul do país, de origem polar e de orientação sudoeste. Mas o vento tem esse nome justamente por causa dos indígenas do sudoeste gaúcho, tidos como silenciosos e contemplativos. A constatação de que o monte de terra avistado pelos pesquisadores era, na verdade, um cerrito ganhou força quando encontraram vestígios de pedras e cerâmicas no relevo durante uma expedição binacional com profissionais do Brasil e do Uruguai, realizada em abril. “Quando encontraram o cerrito foi uma emoção porque estavam apreensivos. Tinham dados cartográficos do século 18, sabiam que aquela região era passagem de minuanos. Buscavam as toldarias do cacique minuano chamado Miguel Caraí”, relata João Vicente Ribas, professor de jornalismo da Universidade de Passo Fundo (UPF), que acompanhou e registrou a expedição. A excursão científica contou com Luiz Carlos Tau Golin, professor do programa de pós-graduação em história da UPF, e dois pesquisadores uruguaios, o arqueólogo José López Mazz e o historiador Diego Bracco, da Universidad de La Republica. Juntos, encontraram quatro cerritos. “Nossa preocupação é cartografar a territorialidade dos indígenas minuanos, onde viviam e como viviam. Os minuanos são indígenas do pampa e têm uma longa história. Calcula-se que seus ancestrais datam de 12 mil anos atrás. Eles sabiam tirar tudo do pampa: comida, animais e abrigo. Aproveitavam encostas de rios, lagos e banhados”, diz o historiador Luiz Carlos Tau Golin. Estrada de terra na região de São Gabriel, a 300 km de Porto Alegre. Os minuanos habitavam a área que coincide com o bioma pampa, na metade sul do Rio Grande do Sul e leste do Uruguai - João Vicente Ribas/Divulgação Antes de existirem fronteiras e Estados-nação, os minuanos habitavam a área que coincide com o bioma pampa, na metade sul do Rio Grande do Sul e leste do Uruguai. Com a chegada dos espanhóis e portugueses, que trouxeram cavalos e gado para a América do Sul, tornaram-se exímios cavaleiros e pecuaristas, com grandes rebanhos. Eles erguiam as chamadas “toldarias”, onde viviam de maneira seminômade. “Se fala pouco nos minuanos, por um lado, porque os mitos fundacionais do Uruguai são centrados nos charruas. Por outro lado, porque não se percebeu que tinham grande preponderância territorial porque os jesuítas [padres responsáveis pelas missões] os chamavam de ‘guenoas’. Recentemente se começou a ver como coincide essa preponderância com o espaço dos cerritos”, disse à Folha o historiador Diego Bracco. Segundo Bracco, as principais documentações sobre os minuanos têm referências às guerras. Não existe, por exemplo, registros completos da língua falada pelo grupo. “Os linguistas acreditam que os minuanos compartilhavam da mesma família linguística das outras nações indígenas da região, mas uma língua bastante diferente a ponto de fazer falta intérpretes para comunicação entre os grupos que interagiam”, diz. Os minuanos tinham elaborado rituais sociais, afirma Tau Golin. Um deles era o fúnebre, que, de acordo com o professor, envolvia cortar as falanges dos dedos das mãos a cada parente que morria, embora nem todos adotassem a prática. Pesquisadores Diego Bracco, José López Mazz e Luiz Carlos Tau Golin querem cartografar a territorialidade dos indígenas minuanos, onde viviam e como viviam - João Vicente Ribas/Divulgação - 20.dez.2019 Quanto às habitações das toldarias, explica Tau Golin, inicialmente eram feitas com junco e taquara, na forma de esteiras. “Carregavam e remontavam”, diz, sobre os deslocamentos “muito parecidos com os dos mongóis [etnia da Ásia Central]”. Depois, com a proliferação do gado, passaram a usar couro para revestir as estruturas. É dos minuanos que vem parte importante da cultura gauchesca e crioula, afirma o arqueólogo López Mázz. Juntamente com Bracco, López Mazz escreveu o livro \"Minuanos: Apuntes y Notas para la Historia y la arqueologia”. E por que os minuanos desapareceram? “Os indígenas ficaram à sombra da cultura oficial, e os imigrantes tomaram suas terras”, explica López Mazz. Os pesquisadores concordam que muitos dos homens morreram em combates, seja contra outros grupos indígenas ou atacados por portugueses e espanhóis. Mulheres e crianças acabavam incorporados às comunidades. “É do ventre da índia a origem da população da campanha do Rio Grande do Sul, que é mestiça”, conclui Tau Golin. Bolsonaro e a questão indígena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quem foram os índios minuanos Grupo indígena que viva na região do pampa do Rio Grande do Sul e parte do Uruguai Seus antepassados datam de aproximadamente dez mil anos atrás Entre os séculos 17 e 19 dominaram cavalos e gados, chegando a negociá-los Viviam de modo seminômade, construindo toldarias e cerritos Desapareceram após guerras e miscigenação Estão na origem étnica e cultural do povo sulino compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/expedicao-encontra-novos-vestigios-dos-minuanos-os-indigenas-do-pampa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Guardião da floresta', líder indígena Guajajara é morto em conflito com madeireiros no Maranhão O PSDB se desconectou dos sentimentos das ruas, diz Eduardo Leite, governador do RS Governo Bolsonaro 'vai dar tão certo que vamos ficar 4, 8, 12 anos', afirma Damares Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Poder Ver todas Bolsonaro volta da praia, recebe ministros e deve retomar agenda na segunda-feira Expedição encontra novos vestígios dos minuanos, os indígenas do pampa Bolsonaro muda planos e decide passar Réveillon com Michelle, em Brasília Delação de executivo de ônibus atinge todas as esferas de poder no Rio PF encontra celular dentro de caixa de remédio em frigobar na casa de deputado federal Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
