{"categorias":[""],"corpora":"Facebook diz que não vai mais usar número de telefone para sugerir amigos\nO Facebook afirmou que vai interromper sua prática de usar números de telefone de usuários obtidos para a autenticação de dois fatores para alimentar o recurso de sugestões de amigos, como parte de uma ampla revisão de suas práticas de privacidade. A informação foi dada à Reuters nesta quinta-feira (19). Leia mais (12/19/2019 - 21h00)\nFacebook diz que não vai mais usar número de telefone para sugerir amigos - 19/12/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Facebook diz que não vai mais usar número de telefone para sugerir amigos Número fornecido na autenticação de dois fatores era utilizado para outro propósito compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 19.dez.2019 às 21h00 Ouvir o texto Diminuir fonte Aumentar fonte San Francisco | Reuters O Facebook afirmou que vai interromper sua prática de usar números de telefone de usuários obtidos para a autenticação de dois fatores para alimentar o recurso de sugestões de amigos, como parte de uma ampla revisão de suas práticas de privacidade. A informação foi dada à Reuters nesta quinta-feira (19). Uma revelação do ano passado mostrou que o Facebook usava dados pessoais obtidos para o recurso de segurança de autenticação para veicular propagandas. A prática gerou críticas de defensores da privacidade, que consideraram a medida enganosa e disseram que ela quebrava a confiança em uma ferramenta de segurança digital essencial. A empresa já havia parado de permitir que esses números de telefone fossem usados para fins publicitários em junho, informou o Facebook, e agora está começando a estender essa medida às sugestões de amigos. O que define os termos de uso do Facebook em relação à geolocalização ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A autenticação em dois fatores é um recurso de segurança em que o usuário autentica sua identidade EM outro dispositivo. Para entrar na sua conta do Facebook no computador, por exemplo, ele precisa inserir um código recebido via SMS no smartphone. O Facebook iniciou as atualizações em linha com seu acordo de US$ 5 bilhões com a FTC (Federal Trade Commission dos EUA), que exige que a rede social aumente as proteções dos dados do usuário para encerrar uma investigação do governo sobre suas práticas de privacidade. A ordem da FTC, que ainda aguarda aprovação do tribunal, afirmou que o Facebook não divulgou que os números de telefone fornecidos para autenticação de dois fatores também eram usados para publicidade e especificamente proibiram essa abordagem nas ferramentas de segurança. Michel Protti, um executivo de longa data do Facebook que assumiu o cargo de vice-presidente de privacidade e lidera a revisão, disse à Reuters que a atualização da autenticação de dois fatores era um exemplo do novo modelo de privacidade da empresa em ação. Como ativar a confirmação de duas etapas no WhatsApp e aumentar a segurança ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A mudança —que está acontecendo no Equador, Etiópia, Paquistão, Líbia e Camboja nesta semana e será introduzida globalmente no início do próximo ano— impedirá que qualquer número de telefone fornecido durante o cadastro para autenticação de dois fatores seja usado para fazer sugestões de amigos. A medida vale a usuários novos. Os existentes precisam desconectar seus números de autenticação de dois fatores a partir do recurso de sugestão de amigos, excluindo-os e adicionando-os novamente. Gennie Gebhart, pesquisadora da Electronic Frontier Foundation que deu feedback ao Facebook sobre suas atualizações na autenticação de dois fatores, disse que recebeu bem essas mudanças, bem como os novos protocolos de privacidade, mas as considerou \"incompletas\". Ela citou outros exemplos de \"abuso com números de telefone\", como a capacidade de encontrar usuários pesquisando seu número utilizado na autenticação de dois fatores, e pediu divulgação pública em torno do processo de revisão e quaisquer certificações que o Facebook envie à FTC. \"Não basta que apenas o Facebook e o governo tenham essa informação\", disse Gebhart. \"O Facebook realmente espera que nós acreditaremos em sua palavra?\" compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook instagram Mark Zuckerberg WhatsApp Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/12/facebook-diz-que-nao-vai-mais-usar-numero-de-telefone-para-sugerir-de-amigos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Facebook admite que monitora localização de usuários mesmo com função desativada Facebook oferece chatbot a empregados para atender ao tio chato Usuários enfrentam dificuldades para acessar Instagram e Facebook Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Netflix aumenta preço de assinatura no Brasil Criador do sistema operacional Android revela novo smartphone Localização precisa do 5G desafiará privacidade, diz especialista Com 1 bilhão de acessos, brasileiro leva R$ 1 milhão por ano no YouTube App que envelhece o rosto ameaça privacidade? Sim, como todos do tipo Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
