{"categorias":[""],"corpora":"Quase 20 anos após vazamento de óleo no Rio, pescadores ainda brigam por indenização\nQuase 20 anos após o vazamento de 1,3 milhão de litros de petróleo na Baía de Guanabara, pescadores afetados ainda brigam por indenização da Petrobras. Uma das maiores tragédias ambientais brasileiras, o derrame foi provocado pelo rompimento de um duto da Refinaria Duque de Caxias, na Baixada Fluminense. Leia mais (12/26/2019 - 02h00)\nQuase 20 anos após vazamento de óleo no Rio, pescadores ainda brigam por indenização - 26/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Quase 20 anos após vazamento de óleo no Rio, pescadores ainda brigam por indenização Rompimento de duto da Petrobras despejou 1,3 milhão de litros de petróleo na Baía de Guanabara compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona Rio de Janeiro Quase 20 anos após o vazamento de 1,3 milhão de litros de petróleo na Baía de Guanabara, pescadores afetados ainda brigam por indenização da Petrobras. Uma das maiores tragédias ambientais brasileiras, o derrame foi provocado pelo rompimento de um duto da Refinaria Duque de Caxias, na Baixada Fluminense. No início do mês, depois de quase duas décadas de disputa judicial, Petrobras e a Feperj (Federação dos Pescadores do Rio de Janeiro) chegaram a um acordo para o pagamento de cerca de R$ 7,7 mil para cada pessoa de um grupo de 12.180. A decisão, porém, é questionada pelo coletivo Pescadores com Dignidade, que tenta suspender o acordo. Eles alegam que a Feperj não ouviu a categoria durante as negociações com a estatal e que a lista de indenizados está incorreta ao excluir pescadores de diversas colônias e incluir pessoas que não eram nascidas à época do desastre. O vazamento ocorreu na madrugada do dia 18 de janeiro de 2000. O óleo se espalhou por 23 praias e atingiu a área de preservação ambiental de Guapimirim, a maior área de mangue preservado no estado do Rio, com grandes impactos ambientais e econômicos. A ele se seguiram dois outros acidentes da estatal: em julho daquele mesmo ano, cerca de 4 milhões de litros de petróleo vazaram de um duto no Paraná para os rios Barigui e Iguaçu, e em 2001 uma explosão afundou a plataforma P-36, na Bacia de Campos, deixando 11 mortos e jogando 1,2 milhão de litros de petróleo no mar. Os pescadores da Baía de Guanabara aguardavam julgamento do caso no STJ (Superior Tribunal de Justiça), marcado para 2020, quando a Feperj anunciou acordo com a estatal. No dia 11, a Justiça emitiu três mandados de pagamento pela Petrobras: de R$ 66,4 milhões para a federação e R$ 3,7 milhões para o escritório de advocacia que a representou. O coletivo Pescadores por Dignidade, porém, foi ao Ministério Público Federal pedir a revisão do acordo. “99% dos pescadores não o aceitam”, defende a advogada do coletivo, Elza Maimone. Pescadores brigam por indenização após vazamento de óleo em 2000 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A primeira queixa é que a ação pede indenização por dez anos, mas o acordo só trata do pagamento por 45 dias de suspensão das atividades. A Petrobras já havia vencido esse ponto na Justiça, mas os pescadores recorreram. “A federação renunciou aos dez anos e restringiu a uma lista de 12 mil pescadores, alguns que na data do derramamento tinham quatro anos de idade, gente que não pescava mais, uma série de irregularidades”, diz Maimone. “E excluiu dessa relação pescadores que eram registrados”, diz. A Folha conversou com diversos pescadores que alegam estar fora da lista, apesar de terem exercido a atividade na época do vazamento. É o caso de Hélio Pereira Filho, 51, registrado em 1999 como caranguejeiro na colônia Z-9, de Magé, uma das áreas mais atingidas pelo óleo. Como prova adicional, ele mostra um recorte de jornal da época do vazamento em que aparece na primeira página segurando um caranguejo coberto por óleo. “Olha a foto aqui. E eu não estou na lista.” Procurada, a Feperj disse que não comentaria o assunto. No dia 16 de dezembro, uma reunião com os pescadores que se dizem prejudicados terminou em acusações de intimidação por parte de seguranças da federação. Na quinta (19), os pescadores fizeram um protesto na Câmara Municipal de Niterói, onde está a sede da entidade. A Petrobras diz que indenizou cerca de 4.000 pescadores com barcos e materiais de pesca, além de cestas básicas. A estatal pagou ainda R$ 754 (cerca de R$ 2.500 hoje) pelos 45 dias em que a atividade foi proibida na região. A ação judicial, porém, foi iniciada por divergências em relação ao número de atingidos, e os pescadores alegam que o valor não foi suficiente. “Nossa rede ficou pretinha de óleo”, conta Luiz Gonzaga Antunes da Silva, 76. Hoje aposentado, ele diz que teve que viver de bicos enquanto não podia voltar ao mar. “Não podia parar, tinha que criar meus seis barrigudinhos”, diz, referindo-se aos filhos. Os pescadores dizem que os mangues e a própria baía permanecem com óleo no fundo. Mas, para especialistas, é difícil saber se ainda é resquício do vazamento do ano 2000 ou de outros derrames ocorridos desde então, provocados tanto por navios quanto por operações da Petrobras. “A Reduc [Refinaria Duque de Caxias] continuava sendo, dez anos depois do acidente, a maior poluidora da baía, jogando inclusive muito óleo”, diz o deputado estadual e ex-secretário de Meio Ambiente do Rio, Carlos Minc (PV). Em 2011, durante sua gestão, a Petrobras assinou com o governo do estado um termo de ajustamento de conduta se comprometendo a investir para reduzir a poluição. Na quinta (19), porém, o Ministério Público do Rio de Janeiro pediu a suspensão das atividades da refinaria e investimento de R$ 50 milhões para compensar danos causados pelo lançamento de efluentes na baía. Para a procuradoria, a Petrobras não cumpriu o termo de compromisso. O elevado tráfego de navios e o despejo de esgoto contribuem para continuar poluindo a área. Em dezembro de 2018, um vazamento provocado por tentativa de furto em duto da Petrobras jogou 60 mil litros de petróleo no rio Estrela, na região de Magé. A área, que já havia sido impactada pelo vazamento de 2000, tem hoje trechos de mangue praticamente sem vida. “Antes da poluição, dava para pegar cinco tabuleiros [caixas] de caranguejos. Hoje só peguei duas”, diz Reginaldo dos Santos, 57, de Magé. “Tinha tainha rebojando [nadando na superfície]. Hoje isso aqui está um cemitério.” “Eles conseguiram acabar com tudo. E não fazem nada para mudar”, afirma Paulo Batista dos Santos, 47, de Duque de Caxias. “Não dá para sobreviver mais, a gente passa fome porque não acha a quantidade de pescado que achava.” Para Minc, as medidas compensatórias estipuladas pelos órgãos ambientais após o vazamento de 2000 foram parcialmente cumpridas pela estatal. “Do ponto de vista de medidas ligadas ao acidente, houve pouca repercussão.” A Petrobras afirma que “estudos com a participação de instituições governamentais, científicas e acadêmicas nacionais e internacionais indicaram que 30 dias após o acidente já não havia efeitos do vazamento de petróleo”. A companhia diz ter usado cerca de 2.400 pessoas e 96 embarcações na limpeza do óleo. “Pesquisas atuais apontam que as principais causas da poluição na Baía de Guanabara são esgoto e lixo domésticos”, diz a estatal. Segundo a empresa, o vazamento foi um “divisor de águas”, que levou à reformulação de seu sistema de prevenção e resposta a acidentes, com a revisão do sistema de dutos e a implantação de centros de defesa ambiental. O biólogo Mario Moscatelli diz que o manguezal da foz do rio Surubi, uma das áreas afetadas mais sensíveis, já mostra “vigor parecido àquele que tinha antes do vazamento”, embora ainda tenha cheiro de óleo. “O mangue tem pouco oxigênio, que é fundamental para atacar o resíduo oleoso. Então, esse resíduo vai ficar lá sabe-se lá por quanto tempo.” Ele questiona a falta de condenações criminais de responsáveis por acidentes ambientais no país. “Tem multas para a pessoa jurídica, mas não tem nenhuma pessoa física punida. O que fica claro é que o mal ambiental no país compensa.” compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados petrobras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/quase-20-anos-apos-vazamento-de-oleo-no-rio-pescadores-ainda-brigam-por-indenizacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Para 42% dos brasileiros, Bolsonaro agiu mal em crise do óleo no litoral do país Relatório usado pela PF para operação contra navio suspeito de vazar óleo foi rejeitado pelo Ibama Estudo do Inpe indica que óleo que atinge litoral brasileiro veio do mar da África Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Manchas de óleo voltam a aparecer no litoral do Ceará Instituto Chico Mendes proíbe funcionários de usarem jeans rasgado, decote e microssaia Ministério da Ciência vai monitorar impacto de mudanças climáticas Presidente do Ibama ignora área técnica e autoriza empresa a desmatar mata atlântica Para legalizar papagaio de ministro do STJ, presidente do Ibama flexibiliza lei ambiental Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
