{"categorias":[""],"corpora":"Temor brasileiro na fase de grupos da Libertadores, se existe, é infundado\nCom quatro brasileiros em campo (Santos, Internacional, Grêmio e Athletico-PR), começa nesta terça (3) a fase de grupos da Libertadores-2020. No total, são sete os representantes do país nesta edição. Também jogam o Flamengo, o Palmeiras e o São Paulo. O Corinthians deu vexame e foi eliminado na chamada pré-Libertadores. \"Tudo ainda faz pensar na [...] ... Leia post completo no blog Leia mais (03/03/2020 - 07h01)\nTemor brasileiro na fase de grupos da Libertadores, se existe, é infundado – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.mar.2020 às 7h01 Temor brasileiro na fase de grupos da Libertadores, se existe, é infundado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O Santos, de Soteldo, nunca foi eliminado na fase grupos desde o ano 2000 na Libertadores (Ivan Storti – 2.mar.2020/Santos FC) Luís Curro Com quatro brasileiros em campo (Santos, Internacional, Grêmio e Athletico-PR), começa nesta terça (3) a fase de grupos da Libertadores-2020. No total, são sete os representantes do país nesta edição. Também jogam o Flamengo, o Palmeiras e o São Paulo. O Corinthians deu vexame e foi eliminado na chamada pré-Libertadores. “Tudo ainda faz pensar na Libertadores como o torneio que dá chance para o imprevisível”, escreveu Paulo Vinícius Coelho, o PVC, na Folha de domingo (1º), em texto intitulado: “Saga de brasileiros na fase de grupos da Libertadores começa nesta semana”. Pelo desenvolvimento da narrativa, pode-se concluir que há um considerável risco, até um possível temor, de os participantes do Brasil serem eliminados já, sem conseguir sequer atingir as oitavas de final. Entretanto, se há algum sentimento, ou pressentimento, nesse sentido ele é infundado. Desde 2000, quando a Libertadores começou a inchar –a partir desse ano sempre pelo menos quatro brasileiros entraram na disputa; até então tinham sido no máximo três–, o aproveitamento nacional na fase de grupos é o mais alto entre todos os países participantes. Houve 109 chances de classificação para as oitavas de final, e os brasileiros aproveitaram 93 vezes, com 85% de sucesso. Assim, é muito incomum, uma surpresa, um brasileiro parar na fase de grupos. Dos brasucas no certame, Grêmio (11 vezes desde 2000), São Paulo (10) e Santos (9) sempre passaram para os mata-matas. O Athletico-PR caiu duas vezes (em seis tentativas), o Internacional, uma (em sete), e o Palmeiras, também uma (em nove). Se alguém teria de se preocupar, seria o Flamengo, que em nove aparições na etapa de grupos nos últimos 20 anos, avançou cinco vezes e foi eliminado em quatro –um índice alto, de 44%. Nas últimas 20 edições da Libertadores, o Flamengo, de Gabigol, foi o responsável por 25% das eliminações de brasileiros na fase de grupos da Libertadores (Ricardo Moraes – 26.fev.2019/Reuters) Só que a equipe rubro-negra, atual campeã da Libertadores, está jogando tão bem, isso já faz uns sete ou oito meses, parece tão madura, que é irreal imaginar que não avance diante dos equatorianos Barcelona e Independiente del Valle e do colombiano Junior Barranquilla. Seria uma tragédia. Ainda mais porque tanto equatorianos como colombianos, desde 2000, têm aproveitamento inferior a 50% na fase de grupos do interclubes continental. Quem mais se aproxima do índice dos brasileiros são os clubes mexicanos, que participaram da Libertadores até 2016: 79%. Batem inclusive os argentinos, que têm percentual de 67% de aproveitamento na fase de grupos. Os piores nessa etapa, sempre considerando de 2000 até 2019, são bolivianos (15%), peruanos (12%) e venezuelanos (11%). A verdade é que, afora os argentinos, ninguém mete medo: todos os países possuem êxito inferior a 50%. A seguir, o levantamento feito por O Mundo É uma Bola. Brasil Total: 109. Sucesso: 93. Fracasso: 16. Porcentagem: 85%. 2000 – Classificados: Atlético-MG, Athletico-PR, Corinthians, Palmeiras. Eliminado: Juventude 2001 – Classificados: Cruzeiro, Palmeiras, São Caetano, Vasco 2002 – Classificados: Grêmio, São Caetano. Eliminados: Athletico-PR, Flamengo 2003 – Classificados: Corinthians, Grêmio, Paysandu, Santos 2004 – Classificados: Cruzeiro, Santos, São Caetano, São Paulo. Eliminado: Coritiba 2005 – Classificados: Athletico-PR, Palmeiras, Santos, São Paulo. Eliminado: Santo André 2006 – Classificados: Corinthians, Goiás, Internacional, Palmeiras, São Paulo. Eliminado: Paulista 2007 – Classificados: Flamengo, Grêmio, Paraná, Santos, São Paulo. Eliminado: Internacional 2008 – Classificados: Cruzeiro, Flamengo, Fluminense, Santos, São Paulo 2009 – Classificados: Cruzeiro, Grêmio, Palmeiras, São Paulo, Sport 2010 – Classificados: Corinthians, Cruzeiro, Flamengo, Internacional, São Paulo 2011 – Classificados: Cruzeiro, Fluminense, Grêmio, Internacional, Santos 2012 – Classificados: Corinthians, Fluminense, Internacional, Santos, Vasco. Eliminado: Flamengo 2013 – Classificados: Atlético-MG, Corinthians, Fluminense, Grêmio, Palmeiras, São Paulo 2014 – Classificados: Atlético-MG, Cruzeiro, Grêmio. Eliminados: Athletico-PR, Botafogo, Flamengo 2015 – Classificados: Atlético-MG, Corinthians, Cruzeiro, Internacional, São Paulo 2016 – Classificados: Atlético-MG, Corinthians, Grêmio, São Paulo. Eliminado: Palmeiras Gabriel Jesus fez gol, mas não evitou a queda precoce do Palmeiras em 2016; time alviverde é o único dos grandes paulistas a ser eliminado na etapa de grupos da Libertadores desde 2000 (Rahel Patrasso – 9.mas.2016/Xinhua) 2017 – Classificados: Atlético-MG, Athletico-PR, Botafogo, Grêmio, Palmeiras, Santos. Eliminados: Chapecoense, Flamengo 2018 – Classificados: Corinthians, Cruzeiro, Flamengo, Grêmio, Palmeiras, Santos. Eliminado: Vasco 2019 – Classificados: Atlético-PR, Cruzeiro, Flamengo, Grêmio, Internacional, Palmeiras. Eliminado: Atlético-MG México Total: 38. Sucesso: 30. Fracasso: 8. Porcentagem: 79%. Argentina Total: 103. Sucesso: 69. Fracasso: 34. Porcentagem: 67%. Colômbia Total: 57. Sucesso: 27. Fracasso: 30. Porcentagem: 47%. Paraguai Total: 52. Sucesso: 24. Fracasso: 28. Porcentagem: 46%. Uruguai Total: 50. Sucesso: 22. Fracasso: 28. Porcentagem: 44%. Equador Total: 50. Sucesso: 21. Fracasso: 29. Porcentagem: 42%. Chile Total: 53. Sucesso: 14. Fracasso: 39. Porcentagem: 26%. Bolívia Total: 47. Sucesso: 7. Fracasso: 40. Porcentagem: 15%. Peru Total: 49. Sucesso: 6. Fracasso: 43. Porcentagem: 12%. Venezuela Total: 35. Sucesso: 4. Fracasso: 31. Porcentagem: 11%. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Um time inteiro, repleto de craques, está disponível; e de graça Caros, custosos e comentados Corinthians vai atrás de vingança obrigatória na Libertadores Egípcio de 75 anos entrará no Guinness como o mais velho jogador profissional Imaturo? Haaland ressurge e é mais artilheiro que Pelé aos 19 anos Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Liverpool Manchester United Libertadores Manchester City Campeonato Inglês videoarbitragem VAR Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
