{"categorias":[""],"corpora":"Câmara aprova projeto que autoriza descumprir regra de ouro\nA Câmara aprovou nesta quinta-feira, 21, em sessão remota do Congresso Nacional, proposta (PLN 8) que permite que o governo descumpra a regra de ouro e autoriza que o Poder Executivo quite, por meio de endividamento, despesas correntes de R$ 343,6 bilhões previstas no Orçamento deste ano. O texto deve ser analisado pelos senadores nesta tarde.\nCâmara aprova projeto que autoriza descumprir regra de ouro - 21/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Câmara aprova projeto que autoriza descumprir regra de ouro 00:00 Marlla Sabino Brasília 21/05/2020 14h45 A Câmara aprovou nesta quinta-feira, 21, em sessão remota do Congresso Nacional, proposta (PLN 8) que permite que o governo descumpra a regra de ouro e autoriza que o Poder Executivo quite, por meio de endividamento, despesas correntes de R$ 343,6 bilhões previstas no Orçamento deste ano. O texto deve ser analisado pelos senadores nesta tarde. O aval do Congresso é necessário pois a regra de ouro proíbe o endividamento do governo para pagamentos de despesas correntes. A matéria, aprovada por 451 votos a favor e apenas 1 contra, abre crédito aos Orçamentos fiscal e da seguridade social da União em favor de diversos órgãos do Executivo, de encargos financeiros da União, de transferências a Estados, Distrito Federal e municípios e de operações oficiais de crédito. Os deputados aprovaram a proposta por meio do substitutivo apresentado pelo relator da matéria, senador Marcos Rogério (DEM-RO). Em seu parecer, o parlamentar propôs que os R$ 308,1 milhões que já seriam repassados ao Ministério do Desenvolvimento Regional sejam destinados para o fundo de arrendamento residencial, vinculado ao programa Minha Casa Minha Vida. A mudança, segundo o parlamentar, foi acordada com o ministro Rogério Marinho. \"Conforme apontado pelo Ministério do Desenvolvimento Regional, esse ajuste irá permitir a retomada de cerca de 10 mil obras paralisadas, com consequente geração de aproximadamente 20 mil empregos. Se não ocorrer essa mudança, haverá interrupção na cadeia produtiva habitacional, até que se realize o ajuste operacional necessário\", argumentou o parlamentar. O parlamentar também transferiu os R$ 394 mil que seriam usados para ajudar a financiar a Convenção para controle do Tabaco deste ano para a Fiocruz, com objetivo de aumentar a capacidade de testes diagnósticos da covid-19, a produção de medicamentos e estruturação de centrais analíticas para diagnóstico da doença. A mudança foi possível pois a conferência foi adiada para novembro de 2021. Para agilizar a votação da matéria, o senador afirmou que fechou acordo para que o governo federal edite uma Medida Provisória (MP) para destinar R$ 60 milhões para instituições de pesquisas. A demanda pelos recursos tinham sido apresentadas por parlamentares durante a discussão do texto aprovado nesta quinta-feira. \"Esses são investimentos que os países, em todo o mundo, estão fazendo e o Brasil não pode ficar fora desse debate\", disse a senadora Eliziane Gama (Cidadania-MA), autora de um dos pedidos pelos recursos. \"Quantos mais investimentos, mais resultados para que cheguemos de forma mais rápida à descoberta da vacina.\" As mais lidas agora Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela Caixa bloqueia transferência de auxílio para quem receber pela poupança digital Cotações Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 do UOL Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados 21/05/2020 19h56 UOL Notícias - Política Bolsonaro ameniza tom e fala em reabrir comércio 'com responsabilidade' 21/05/2020 18h49 do UOL Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' 21/05/2020 17h49 UOL Economia Dólar emenda segunda queda, de 1,89%, e vai a R$ 5,582; Bolsa sobe 2,1% 21/05/2020 17h09 Imposto de Renda Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 21/05/2020 16h09 do UOL Coronavírus: Victoria's Secret fechará 251 lojas na América do Norte 21/05/2020 14h36 do UOL Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha 21/05/2020 14h17 Reuters Governo deve editar MP para pequenas e médias empresas, diz Maia 21/05/2020 13h11 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 do UOL Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV 21/05/2020 12h34 Plano de Carreira - Polito Bolsonaro não está nem aí para os conselhos dos aliados 21/05/2020 12h21 Reuters Arrecadação federal cai 28,95% e tem pior abril da série histórica por coronavírus 21/05/2020 12h21 Estadão Conteúdo Guedes estuda nova versão da Carteira Verde Amarela 21/05/2020 12h03 Estadão Conteúdo Pandemia já responde por 20% das ações trabalhistas neste ano 21/05/2020 12h01 Carla Araújo Militares já produziram 1,2 milhão de comprimidos de cloroquina 21/05/2020 11h58 do UOL Dólar opera em queda, vendido perto de R$ 5,59; Bolsa avança mais de 1% 21/05/2020 11h31 do UOL João Doria é entrevistado ao vivo nesta quinta, às 19h 21/05/2020 11h22 Estadão Conteúdo Reforma administrativa terá de ser repensada no pós-crise, diz Maia em reunião 21/05/2020 10h44 Estadão Conteúdo Bolsonaro pede a governadores veto ao aumento de salário de servidores públicos 21/05/2020 10h30 UOL Economia Dólar tem baixa de 0,99%, vendido a R$ 5,634; acompanhe 21/05/2020 10h17 UOL Economia Bolsa de Valores opera em alta de 0,52%; acompanhe 21/05/2020 10h17 Reuters Pedidos de auxílio-desemprego nos EUA permanecem altos com nova onda de demissões 21/05/2020 09h37 UOL Economia Dólar abre em leve baixa de 0,1%, vendido a R$ 5,685; siga 21/05/2020 09h19 Reuters Petrobras informa avanço em processo para venda de ativos na Colômbia 21/05/2020 09h08 Reuters Exportações do Japão têm maior queda desde 2009 com efeitos da pandemia 21/05/2020 08h39 Reuters Prévia da confiança da indústria indica leve recuperação em maio, diz FGV 21/05/2020 08h29 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Reuters Índices da China fecham em baixa pressionados por setor de tecnologia 21/05/2020 07h32 AFP Easyjet anuncia retomada de alguns voos a partir de 15 de junho 21/05/2020 07h28 Estadão Conteúdo Caixa tem lucro 7,5% menor no 1º tri em relação ao mesmo período de 2019 21/05/2020 07h08 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 Estadão Conteúdo Caixa bloqueia transferência de auxílio para quem receber pela poupança digital 21/05/2020 07h01 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 do UOL Leilão oferece 101 imóveis com desconto de até 64%, a partir de R$ 47 mil 21/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em março 21/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 21/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril 21/05/2020 04h00 Da Universa Como um tuíte salvou da falência a 1ª loja de bonecas negras do Brasil 21/05/2020 04h00 do UOL Apesar de perda, setor de turismo apoia antecipar feriados contra covid-19 21/05/2020 04h00 do UOL Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes 20/05/2020 21h03 do UOL Governo do Rio prevê retomada gradual da economia de junho até agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 ver mais PUBLICIDADE"}
