{"categorias":[""],"corpora":"Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados\nO governador de São Paulo, João Doria (PSDB), afirmou hoje, em participação no UOL Entrevista, que o ano de 2021 será \"muito difícil\" por conta da pandemia de coronavírus. Doria espera uma \"queda brutal\" do Produto Interno Bruto (PIB).\nDoria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados - 21/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados 21.mai.2020 - O governador de São Paulo, João Doria (PSDB-SP), em entrevista ao UOL Imagem: Reprodução/YouTube 00:00 Do UOL, em São Paulo 21/05/2020 19h56 O governador de São Paulo, João Doria (PSDB), afirmou hoje, em participação no UOL Entrevista, que o ano de 2021 será \"muito difícil\" por conta da pandemia de coronavírus. Doria espera uma \"queda brutal\" do Produto Interno Bruto (PIB). \"Teremos 2021 um ano muito difícil, como está sendo 2020. Teremos uma queda brutal do PIB brasileiro e dos estados também, mas não é um problema só do Brasil, é um problema mundial. É possível recuperar? É possível. O mundo não acaba com o coronavírus. Temos que ter resiliência e trabalho conjunto. Unir para poder progredir\", disse. Relacionadas Doria vê evolução positiva em feriadão de SP: 'Maioria apoia o isolamento' 'Refletiu até na Bolsa', diz Doria sobre dia 'pacificador' com Bolsonaro Estado de SP tem 73 mil casos e 5.558 mortes por coronavírus Doria exaltou o PIB de São Paulo e disse que a \"multiplicidade\" do estado vai ajudar na recuperação social e econômica do Brasil. \"É isso que estamos fazendo em São Paulo e é isso que faremos para recuperar a economia. Fizemos isso no ano passado com um crescimento do PIB em São Paulo de 2,9%, contra 0,9% do Brasil. Aqui vivem 46 milhões de brasileiros. São Paulo é parte da nação, tem orgulho de estar integrado. Eu mesmo sou filho de nordestino, filho de baiano. Essa multiplicidade de São Paulo vai nos ajudar nessa recuperação social, econômica e de saúde. Temos um período de sofrimento no ano de 2021, e 2022 essa será uma pauta importante para o país no plano econômico e eleitoral\", declarou. Possível novo socorro Doria ainda comentou a respeito do auxílio financeiro prometido pelo governo federal aos estados, debatido em videoconferência na manhã de hoje reunindo o presidente Jair Bolsonaro e os 27 governadores. A ideia, segundo Doria, é que uma primeira parcela de R$ 20 bilhões chegue a todas as unidades federativas até o fim de maio. Ao todo, o pagamento será de R$ 60 bilhões. \"Neste momento, ele será suficiente. Neste momento, não temos a classificação de quanto tempo a pandemia vai afetar o Brasil e o mundo. Nós temos 215 países no mundo sofrendo com o coronavírus, alguns há mais tempo que o Brasil. É impossível prever de forma precisa, matemática, quando sairemos dessa crise do coronavírus\", disse o governador de São Paulo, reforçando que os valores não são \"para pagar custeio da máquina pública\", mas para investimento em saúde. Apesar do acordo alcançando na reunião de hoje, o governador de São Paulo não descartou a possibilidade de o governo federal ter que enviar mais dinheiro para socorrer estados. \"Se houver essa necessidade, saberemos colocar isso com serenidade ao presidente e a seus ministros. Não faremos isso de afogadilho, nem pela ambição de melhorar resultados deste ou daquele estado, ou do conjunto. Sempre no intuito de proteger vidas e ter bom senso e equilibrio\", explicou Doria, segundo o qual o governo federal deu sinal verde para o pagamento até 30 de maio. \"O presidente concordou, o ministro (da Economia) Paulo Guedes concordou também. Tenho certeza de que eles cumprirão com a palavra\", afirmou. As mais lidas agora Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 UOL Notícias - Política Bolsonaro ameniza tom e fala em reabrir comércio 'com responsabilidade' 21/05/2020 18h49 do UOL Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' 21/05/2020 17h49 UOL Economia Dólar emenda segunda queda, de 1,89%, e vai a R$ 5,582; Bolsa sobe 2,1% 21/05/2020 17h09 Imposto de Renda Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 21/05/2020 16h09 Estadão Conteúdo Câmara aprova projeto que autoriza descumprir regra de ouro 21/05/2020 14h45 do UOL Coronavírus: Victoria's Secret fechará 251 lojas na América do Norte 21/05/2020 14h36 do UOL Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha 21/05/2020 14h17 Reuters Governo deve editar MP para pequenas e médias empresas, diz Maia 21/05/2020 13h11 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 do UOL Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV 21/05/2020 12h34 Plano de Carreira - Polito Bolsonaro não está nem aí para os conselhos dos aliados 21/05/2020 12h21 Reuters Arrecadação federal cai 28,95% e tem pior abril da série histórica por coronavírus 21/05/2020 12h21 Estadão Conteúdo Guedes estuda nova versão da Carteira Verde Amarela 21/05/2020 12h03 Estadão Conteúdo Pandemia já responde por 20% das ações trabalhistas neste ano 21/05/2020 12h01 Carla Araújo Militares já produziram 1,2 milhão de comprimidos de cloroquina 21/05/2020 11h58 do UOL Dólar opera em queda, vendido perto de R$ 5,59; Bolsa avança mais de 1% 21/05/2020 11h31 do UOL João Doria é entrevistado ao vivo nesta quinta, às 19h 21/05/2020 11h22 Estadão Conteúdo Reforma administrativa terá de ser repensada no pós-crise, diz Maia em reunião 21/05/2020 10h44 Estadão Conteúdo Bolsonaro pede a governadores veto ao aumento de salário de servidores públicos 21/05/2020 10h30 UOL Economia Dólar tem baixa de 0,99%, vendido a R$ 5,634; acompanhe 21/05/2020 10h17 UOL Economia Bolsa de Valores opera em alta de 0,52%; acompanhe 21/05/2020 10h17 Reuters Pedidos de auxílio-desemprego nos EUA permanecem altos com nova onda de demissões 21/05/2020 09h37 UOL Economia Dólar abre em leve baixa de 0,1%, vendido a R$ 5,685; siga 21/05/2020 09h19 Reuters Petrobras informa avanço em processo para venda de ativos na Colômbia 21/05/2020 09h08 Reuters Exportações do Japão têm maior queda desde 2009 com efeitos da pandemia 21/05/2020 08h39 Reuters Prévia da confiança da indústria indica leve recuperação em maio, diz FGV 21/05/2020 08h29 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Reuters Índices da China fecham em baixa pressionados por setor de tecnologia 21/05/2020 07h32 AFP Easyjet anuncia retomada de alguns voos a partir de 15 de junho 21/05/2020 07h28 Estadão Conteúdo Caixa tem lucro 7,5% menor no 1º tri em relação ao mesmo período de 2019 21/05/2020 07h08 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 Estadão Conteúdo Caixa bloqueia transferência de auxílio para quem receber pela poupança digital 21/05/2020 07h01 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 do UOL Leilão oferece 101 imóveis com desconto de até 64%, a partir de R$ 47 mil 21/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em março 21/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 21/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril 21/05/2020 04h00 Da Universa Como um tuíte salvou da falência a 1ª loja de bonecas negras do Brasil 21/05/2020 04h00 do UOL Apesar de perda, setor de turismo apoia antecipar feriados contra covid-19 21/05/2020 04h00 do UOL Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes 20/05/2020 21h03 do UOL Governo do Rio prevê retomada gradual da economia de junho até agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV\nUma pesquisa feita pela Fundação Getulio Vargas (FGV) e pelo Sebrae aponta que as principais demandas que os donos de pequenos negócios esperam do governo federal em meio à pandemia do novo coronavírus são a concessão de crédito sem juros, redução de impostos e tarifas, além da criação de um auxílio temporário para subsistência do empresário e sua família.\nCoronavírus: Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Microempreendedores pedem redução de juros, impostos e tarifas, diz FGV Dinheiro real moeda auxílio emergencial Imagem: RafaPress/Getty Images 00:00 Do UOL, em São Paulo 21/05/2020 12h34 Uma pesquisa feita pela Fundação Getulio Vargas (FGV) e pelo Sebrae aponta que as principais demandas que os donos de pequenos negócios esperam do governo federal em meio à pandemia do novo coronavírus são a concessão de crédito sem juros, redução de impostos e tarifas, além da criação de um auxílio temporário para subsistência do empresário e sua família. O levantamento ouviu 10.384 empresários de todos os 26 estados e do Distrito Federal, entre os dias 30 de abril e 5 de maio. Os entrevistados são Microempreendedores Individuais (MEI), donos de Microempresas ou de Empresas de Pequeno Porte. Relacionadas Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV Apesar da crise econômica causada pelo novo coronavírus, a maioria dos empreendedores ouvidos se mostrou otimista quanto à recuperação do setor. Para 48% deles, a situação de normalidade deve ser alcançada no prazo de um a seis meses. Já 37% acreditam que a economia deve se recuperar no período de 7 a 12 meses. Os 15% restantes acreditam que a situação do país deve voltar ao normal em um prazo superior a um ano. \"Os pequenos negócios são fundamentais para a nossa economia. Para superar essa crise mais rapidamente, nós precisamos preservar essas empresas. Além da sua representatividade (os pequenos negócios são mais 99% de todas as empresas do país e respondem por quase 30% do PIB brasileiro), as micro e pequenas empresas são as que se recuperam mais rapidamente de uma crise, voltando a gerar emprego e renda\", destacou o presidente do Sebrae, Carlos Melles. A pesquisa também mostra que 29% dos entrevistados afirmaram ter adotado a suspensão de contrato de trabalho, 23% implementaram férias coletivas, 18% fizeram a redução da jornada de trabalho com redução de salários e 8% optaram pela redução do salário com complemento do seguro desemprego. Nos últimos 30 dias em relação ao período de realização da pesquisa, apenas 12% dos empresários afirmaram ter demitido funcionários. Outros 35% disseram não ter adotado a medida e 52% não têm contratados. As mais lidas agora Caixa bloqueia transferência de auxílio para quem receber pela poupança digital Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 Caixa deposita 2ª parcela de R$ 600 de nascidos em janeiro ou fevereiro Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Janaina Paschoal é entrevistada ao vivo nesta sexta, às 11h30 21/05/2020 20h13 do UOL Doria diz que 2021 será 'muito difícil' e vê queda brutal do PIB de estados 21/05/2020 19h56 UOL Notícias - Política Bolsonaro ameniza tom e fala em reabrir comércio 'com responsabilidade' 21/05/2020 18h49 do UOL Secretário: Auxílio emergencial pode continuar 'adequado a cada momento' 21/05/2020 17h49 UOL Economia Dólar emenda segunda queda, de 1,89%, e vai a R$ 5,582; Bolsa sobe 2,1% 21/05/2020 17h09 Imposto de Renda Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 21/05/2020 16h09 Estadão Conteúdo Câmara aprova projeto que autoriza descumprir regra de ouro 21/05/2020 14h45 do UOL Coronavírus: Victoria's Secret fechará 251 lojas na América do Norte 21/05/2020 14h36 do UOL Canal para trabalhador atualizar dados e tentar receber os R$ 600 tem falha 21/05/2020 14h17 Reuters Governo deve editar MP para pequenas e médias empresas, diz Maia 21/05/2020 13h11 do UOL Movimento alerta empresas sobre anúncios em sites com fake news 21/05/2020 13h00 Plano de Carreira - Polito Bolsonaro não está nem aí para os conselhos dos aliados 21/05/2020 12h21 Reuters Arrecadação federal cai 28,95% e tem pior abril da série histórica por coronavírus 21/05/2020 12h21 Estadão Conteúdo Guedes estuda nova versão da Carteira Verde Amarela 21/05/2020 12h03 Estadão Conteúdo Pandemia já responde por 20% das ações trabalhistas neste ano 21/05/2020 12h01 Carla Araújo Militares já produziram 1,2 milhão de comprimidos de cloroquina 21/05/2020 11h58 do UOL Dólar opera em queda, vendido perto de R$ 5,59; Bolsa avança mais de 1% 21/05/2020 11h31 do UOL João Doria é entrevistado ao vivo nesta quinta, às 19h 21/05/2020 11h22 Estadão Conteúdo Reforma administrativa terá de ser repensada no pós-crise, diz Maia em reunião 21/05/2020 10h44 Estadão Conteúdo Bolsonaro pede a governadores veto ao aumento de salário de servidores públicos 21/05/2020 10h30 UOL Economia Dólar tem baixa de 0,99%, vendido a R$ 5,634; acompanhe 21/05/2020 10h17 UOL Economia Bolsa de Valores opera em alta de 0,52%; acompanhe 21/05/2020 10h17 Reuters Pedidos de auxílio-desemprego nos EUA permanecem altos com nova onda de demissões 21/05/2020 09h37 UOL Economia Dólar abre em leve baixa de 0,1%, vendido a R$ 5,685; siga 21/05/2020 09h19 Reuters Petrobras informa avanço em processo para venda de ativos na Colômbia 21/05/2020 09h08 Reuters Exportações do Japão têm maior queda desde 2009 com efeitos da pandemia 21/05/2020 08h39 Reuters Prévia da confiança da indústria indica leve recuperação em maio, diz FGV 21/05/2020 08h29 do UOL Em 2 meses, vendas por delivery têm alta de 85% nos supermercados do RJ 21/05/2020 08h19 Reuters Índices da China fecham em baixa pressionados por setor de tecnologia 21/05/2020 07h32 AFP Easyjet anuncia retomada de alguns voos a partir de 15 de junho 21/05/2020 07h28 Estadão Conteúdo Caixa tem lucro 7,5% menor no 1º tri em relação ao mesmo período de 2019 21/05/2020 07h08 Estadão Conteúdo Home office é aprovado por 80% dos gestores de empresas no país, diz pesquisa 21/05/2020 07h03 Estadão Conteúdo Caixa bloqueia transferência de auxílio para quem receber pela poupança digital 21/05/2020 07h01 do UOL Ana Paula Castello Branco, da TIM: Publicidade não pode vender sonhos 21/05/2020 04h01 do UOL Leilão oferece 101 imóveis com desconto de até 64%, a partir de R$ 47 mil 21/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em março 21/05/2020 04h00 do UOL Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 21/05/2020 04h00 do UOL Caixa deposita 2ª parcela de R$ 600 de nascidos em março ou abril 21/05/2020 04h00 Da Universa Como um tuíte salvou da falência a 1ª loja de bonecas negras do Brasil 21/05/2020 04h00 do UOL Apesar de perda, setor de turismo apoia antecipar feriados contra covid-19 21/05/2020 04h00 do UOL Credenciadoras destinam mais de R$ 62 bi em crédito para comerciantes 20/05/2020 21h03 do UOL Governo do Rio prevê retomada gradual da economia de junho até agosto 20/05/2020 19h08 do UOL Diarista recebe auxílio a mais; se devolver, governo negará demais parcelas 20/05/2020 18h53 do UOL Crise da covid-19 afeta trabalho de 53,5% das famílias brasileiras, diz FGV 20/05/2020 18h35 Jose Paulo Kupfer PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 UOL Economia Bolsa fecha em alta de 0,71% e atinge 81.319,45 pontos 20/05/2020 17h19 UOL Economia Dólar comercial cai 1,23% e fecha a R$ 5,69 20/05/2020 17h03 do UOL Marisa lança plataforma que permite comissão por venda de produtos da loja 20/05/2020 16h53 ver mais PUBLICIDADE"}
