{"categorias":[""],"corpora":"Primeiro álbum longe do NX Zero | Di Ferrero se joga no pop: 'Não foi tão simples saber quem eu sou'\nDi Ferrero se joga no pop: 'Não foi tão simples saber quem eu sou'\nSem NX Zero, Di Ferrero se joga no pop: \"Não foi tão simples saber quem eu sou\"  - 19/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Órfãos da Terra Ouro Verde Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Pop Sem NX Zero, Di Ferrero se joga no pop: \"Não foi tão simples saber quem eu sou\" Imagem: TV Globo/Divulgação NOVO! Clique para salvar o link 00:00 Osmar Portilho Do UOL, em São Paulo 2019-07-19T04:00:00 19/07/2019 04h00 No meio de 2017, o NX Zero anunciou uma pausa nas atividades da banda. De lá pra cá, Di Ferrero chegou a cogitar se afastar uns tempos da música e pensou até em tirar um ano sabático \"tipo Tiago Iorc\", como afirmou ao UOL. Mas não deu. No lugar do descanso, se arriscou em novas composições que logo viraram singles, como Sentença. Hoje, lança seis faixas: Viver Bem, Diamante Raro, Seus Sinais, Outra Dose, Não É Tarde Demais e Vou Te Levar. Veja também Ludmilla e Di Ferrero são campeões do Show dos Famosos do Domingão Shallow Now: Di Ferrero e Solange Almeida cantam Juntos em festa do Faustão Making of de clipe mostra cenas quentes com Di Ferrero e Isabeli Fontana E isso não é um teste. Nem um EP. É a primeira parte de um disco, chamado Sinais. \"Eu chamo de álbum. Eu gosto. Acho que sou um artista de álbum. Sinais é um lance bem de intuição. Intuição mesmo. Sério. Tanto que eu mudei o nome esse dias aí e tive que alterar tudo\", explicou. Em seus últimos álbuns e EPs, o NX Zero e Di Ferrero já davam sinais de uma aproximação com o pop e outras vertentes. Sem a banda, o cantor dá um salto definitivo para abraçar novos sons. \"Um processo doido\", como contou. \"Depois da pausa do NX resolvi lançar uns singles e comecei a curtir o caminho. Não foi tão simples assim saber quem eu sou. É bastante tempo dividindo o que que queria de arte e música com outras pessoas\". Na parte 1 de Sinais, Di entrega de tudo um pouco: baladas carregadas pelo violão - caso de Seus Sinais -, canções mais apoteóticas como Diamante Raro e até Outra Dose, que se arrisca nas batidas do dancehall e reggaeton. As seis faixas são todas assinadas por Di Ferrero. Mais do que ter seu nome creditado em todas as canções, ele transparece durante toda a conversa uma confiança diferente do que à frente do NX Zero, onde tinha que responder enquanto grupo. Nitidamente, o cantor se sente mais dono de sua obra e confortável em defendê-la. \"Sinais é um recomeço. Não é do zero, mas é um recomeço meu. Eu amo o som. Na minha vida, como pessoa, é o momento mais incrível e esperado pra mim até agora\". Comunicar erro As mais lidas agora The Walking Dead: 10ª temporada ganha trailer; confira Leo Chaves oficializa carreira solo e anuncia parceria com Ludmilla Por que funcionários da Disney estão buscando comida no lixo, segundo herdeira da empresa Entretenimento Música Mais Pop Beyoncé diz que novo álbum inspirado em O Rei Leão é declaração de amor à África 19/07/2019 19h34 Pabllo Vittar posa com Charli XCX nos bastidores de Flash Pose, 1º clipe em inglês 19/07/2019 19h28 Madonna lança clipe de Batuka, que exalta música negra de Cabo Verde 19/07/2019 12h16 O Rei Leão: Ouça o álbum The Gift, produzido por Beyoncé 19/07/2019 07h37 Próximos shows de Sandy e Junior ganham novo lote de ingressos; veja locais 17/07/2019 16h00 Claudia Leitte diz que voltará aos palcos dois meses após dar à luz 17/07/2019 15h41 Katy Perry conta como agiu para fazer as pazes com Taylor Swift 17/07/2019 10h13 Sandy sem tom e disco adiado: Junior revela bastidores de carreira da dupla 16/07/2019 21h42 Jay-Z, Pharrell e mais: Beyoncé revela faixas do disco The Gift, para O Rei Leão 16/07/2019 10h46 Moscou inaugura estátua gigante de Ed Sheeran, que pode ser \"rabiscada\" pelos fãs 16/07/2019 10h28 Com direito a caixão e cemitério, Avril Lavigne lança clipe fúnebre 15/07/2019 16h03 Os dez momentos inesquecíveis do show de Sandy e Junior 13/07/2019 09h15 Tá rolando! Shawn Mendes e Camila Cabello são flagrados aos beijos; assista 13/07/2019 08h35 Sandy e Junior: veja o setlist completo do show Nossa História 13/07/2019 01h26 \"É muito louco reviver tudo isso\", diz Sandy em 1º show da turnê com Junior 12/07/2019 23h13 Sandy e Junior fazem primeiro show da turnê Nossa História 12/07/2019 20h18 Fã recifense de Sandy e Junior tatua show de despedida e de retorno da dupla 12/07/2019 18h00 Sandy e Junior: ingressos para show de Recife são vendidos a R$ 600 por cambistas 12/07/2019 16h55 Pabllo vira criatura mágica em arte de fã: \"Isso que eu chamo de um viado bonito!\" 12/07/2019 12h36 Sandy e Junior lançam aplicativo para interagir com os fãs durante os shows 12/07/2019 12h30 Com nova turnê, compartilhamento de músicas de Sandy & Junior aumentam 134% no Tinder 12/07/2019 12h04 Ed Sheeran lança álbum com \"dream team\", e dueto com Camila Cabello empolga fãs 12/07/2019 08h16 Cantor R. Kelly é detido por posse de pornografia infantil 12/07/2019 06h17 Sandy e Junior no Recife: prepare-se para o 1° show da turnê Nossa História 12/07/2019 04h00 Álbum físico do Jonas Brothers, Happiness Begins, será lançado no Brasil em julho 11/07/2019 18h51 \"Belieber\" assumida, Billie Eilish faz dueto com Justin Bieber em remix de bad guy 11/07/2019 16h36 Exposição de Sandy e Junior traz raridades e mergulha na intimidade da dupla 11/07/2019 16h13 Sandy e Junior ganham exposição em shopping do Recife 11/07/2019 16h04 Filmado no Rio, Anitta lança clipe sensual de Muito Calor em parceria com Ozuna 11/07/2019 15h57 Duran Duran fará show na NASA no aniversário de 50 anos da chegada do homem à Lua 11/07/2019 13h09 Paula Fernandes lança clipe ao vivo para \"Juntos\", sem Luan Santana 11/07/2019 11h24 Miley Cyrus revela que porquinha de estimação morreu 11/07/2019 08h36 Sandy e Júnior: Fãs trintões contam por que ainda se emocionam com a dupla 11/07/2019 07h33 Anitta anuncia nova música e clipe, Muito Calor, em parceria com Ozuna 10/07/2019 23h04 Sam Smith anuncia How do You Sleep?, seu novo single, para próxima semana 10/07/2019 13h23 Ouça Spirit, canção de Beyoncé para O Rei Leão 10/07/2019 08h02 Fotógrafo da turnê de Sandy e Junior revela maior pressão: Noely, a mãe da dupla 10/07/2019 04h00 Nicki Minaj cancela show no Jeddah World Fest na Arábia Saudita 09/07/2019 19h30 Loira, Camila Cabello é caçada por assassinos no clipe de Find U Again; veja 09/07/2019 14h28 Ariana Grande dança sozinha no clipe de In My Head; veja 09/07/2019 10h49 Maroon 5 faz show disfarçado surpresa no metrô de Nova York 08/07/2019 20h47 Ed Sheeran e Bruno Mars são interpretados por mulheres no clipe de Blow; veja 08/07/2019 10h02 Mariah Carey zerou o \"desafio da garrafa\" 07/07/2019 14h46 Anitta diz que continua brigada e nega dueto com Pabllo Vittar: \"Fake news\" 05/07/2019 13h51 Festivais de verão se multiplicam e se tornam \"motor de convivência\" na França 05/07/2019 12h51 Jelena: Thread no Twitter aponta todas as traições de Justin com a Selena 05/07/2019 12h45 Ed Sherran cai no rock em nova música com Bruno Mars; ouça BLOW 05/07/2019 08h04 Cantora britânica Joss Stone é impedida de fazer show e deportada do Irã 05/07/2019 06h13 ver mais"}
