{"categorias":[""],"corpora":"Progressão de pena | Goleiro Bruno deixa presídio e vai a semiaberto\nGoleiro Bruno deixa presídio e vai a semiaberto\nGoleiro Bruno deixa presídio e vai para regime semiaberto | Jovem Pan Online ﻿ Adicione Jovem Pan à sua tela inicial: Abra o menu de opções acima e selecione Adicionar à tela inicial. Clique no ícone abaixo e então Tela de início. Jovem Pan Online Tempo newsletter Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Horário Eleitoral Streaming 1 Streaming 2 Ouça ao vivo JP AM JP FM JP News Classic Pan MPB × Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Ouça ao vivo JP AM JP FM JP News Classic Pan MPB News Brasil Mundo Economia Esportes Futebol Corinthians Palmeiras São Paulo Santos Mais Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer JP TV Opinião Alexandre Borges Augusto Nunes Carlos Andreazza Denise Campos de Toledo Felipe Moura Brasil Rodrigo Constantino Vera Magalhães Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Os Pingos nos Is Pra Cima Deles Perguntar Não Ofende Ringue da Pan Saúde Mental Stand Up JP Podcasts Blogs Especiais Reforma da Previdência Governo Bolsonaro Eleições 2018 Copa 2018 Mitos e Fatos JovemPan Online > Esportes > Futebol > Goleiro Bruno deixa presídio e vai para regime semiaberto Goleiro Bruno deixa presídio e vai para regime semiaberto Por João Vitor Rocha 19/07/2019 19h41 Foto: ALEX DE JESUS/O TEMPO/ESTADÃO CONTEÚDOGoleiro Bruno O goleiro Bruno deixou a penitenciária na noite desta sexta-feira (19), após o juiz Tarciso Moreira de Souza, da 1ª Vara Criminal e de Execuções Penais da comarca de Varginha, ter concedido progressão de pena para o regime semiaberto, na última quinta-feira (18). Bruno passou por exames de corpo de delito, audiência de instrução e assinou documentos sobre as regras para permanecer no regime semiaberto. Logo em seguida, o ex-goleiro deixou o presídio sem falar com a imprensa. Em contato com a reportagem da Jovem Pan, a defesa de Bruno informou que ainda não sabe quais serão seus próximos passos profissionais. Goleiro Bruno no regime semiaberto O juiz Tarciso Moreira de Souza analisou o acórdão do Tribunal de Justiça de Minas Gerais (TJMG) que excluiu a falta grave atribuída a Bruno, após o ex-goleiro ter sido flagrado na presença de mulheres em horário que deveria estar em trabalho externo. O desembargador Doorgal Borges de Andrada, relator do caso, não considerou as ações como falta grave, o que tiraria o direito de Bruno de ir para o regime semiaberto. “No caso presente, embora o sentenciado tenha utilizado o telefone em uma quinta-feira, fora dos dias permitidos, o fez com autorização do Sr. Luiz Antônio Rainato, o qual tinha ciência de que o reeducando entrou em contato com pessoas que não eram da sua família, conforme declarou o reeducando, não havendo prova em contrário”, declara. “A conduta do sentenciado não gerou maiores consequências, não ensejou qualquer repercussão penal e não alterou a rotina da Unidade Prisional.”, continua. “Por fim, registre-se que, realizado Procedimento Administrativo Disciplinar, o Conselho Disciplinar decidiu por absolver o reeducando da falta grave a ele imputada. Assim, tenho que a conduta do agravado não se revestiu da gravidade necessária para ser considerada como falta grave, impondo-se o cancelamento da falta grave”, concluiu o relator. Benefícios do regime semiaberto O goleiro precisará manter seu endereço atualizado todo dia 10 de cada mês e prestar conta das atividades. Precisará provar que está trabalhado, em um prazo de 30 dias. Caso não consiga um emprego, terá que prestar serviço em local que tenha relação com o Juízo da Execução por 1 hora por dia ou 7 horas semanais. Bruno terá que ficar em casa das 20h até às 6h da manhã seguinte, além dos domingos e feriados. Além de não poder se ausentar da comarca sem autorização do Juízo. Tags: goleiro Bruno Posts Relacionados Futebol Torcedores fazem abaixo-assinado e pedem que Diego seja \"apenas modelo dos uniformes do Flamengo\" Futebol Real Madrid mira em volante da seleção brasileira para ter 'galácticas' no time feminino Futebol Corinthians x Fla, GreNal e Clássico dos Gigantes; veja jogos da 11ª rodada do Brasileirão Futebol Analista de VAR provoca Palmeiras e Fla após eliminações e é afastado pela FPF Futebol No feminino, São Paulo e Palmeiras têm decisões em busca do acesso à elite do Brasileirão Futebol Goleiro Bruno consegue progressão de pena e vai para o regime semiaberto Futebol 'Marta quer jogar a próxima Copa do Mundo e está se preparando para isso', afirma agente News Brasil Economia Mundo Entenda Eleições 2018 Esportes Futebol Gols da Pan Outros Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Pingos nos Is Pra Cima Deles Perguntar Não Ofende Saúde Mental Stand Up JP Mais JP JP TV Opinião Jovem Pan Podcasts Mitos e Fatos Blogs Ouça a Rádio Jovem Pan Ao Vivo Programação JPNews Últimas Notícias Sobre Anuncie Feed RSS Aplicativos Fale Conosco (11) 93117-0620 Todos os direitos reservados - Portal Jovem Pan Online - Rádio Panamericana S/A Av. Paulista, 807 - 24º andar - Cerqueira César - São Paulo - SP +55 11 2870-9700 - jovempanonline@jovempan.com.br Whatsapp: (11) 93117-0620"}
