{"categorias":[""],"corpora":"Presidente reviu declaração | Os dados do IBGE que contradizem fala de Bolsonaro sobre fome no Brasil\nOs dados do IBGE que contradizem fala de Bolsonaro sobre fome no Brasil\nOs dados que contradizem afirmação de Bolsonaro de que não há fome no Brasil - 19/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Órfãos da Terra Ouro Verde Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Os dados que contradizem afirmação de Bolsonaro de que não há fome no Brasil 29.jun.2019 - Presidente Jair Bolsonaro chega para coletiva de imprensa conjunta de países europeus e sul-americanos sobre o acordo comercial entre Mercosul e União Europeia Imagem: Charly TRIBALLEAU / AFP NOVO! Clique para salvar o link 00:00 João Fellet - @joaofellet - Da BBC News Brasil em São Paulo 2019-07-19T17:39:11 19/07/2019 17h39 O presidente Jair Bolsonaro disse nesta sexta-feira (19/7) que \"falar que se passa fome no Brasil é uma grande mentira\". A declaração foi dada durante um encontro com jornalistas, no Palácio do Planalto, em Brasília. \"Passa-se mal, não se come bem, aí eu concordo. Agora passar fome, não. Você não vê gente, mesmo pobre, pela ruas com o físico esquelético como se vê em outros países pelo mundo\", disse o presidente. Veja também Falar que passa fome no Brasil é mentira, diz Bolsonaro; dados da ONU negam Criticado pela declaração, Bolsonaro reviu sua opinião horas depois, em outro evento, ao reconhecer que \"uma pequena parte (dos brasileiros) passa fome\". Ele se irritou ao ser questionado por jornalistas se havia recuado da declaração inicial: \"Se for para entrar em detalhe, em filigranas, eu vou embora. Não estou vendo nenhum magro aqui. Temos problemas alimentares no Brasil? Temos. Não é culpa minha, vem de trás.\" De fato, dados do IBGE (Instituto Brasileiro de Geografia e Estatística) indicam que a fome ainda não foi erradicada do Brasil. Segundo a última pesquisa do órgão sobre o tema, de 2013, 3,6% dos brasileiros têm insegurança alimentar grave. O índice correspondia a 7,2 milhões de pessoas no ano da pesquisa. Na definição do IBGE, em domicílios com insegurança alimentar grave, pode-se \"passar pela privação de alimentos, podendo chegar à sua expressão mais grave, a fome\". O IBGE não colheu dados sobre a fome no Brasil desde então. Porém, é provável que o índice tenha aumentado nos últimos anos, acompanhando o crescimento da pobreza verificado a partir de 2016. Naquele ano, 52,8 milhões de pessoas (ou 25,7% dos brasileiros) eram consideradas pobres, número que passou para 54,8 milhões (26,5%) em 2017. Não houve medições da pobreza desde então. Não é a primeira vez que o governo Bolsonaro causa polêmica ao se referir à fome no Brasil. Em abril, a ministra da Agricultura, Tereza Cristina (DEM), afirmou que \"nós não passamos muita fome porque temos manga nas nossas cidades, nós temos um clima tropical\". Ranking da fome no mundo Em seu último relatório \"O estado da segurança alimentar e da nutrição no mundo\", de 2018, a FAO (agência da ONU para agricultura e segurança alimentar) põe o Brasil na categoria dos países com o menor índice de fome no planeta. Nessas nações, o índice de pessoas com subalimentação entre 2015 e 2017 foi \"menor que 2,5%\", segundo a organização. A FAO não cita números detalhados para os países com índices inferiores a 2,5% por considerar que as cifras não são precisas, mas sim estimativas calculadas a partir de diversos indicadores com margem de erro. Na América do Sul, só Brasil e Uruguai alcançam essa categoria - que também abarca países altamente desenvolvidos como Austrália, Canadá, Suécia e Finlândia. No encontro com jornalistas nesta manhã, Bolsonaro fez outra declaração contestável sobre a questão alimentar. Ao tratar de agricultura, o presidente afirmou que \"estamos (no Brasil) nos últimos lugares no tocante ao uso de agrotóxicos\". Segundo a FAO, porém, o Brasil ocupa a 47ª posição entre 198 nações em um ranking sobre o consumo agrotóxicos por área plantada. Quando se analisa o total de agrotóxicos consumidos por cada país, o Brasil disputa as primeiras posições da lista. Em 2013, segundo um levantamento feito pela consultoria Phillips McDougall para a FAO, o Brasil consumiu o equivalente a US$ 10 bilhões em agrotóxicos. O resultado deixou o país na primeira posição do ranking, à frente dos Estados Unidos (US$ 7,4 bilhões), China (US$ 4,8 bilhões) e Japão (US$ 3,4 bilhões). Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Após governo suspender contratos, paciente transplantada teme perder o rim Falar que passa fome no Brasil é mentira, diz Bolsonaro; dados da ONU negam Achei que tinha caído uma bomba, diz dona do cão Chico sobre caos no quarto Mais Notícias Erratas TAB: Richard Nixon era o presidente dos EUA durante missão Apollo 11 Uma versão anterior do especial fotográfico 50 anos de Encantamento: imagens raras celebram a missão Apollo 11... 19/07/2019 20h54 Reuters Agência de mineração deve prorrogar investigação sobre Brumadinho até janeiro de 2020 Por Jake Spring 19/07/2019 20h52 Reuters Itaú Unibanco rebate afirmação de que fez doação ao PT em troca de favores SÃO PAULO (Reuters) - O Itaú Unibanco rebateu nesta sexta-feira afirmações de que fez doações ao PT para obter... 19/07/2019 20h45 UOL Notícias - Cotidiano Prefeito de BH alega religião e veta peça \"Nossa Senhora das Travestis\" Cinco dias após participar da 22ª Parada do Orgulho LGBT de Belo Horizonte, no domingo (14), e fazer um discurso... 19/07/2019 20h45 Público - Mundo Amin Maalouf: \"Caminhamos para um mundo da lei da selva e não para uma nova ordem mundial\" 19/07/2019 20h45 Reuters Irã diz ter apreendido petroleiro britânico e nega que EUA tenham derrubado drone Por Parisa Hafezi e Steve Holland 19/07/2019 20h42 Estadão Conteúdo Igrejas mudam rito tradicional por prevenção contra gripe no Vale do Paraíba 19/07/2019 20h37 AFP Trump recebe astronautas da Apollo 11 Buzz Aldrin e Michael Collins Washington, 19 Jul 2019 (AFP) - O presidente americano, Donald Trump, recebeu os astronautas da missão Apollo 11... 19/07/2019 20h30 Folha.com - Mundo Arábia Saudita concorda em receber tropas americanas em seu território 19/07/2019 20h30 Reuters Chefe de inteligência cria cargo de segurança de eleições Por Doina Chiacu 19/07/2019 20h27 Reuters Chefe de inteligência cargo de segurança de eleições Por Doina Chiacu 19/07/2019 20h27 Reuters Astronauta da Apollo 11 Buzz Aldrin reclama de atuais capacidades lunares dos EUA Por Steve Holland 19/07/2019 20h25 Folha de S. Paulo Entenda o vaivém da liberação parcial do FGTS O governo Bolsonaro mencionou mais de uma vez a possibilidade de liberar o dinheiro de contas ativas do FGTS para... 19/07/2019 20h22 Folha de S. Paulo - Mercado Entenda o vaivém da liberação parcial do FGTS 19/07/2019 20h22 Canaltech Facebook mostra pulseira com feedback tátil para realidades aumentada e virtual Com o nome de Tasbi, a pulseira abriga um atuador háptico (que fornece as sensações táteis), enquanto cada uma das 19/07/2019 20h20 Agência Brasil Ex-goleiro Bruno sai da prisão e vai para regime semiaberto A Justiça de Minas Gerais decidiu hoje (19) conceder regime semiaberto domiciliar ao ex-goleiro Bruno Fernandes,... 19/07/2019 20h17 Paraná Portal Em média, 15 pessoas morrem de desnutrição por dia no Brasil Por Thiago Amâncio Ao todo, 5.653 pessoas morreram de desnutrição no Brasil em 2017 -último dado disponível-,... 19/07/2019 20h14 AFP Arábia Saudita decide receber tropas dos EUA Riade, 19 Jul 2019 (AFP) - A Arábia Saudita decidiu nesta sexta-feira receber tropas americanas em seu território, 19/07/2019 20h14 TN Online Apucarana Futsal estreia em Laranjeiras do Sul na segunda fase da Série Bronze A equipe do Apucarana Futsal vai realizar neste sábado, às 20h30, no Ginásio de Esportes Laranjão, em Laranjeiras... 19/07/2019 20h13 EFE Bolsa de Buenos Aires: Merval fecha em baixa de 1,45% Buenos Aires, 19 jul (EFE).- O índice Merval, das principais ações cotadas na Bolsa de Comércio de Buenos Aires,... 19/07/2019 20h13 Reuters Outros dois navios iranianos podem ficar parados no Brasil por falta de combustível Por Marcelo Teixeira 19/07/2019 20h10 TN Online Douglas Rodrigues de Lima confirma negociações no Apucarana Sports O presidente Douglas Rodrigues de Lima, do Apucarana Sports, que está em Fortaleza-CE em busca de reforços para a... 19/07/2019 20h08 Forbes BTG Pactual compra 80% da Ourinvest Marca será mantida como uma plataforma independente 19/07/2019 20h07 Reuters Casa Branca deve sediar encontro para discutir boicote contra Huawei, dizem fontes WASHINGTON (Reuters) - Autoridades dos EUA, incluindo o secretário do Tesouro, Steven Mnuchin, e o conselheiro... 19/07/2019 20h05 TN Online Wolves Soccer conquista título na 3ª edição da Dani Cup em Mirassol-SP A equipe da Wolves Soccer, de Apucarana, conquistou nesta semana em Mirassol-SP, o título da categoria sub-8 na 3ª 19/07/2019 20h03 Folha.com - Ilustrada Juntos para turnê, 'Amigos' fizeram do sertanejo a música mais ouvida do Brasil 19/07/2019 20h03 Agência Brasil Ministro do Turismo tira licença até o dia 26 de julho O ministro do Turismo, Marcelo Álvaro Antônio, vai tirar licença sem vencimentos até o dia 26 de julho. Segundo... 19/07/2019 20h02 TN Online Academia Caminho Livre disputa o Paranaense em Mauá da Serra A Academia Caminho Livre, de Apucarana, com o comando do professor Expedito Borges, o Borjão, e da técnica Mariane 19/07/2019 20h00 Folha de S. Paulo Preço médio da gasolina cai pela décima semana seguida nos postos O preço médio da gasolina nos postos do Brasil caiu nesta semana pela décima semana consecutiva, enquanto o diesel 19/07/2019 20h00 Canaltech Golpe que promete tratamento odontológico grátis já enganou 162 mil pessoas Levantamento do dfndr lab, da PSafe, mostra que programa constitui-se de um link malicioso que se disfarça de... 19/07/2019 20h00 Folha de S. Paulo Por dentro do mundo confidencial dos apps para 'stalkers' O namorado de Jennifer disse que ela não estava autorizada a instalar usar senha em seu celular. \"Disse que, se eu 19/07/2019 20h00 Folha de S. Paulo - Mercado Preço médio da gasolina cai pela décima semana seguida nos postos 19/07/2019 20h00 Folha.com - Mundo Como um tuíte racista se tornou em três dias o slogan de Trump 19/07/2019 20h00 Folha de S. Paulo - Mercado Por dentro do mundo confidencial dos apps para 'stalkers' 19/07/2019 20h00 Agência Brasil Festival Sesc de Inverno começa hoje na região serrana do Rio O Festival Sesc de Inverno começa na noite de hoje (19) e ampliou sua extensão para sua 18ª edição, com... 19/07/2019 19h57 Folha.com - Esporte Youtuber, nadador de 18 anos será titular no 4 x 100 m do Brasil 19/07/2019 19h57 Rede Tv Jornalismo Vizinho suspeito de estuprar, asfixiar e matar criança é preso em MT 19/07/2019 19h57 AFP Wall Street fecha em baixa Nova York, 19 Jul 2019 (AFP) - A Bolsa de Nova York fechou em baixa nesta sexta-feira, com dúvidas acerca da... 19/07/2019 19h56 AFP Toledo seguirá detido nos EUA durante processo de extradição para Peru Los Angeles, 19 Jul 2019 (AFP) - O ex-presidente peruano Alejandro Toledo permanecerá detido nos Estados Unidos... 19/07/2019 19h56 Congresso em Foco Governadores do NE cobram de Bolsonaro explicações de fala contra Região Lauriberto Pompeu Os nove governadores da Região Nordeste divulgaram nesta sexta-feira (19) uma carta cobrando... 19/07/2019 19h55 DW Arqueólogos acreditam ter descoberto local de nascimento de São Pedro Pesquisadores teriam encontrado em Israel ruínas de igreja construída onde ficava a antiga casa dos apóstolos... 19/07/2019 19h55 Reinaldo Azevedo O É DA COISA: O filé-mignon do nepotismo e os ovos queimados do bom senso Vivemos a era em que a estupidez é temperada pela burrice. 19/07/2019 19h54 Público - Mundo Dois petroleiros foram apreendidos pela Guarda Revolucionária Iraniana 19/07/2019 19h51 Público - Mundo Reino Unido procura \"urgentemente\" informações sobre apreensão de petroleiros 19/07/2019 19h51 UOL Notícias - Política \"Fome é mentira\" e outras falas em que Bolsonaro contrariou estudos e dados Hoje, em um café da manhã com jornalistas de veículos internacionais, o presidente Jair Bolsonaro disse que \"falar 19/07/2019 19h50 Folha.com - Brasil Debate sobre racismo em igreja frequentada por Michelle Bolsonaro é cancelado 19/07/2019 19h48 Blog do Josias de Souza Canguru! 19/07/2019 19h47 Forbes Trident Energy faz melhor oferta por polos da Petrobras Valor para Pampo e Anchova é de US$ 1 bilhão 19/07/2019 19h47 ver mais"}
