{"categorias":[""],"corpora":"Um domingo carioca há 50 anos | Como o Rio viu, entre futebol e vaias, o pouso do homem na Lua\nComo o Rio viu, entre futebol e vaias, o pouso do homem na Lua\nDomingo carioca com astronauta na Lua A Revista rádio piauí Foro de Teresina Maria vai com as outras Tudo o que você não quer e não precisa saber sobre a Copa Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Herald Lupa Eventos Assine Faça seu login memórias afetivo-científicas Domingo carioca com astronauta na Lua Como o Rio viu do MAM, entre futebol, ansiedade e vaias, o pouso da Apollo 11 em solo lunar João Luiz de Albuquerque 19jul2019_12h12 FOTO: ACERVO DA NASA No dia em que dois parentes genéticos anglo-saxões do macaco iam pisar na Lua com o pesado emborrachado de suas botas brancas, o Rio amanheceu lindo. Deu praia e tudo. Sem culpa, era domingo. Oficialmente, ninguém fez as contas para saber qual dos assuntos do dia foi mais discutido nos botecos e feiras livres do subúrbio carioca da Leopoldina: a tal história da Lua e da Apollo 11 ou quem ia ganhar mais um Fluminense e Vasco, no Maraca? As notícias do jornal sobre a chegada na Lua e o Fluminense x Vasco, eram de véspera, puro pão dormido. A tevê brasileira era tosca, primitiva, ágil como bêbado com labirintite. Afogada num vergonhoso atraso tecnológico e estético, não era páreo para qualquer televisão de verdade, como a inglesa BBC e as americanas NBC ou CBS. Sobrava para o rádio, sempre confiável para contar as coisas no momento em que viravam coisas. Com tempo até para um tranquilo almoço ajantarado, o resto do domingo está pronto para partir ao meio a emoção de todo um planeta. Primeiro, meio da tarde, a cápsula lunar Eagle – o nosso carcará – tinha local e hora marcada para alunissar na superfície cor de Flicts da Lua. Aí, por volta de 6 horas e 39 minutos depois, às 23h56 do horário brasileiro, o comandante Neil Armstrong ia abrir a porta, descer a mais cara escadinha de todos os tempos e ser o primeiro cara a pisar na Lua. Na frente de uma câmera especial de tevê que ia mandar tudo para as televisões nas nossas casas. Valeu o que estava escrito pela Nasa. Num foguete de 110 metros de comprimento, da altura do Edifício Avenida Central com seus 34 andares, três americanos saíram da Flórida e foram até a Lua, onde dois deles, Neil Armstrong e Buzz Aldrin, deram uma descidinha de duas horas e 31 minutos, recolheram 21 quilos e meio de pedregulhos, voltaram para junto de Michael Collins para capricharem na meia-volta volver, e aí encarar o tão esperado caminho de casa. A epopeia toda duraria oito dias, três horas, 18 minutos e 35 segundos – tempo entre o lançamento no Cabo Canaveral e o murchar dos enormes paraquedas no Pacífico, 18 quilômetros do USS Hornet, navio escalado para recolher os astronautas. Tom Jobim ficou curioso e quis saber se aquela aventura lunar com final feliz tinha convencido o amigo poeta Vinícius de Moraes a perder o medo de andar de avião. Contou, na varanda do Antônio’s, restaurante da moda no Leblon: “Até já sabia a resposta do poetinha, medroso como ele só. Mas queria mesmo era ouvir mais uma vez sua deliciosa e covarde lenga-lenga de quem já tinha escapado de um desastre de avião. Em 1946, um hidroavião da Air France, ele e o Rubem Braga dentro, sofreu um acidente e caiu no Uruguai. Vai me dizer, Tomzinho, Armstrong ou Gagarin, o avião continua mais pesado que o ar, ainda é movido por um troço chamado motor a explosão e foi inventado por um brasileiro. Pior, as oficinas ficam na terra e os defeitos acontecem no ar.” Eram 5 e pouco da tarde carioca. O Tigre da Esso dava seu recado na tevê ligada, se bobear, com chumaço de Bombril enfiado na pontinha da antena interna para melhorar o sinal da (quase sempre) péssima imagem vigente. No ar, a programação normal de domingo. No Canal 2, a Excelsior, com sede lá onde tinha sido o cinema Astória, Ipanema, passava A Chuva Continua, com Cesar de Alencar. No 4, TV Globo, primeiro lugar do Ibope no horário, Sílvio Santos conversava com um sr. Barroso e uma dona Laura, que estavam namorando. Duas go-go girls dançando adoidadas em pleno Canal 9. Lá na beira da praia de Copacabana, Posto 6, a TV Rio, Canal 13, mandava ver num programa de auditório. No térreo, à direita de quem entra, o auditório considerado histórico por ser palco do domingueiro e falecido TV Rio Ring – um programa de pancadaria –, com sua equipe famosa, Luiz Mendes como narrador, Leo Batista, apresentador de ringue e Téti Alfonso como comentarista. Mas na hora do dá ou desce lunar, só a TV Tupi, Canal 6, estava falando do assunto. Rubens Amaral, Gontijo Teodoro e Heron Domingues estão se cumprimentando. Vai ver porque só eles estão no ar com a programação da chegada à Lua. Destaque para Rubens Amaral com um fone espetado num Zenith Trans Oceanic, o melhor aparelho de rádio portátil para pegar ondas curtas. É domingo, 20 de julho de 1969. Nos relógios da Central e da Mesbla, 5 horas e 17 minutos da tarde. Para Houston, 20 horas e 17 minutos, UTC, o Tempo Universal Coordenado, criado para não bagunçar os horários em todo o mundo. Lá em cima, os astronautas Neil Armstrong e Buzz Aldrin mandam avisar que acabaram de alunissar o módulo lunar, Eagle, na poeira grudenta do Mar da Tranquilidade, Lua. No exato momento em que, no Maracanã, a bola está com Denilson – para Nelson Rodrigues, o Rei Zulu, volante bom de passe do Fluminense –, jogo com o Vasco, lembram? O jogo está 0 x 0. Em Salvador, Ipiranga 1 X Galícia 0. Com dor de corno pela vitória americana sobre a União Soviética, a Rádio Havana, sei lá por que em italiano, convoca: “Neste momento devemos nos unir a todo o proletariado do mundo capitalista para liberar todos os povos do mundo!” Bola cai no fosso entre o campo e a geral do Maraca, Mário Vianna aproveita a demora para comentar, no seu impuro português castiço: “Estas duas agremiações que é Vasco da Gama e Fluminense…” A elite musical que ouve a rádio Jornal do Brasil não sabe de nada – nem do jogo, nem da Lua. Parte dela acompanha agora a corrida de cavalo, todos excitadíssimos quando o locutor oficial do Hipódromo da Gávea, Teófilo de Vasconcelos, solta seu tão esperado “contornam a curva de chegada e entram na reta final!” Depois de toda chegada, o primeiro anúncio é do patrocinador: “Máquina de costura Husqvarna Bemoreira, que dura uma vida inteira, rua Luiz de Camões, quatro dois, 42!” Outra sofisticada ignorância vem dos melômanos e amantes do fantasma de Roquette-Pinto, do Ministério da Educação. Meio tempo. Rádio Continental, a que está em todas, 100% esportiva e 100% informativa, responsável por arrancar o radiojornalismo do estúdio e das notícias lidas de longe dos acontecimentos, para buscar o imediatismo que só a reportagem externa podia oferecer aos ouvintes. Para isso, Carlos Palut criou os Comandos Continental. “Os Comandos Continental usam carros Dodge porque não podem parar nem falhar. Dodge, o máximo em qualidade e rendimento em automóveis.” A Rádio Continental começa então a comentar o primeiro tempo de Fluminense e Vasco. “São duas equipes de envergadura e não se viu nada. Entrada de Fernando no lugar de Adilson.” Corta. Do estúdio, um locutor relembra, “Como já anunciamos, chegamos na Lua. Aí está o trabalho da nossa central técnica: admirável, é fantástico, é extraordinário, sem dedicação não se conquista nada. A Continental poderá oferecer um trabalho perfeito, dependendo, claro, da recepção da transmissão da Voice of America. De qualquer maneira, estamos na jogada!” E completa, devolvendo a bola para a equipe do futebol: “Você e Clóvis estarão, daqui a pouco, transmitindo da Lua: Brahma na jogada!” Quem toma a palavra agora é o Carlos Marcondes: “Lamentamos não poder, neste intervalo, repetir aquilo que os amigos torcedores estão habituados a ouvir: a retransmissão dos gols. Mas se ninguém fez gols, três homens chegaram à Lua!” Na tevê, o programa especial para flagrar Neil Armstrong tocar pesado no solo lunar começou, em ponto, às 10 da noite. No Museu de Arte Moderna, a noite foi uma bagunça só. Numa sala do terceiro andar, ar condicionado, mordomias sólidas e líquidas – podia-se fumar, menos charutos cubanos –, um convescote oferecido pela Embaixada Americana a convidados graduados. Para nós locais, a plebe rude e ignara, o amplo térreo e o jirau criados pelo arquiteto Affonso Eduardo Reidy colocavam gente pelo ladrão; calor da casa do Bode-preto, o 666, perdia. De repente e do nada, na tela enorme pendurada do teto, chegou de Houston um desenho do homem na Lua. Um afoito técnico distraído, responsável pelo som local, logo encheu o ambiente com a conhecida Stars and Stripes Forever, a Marcha Nacional dos Estados Unidos, do John Philip Sousa. Tirou correndo quando se deu conta de que o tal desenho tinha sido gerado por uma emissora japonesa – a portinha do módulo continuava fechada, ainda não era hora de Hino. Para quem não se lembra, John Philip Sousa, o rei da marcha militar americana, tem a ver com a gente. Era filho do português João António de Sousa, trombonista da Banda dos Fuzileiros. Há muito no ar, a imagem vinda da Lua tinha uma qualidade péssima. Só se sabia que aquilo, estático, esbranquiçado e fora de foco, era o Carcará deles, estacionado na Lua porque um locutor da Nasa tinha avisado. Como estacionada estava essa imagem no telão do MAM. A descida do homem na Lua foi se arrastando (já passava das onze), nada do Armstrong dar as caras – no caso iam ser as pernas – e a multidão no MAM começou a vaiar, bater com os pés no chão e a gritar, “olha a hora!” como quando atrasa a função do circo. “A superfície selênica…” tronava o áudio da tela grande quando a imagem começou a correr num frenético sobe e sobe e a turma desandou a vaiar e a gritar: “Bicha! Bicha! Bicha!” O socorro veio com uma imagem local, gerada pertinho, da Urca, pela TV Tupi. Ela supriu um total vazio técnico da transmissão americana com um desenho animado bem antigo da nossa chegada à Lua. Fazia mais calor no MAM do que na cápsula do Apollo 11 no momento da reentrada na atmosfera terrestre. Por uma dessas coisas do Brasil, Magalhães Pinto apareceu na tela para receber uma vaia tremenda. Quem mandou? Duas horas, em pé, esperando o homem pisar na Lua e uma constatação: como no Rio tem gente que estudou nos melhores colégios da cidade sem a menor educação. No telão, uma salada de imagens vindas de Houston, do Japão, mas a plateia gostava mesmo quando apareciam a TV Tupi e a TV Globo. Também palmas quando o Tigre da Esso ou a Embratel enchiam o telão. A demora do momento tão esperado pelo mundo todo fez o carioca ser bem carioca. A seriedade do momento foi para o espaço. Os gritos, os palpites em voz alta, as piadas com os astronautas tiraram aquela plateia do sério. Virou uma zona. Sem nada com isso, Rubens Amaral começou a imitar o jeito e a postura do jornalista e apresentador do principal noticiário da tevê americana, Walter Cronkite, da CBS. Com uma importante diferença. Enquanto Cronkite ia enchendo o tempo de espera com informações, dados e histórias daquele primeiro voo à Lua, o brasileiro só repetia, “Dentro de alguns segundos, dentro de alguns segundos”. Um saco. Finalmente, a imagem que esse planeta inteiro esperou, com ou sem paciência, durante todo aquele domingo, 20 de julho de 1969: Neil Armstrong dando um pulinho da escada presa ao módulo lunar e tocando o chão da Lua. Só que quase não deu para ver qualquer coisa, ninguém sabia o que eram aquelas manchas esbranquiçadas espalhadas naquele pomposo telão. Tem mais: a recepção era péssima e ficou impossível escutar o que estava acontecendo porque os quatro apresentadores brasileiros não calaram a boca. Todos falando ao mesmo tempo, excitados como pré-adolescentes vendo um filme de sacanagem pela primeira vez. Meia-noite e quatro minutos: Heron Domingues conta a vida dos astronautas. A TV Tupi achou mais importante mostrar a cara redonda de Heron do que qualquer outra imagem do que podia estar acontecendo em Houston. Heron, que tem Houston na ponta do ouvido, perguntou a Rubens Amaral: “Você tem condições de traduzir esta entrevista de Houston?” “Não, ela não tem nada de importante.” Pouco depois, Rubens Amaral, distraído como ele só, percebe que a tal entrevista é dada por três japoneses falando japonês – um mistério não menor do que o italiano falado pela Rádio Cuba. Apressa-se então a mudar a resposta que tinha dado. Meio constrangido, confessa pro Heron: “Eu não sei falar japonês…” Ninguém merece. O jeito foi ir embora para casa. João Luiz de Albuquerque Repórter, trabalhou para veículos como Revista Manchete, Fatos e Fotos, IstoÉ, Jornal do Brasil, Última Hora e O Globo. Leia também Últimas Mais Lidas As salgaterias do sertão Migrantes aprendem a fazer salgados em São Paulo, voltam para o interior da Paraíba e viram empreendedores locais Foro de Teresina #60: A canetada de Toffoli, a chapa de Eduardo e o cachê de Dallagnol Podcast de política da piauí discute os principais fatos da semana Estou me Guardando Para Quando o Carnaval Chegar – descobrindo o desconhecido Os desencontros entre o documentarista e seus personagens Zero Três vira o Zero Um entre Bolsonaros Eduardo é nome preferido do pai para embaixada em Washington, no lugar de diplomata mais ligado ao grupo de Flavio e a olavistas Boatos sobre políticas públicas serão o foco da nova edição do projeto Comprova Iniciativa, no ar a partir de hoje, conta com a participação da piauí e de mais 23 veículos de todo o país Soja brasileira, máquinas europeias Falta de verbas e governo Bolsonaro ameaçam legado do SUS Cientistas projetam piora de indicadores de saúde pública caso haja estagnação dos recursos para a área Foro de Teresina #59: A popularidade de Bolsonaro, o Congresso após a Previdência e o espólio de Moro Podcast de política da piauí discute os principais fatos da semana O carteiro de Lula Desconhecido até prisão de ex-presidente, auxiliar assume tarefa de entregar quase tudo que petista vê e lê Vozes do levante As batalhas de poesia que têm transformado a vida de jovens das periferias chegam à Flip Mais textos 1 O pranto dos livros Texto de 17 de janeiro de 1997, extraído de um dos quase cem cadernos deixados pelo autor de Formação da Literatura Brasileira 2 O carteiro de Lula Desconhecido até prisão de ex-presidente, auxiliar assume tarefa de entregar quase tudo que petista vê e lê 3 Zero Três vira o Zero Um entre Bolsonaros Eduardo é nome preferido do pai para embaixada em Washington, no lugar de diplomata mais ligado ao grupo de Flavio e a olavistas 4 A redenção dos cinco Um filme sobre os rapazes presos por um estupro que não cometeram 5 Soja brasileira, máquinas europeias 6 Ciro só vai se pronunciar sobre Tabata após autocrítica do PT 7 Falta de verbas e governo Bolsonaro ameaçam legado do SUS Cientistas projetam piora de indicadores de saúde pública caso haja estagnação dos recursos para a área 8 Jeitinho sobre rodas O bolsonarismo e o trânsito 9 Foro de Teresina #59: A popularidade de Bolsonaro, o Congresso após a Previdência e o espólio de Moro Podcast de política da piauí discute os principais fatos da semana 10 O pit bull do papai Os tormentos e as brigas de Carlos Bolsonaro, o filho mais próximo do presidente Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras TOQVNQENPSSC ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 0800 775 2828 GRANDE SP 3347 2121 © 2019 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA acessar com Facebook acessar com Google e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar"}
