{"categorias":[""],"corpora":"Menon | Luxa e Diniz: dois técnicos com enormes desafios\nLuxa e Diniz: dois técnicos com enormes desafios\nLuxemburgo x Diniz: quem continua - Blog do Menon - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Órfãos da Terra Ouro Verde Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Menon Seguir Categorias Sem categoria Histórico Luxemburgo x Diniz: quem continua NOVO! Clique para salvar o link 00:00 Menon 2019-07-20T19:15:58 19/07/2019 15h58 Dois gigantes do futebol brasileiro, Fluminense e Vasco, se enfrentam. O momento atual é ruim. Estão ameaçados pelo rebaixamento. E cada um apostou em treinadores com desafios pessoais enormes. Luxemburgo, no Vasco, tenta mostrar que ainda merece ser considerado um treinador de elite. Estava havia um tempo sem trabalhar, depois de maus resultados. O passado glorioso não é o suficiente para um chamado que o coloque à frente de um projeto audacioso. Vem para salvar o Vasco. Para sair da zona de confusão. Vem sob desconfiança. Dizem que está ultrapassado e não dá o braço a torcer. Diz que inventou tudo e que nada foi feito depois dele. Fernando Diniz tem tido o beneplácito dos jornalistas. Talvez seja o único de quem não se cobre resultados. O time pode perder todas e ele é aplaudido pelo desempenho. A torcida, porém, não é tão sonhadora assim e começou a vaiar. Diniz tem um grande desafio. Resolver o seguinte teorema. Jogar bonito é a melhor forma de ganhar? Sim, concordamos. Seus times jogam bem? Sim, concordamos. Então, por que não ganham. O clássico pode ser um desafogo para ele, que está desde o início do ano. E para Luxa, que chegou agora. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Saiba como assistir aos jogos da 11ª rodada do Campeonato Brasileiro Argélia vence Senegal e é campeã da Copa Africana das Nações 2019 Fla tenta reduzir salário de Varejão em 70%; pivô se incomoda e deixa clube Sobre o Autor Meu nome é Luis Augusto Símon e ganhei o apelido de Menon, ainda no antigo ginásio, em Aguaí. Sou engenheiro que nunca buscou o diploma e jornalista tardio. Também sou a prova viva que futebol não se aprende na escola, pois joguei diariamente, dos cinco aos 15 anos e nunca fui o penúltimo a ser escolhido no par ou ímpar.Aqui, no UOL, vou dar seguimento a uma carreira que se iniciou em 1988. com passagens pelo Trivela, Agora, Jornal da Tarde entre outros. Mais Blog do Menon Luxemburgo x Diniz: quem continua Dois gigantes do futebol brasileiro, Fluminense e Vasco, se enfrentam. O momento atual é ruim. Estão ameaçados... 19/07/2019 15h58 Dudu ou Diego? Quem errou mais? Dudu não bateu pênalti e o Palmeiras foi eliminado. Diego bateu, errou e ajudou o Flamengo a ser eliminado. Quem... 18/07/2019 15h19 Palmeiras, desfibrado, é eliminado mesmo com \"ajuda\" do juiz Dois momentos ilustram o jogo Palmeiras x Inter. 18/07/2019 00h07 Vexame do Flamengo. Vergonha de Diego Não vi o jogo. Somente a cobrança de pênaltis. Vou me ater a ela. 17/07/2019 23h53 Grêmio, facinho, facinho Ao final dos nove minutos de acréscimo, o Grêmio venceu por 1 x 0 e me surpreendi com clichês como redenção e alma 17/07/2019 21h29 O tetra da redenção que agora parece impossível Há 25 anos, o Brasil conseguiu o que parece cada vez mais difícil de repetir: terminar com o jejum de títulos em... 17/07/2019 16h17 Raí dedicou dois minutos a Andrés. É muito Raí respondeu às acusações de Andrés. Acusações sem prova. Respondeu brevemente, na medida exata. 16/07/2019 17h18 Menon: Fluminense é sempre divertido. Para os outros Jornalistas, em grande parte, adoram ver o Fluminense. Principalmente os que não torcem para o Fluminense. O... 16/07/2019 04h17 Felipão, nossa Palmirinha, merece respeito Meu amigo Josef está em férias do Cursinho. Estava com seu pai,o Engenheiro Turco Simão, vendo um programa... 15/07/2019 16h53 Thaís Picarte: \"Nenhuma jogadora brasileira consegue se aposentar\" Thaís Picarte, goleira do Santos e que serviu à seleção brasileira por dez anos, é inconformada com a situação... 15/07/2019 13h26 Galo se dá bem com reservas. Colorado, não. O Galo venceu a Chape fora de casa, de virada, com um gol marcado no último minuto. Com um gol sofrido no primeiro 14/07/2019 21h39 Covardia de Carille complica o Corinthians Foi uma vitória tranquila. Os números mostram: 65% de posse de bola, 25 chutes a gol contra quatro e 17 escanteios 14/07/2019 18h18 Jesus multiplica os meias e afronta falta de ousadia dos brasileiros E quem é que disse que não pode? Muitos e muitos treinadores brasileiros. De zésricardos a jairventuras. Para... 14/07/2019 15h15 Parabéns, querida Vocês conhecem a linda música de Zezé di Camargo e Luciano? 14/07/2019 12h52 Menon: Santos coloca sal no campeonato A estabanada entrada de Guerra em Carlos Sánchez definiu o jogo para o Santos, com o pênalti cobrado pelo próprio... 14/07/2019 04h00 Tetra: Grandeza de Branco contra o bairrismo de um jornal \"Branco, ajude a Seleção. Faça como Careca e peça para sair\". 12/07/2019 21h09 São Paulo: vitória ou adeus aos sonhos Bem, todos sabemos que Papai Noel não existe e quem pode nos dar uma bola, uma boneca ou uma embaixada é o papai... 12/07/2019 17h12 Atlético, PSG e Fluminense lutam contra a rapinagem O Atlético de Madrid entrou em uma briga feia com o Barcelona por conta do pagamento da multa do francês... 12/07/2019 14h18 Pobre Galo!!! No meio do caminho tinha um Rocha. O caminho do Galo na Copa do Brasil está perto do final, após a derrota por 3 x 0 para o Cruzeiro. Ainda haverá a... 11/07/2019 21h54 Cotia, fundamental e enganosa O São Paulo, mesmo antes de Cotia, tem um trabalho exemplar de revelação de jogadores. Uma hipotética seleção... 11/07/2019 18h32 VAR acelera a economia brasileira Em um país com 13 milhões de desempregados, há pelo menos um setor da economia em ebulição: arbitragem de futebol. 11/07/2019 16h18 Incrível!!! Inter jogou para perder de pouco. Palmeiras não teve transição Foi um jogo muito ruim. Sorte e competência do Palmeiras, que tem uma bola parada muito forte e conseguiu fazer o... 10/07/2019 23h40 Volta o Brasileiro. Com Liverpool, City, Barcelona e Real Madrid? Acabou a Copa América e o nosso Brasileirão está de volta. Eu ia dizer ótimo Brasileirão, mas vocês iriam pensar... 10/07/2019 12h29 O abandono da seleção e o eterno zurrar dos pachecos Vó Stela era corintiana. Vô Bacci era são-paulino. Tiveram cinco filhos. 09/07/2019 15h46 Neymar trata PSG como um bico e vai sair pela porta dos fundos O solerte e guapo repórter João Henrique Marques Informa aqui que Neymar está de saída do PSG. Avisou que não fará 08/07/2019 16h01 Título da Copa América era obrigação. E veio com muitas notícias boas O mais importante foi ganhar como grupo, sem a grande estrela. Tite construiu um time sem Neymar. Não tem... 08/07/2019 12h28 Título libera Tite. Não precisa e nem pode mais ser parça de Neymar O título é de Tite. Ganhou a Copa América como quis. Ao seu estilo. Fiel às suas ideias. O Modelo venceu. 07/07/2019 18h53 Menon: Quem tem moral para criticar Messi? Messi falou uma grande besteira: A Copa América está armada para o Brasil. Não há nenhuma comprovação sobre o fato 07/07/2019 13h55 Itaquera vê surgir o novo Messi Os sinais de transformação dados em Porto Alegre e no Maracanã se confirmaram em Itaquera: aos 32 anos, Lionel... 06/07/2019 18h27 Pra frente, Brasil!!! (Paulo Batista) 06/07/2019 10h13 Com Tite, seleção não ganha o hexa. Deveria sair Eu acho que o Brasil vai: 05/07/2019 17h13 Gil, o homem certo para Carille Gil é a melhor contratação que o Corinthians poderia fazer. E fez. Ele volta após três anos e vai trabalhar com um 05/07/2019 14h11 Raniel, contratação acertada É fácil analisar uma contratação depois que o jogador já passou uma temporada no novo clube. Arrebentou?... 04/07/2019 15h33 Guerrero, herói inca. Patino, velho amigo Na viagem a Porto Alegre, para ver Chile x Peru, encontrei meu amigo Patino, que não via há muito. Na fileira da... 04/07/2019 13h02 Casagrande, Jesus e o papel do jornalismo Fico imaginando o que Casagrande teria feito com Gabriel Jesus no elevador. Com as duas mãos agarrou o... 03/07/2019 13h32 São Paulo compra franquia, contrata Holloway e fecha time para o NBB Agora é oficial. O São Paulo disputará o NBB. A vaga veio através da compra da franquia do Joinville, que não... 03/07/2019 11h15 Daniel foi melhor que Messi e Brasil vence o grande clássico 1) Foi um grande clássico. Não só pela história. Foi ótimo em campo também. 02/07/2019 23h18 FIFA acerta ao separar Marta de Klose Já fui muito crítico a Pelé por não se posicionar sobre racismo. Pior. Por dizer que não há racismo no Brasil. O... 02/07/2019 18h11 Grandes acertos de Leco: basquete, vôlei e futebol feminino As duas estrelas douradas sobre o escudo do São Paulo remetem a Adhemar Ferreira da Silva, o maior atleta olímpico 02/07/2019 15h41 Alana e Maikão: Adeus à juventude é mais sofrido Um dardo que não voa mais. Uma bola que nunca mais será cravada. O futuro abatido em pleno início de vôo. Vidas... 02/07/2019 13h00 Menon: Brasil é o grande favorito. E cada um torce pra quem quiser O Brasil é o grande favorito hoje, contra a Argentina, que só não pode ser chamada de zebra por seu passado... 02/07/2019 05h00 Neymar tem portas fechadas na Espanha Javier Tebas, presidente de Liga, afirmou que não gostaria de ter Neymar novamente na Espanha. O motivo? Seu... 01/07/2019 20h32 Que pena, Levir Culpi! A entrevista de Levir Culpi ao ao colega Lucas Castilho, da Gazeta Esportiva, mostra um quadro triste. Um... 01/07/2019 17h48 Oscar Tabarez, o Maestro, é muito superior a Tite O Uruguai deu um vexame contra o Peru. Amplamente favorito, não passou de um empate de 0 x 0 e foi eliminado nos... 01/07/2019 14h55 Te vira, Galvão Bueno. É o que tem pra hoje, um Brasil x Argentina sem sal Taí o que você queria, diria o grande Januário de Oliveira a Galvão Bueno. Sim, o narrador que se transformou na... 30/06/2019 12h47 Menon: Brasil precisa de rebeldia contra o Modelo de Tite \"Vai lá e arrebenta\". 29/06/2019 14h45 Menon: Rei Arturo Vidal supera James e Coutinho Arturo Vidal. Que jogadorzaço!!! Intensidade total a serviço do talento. E do coletivo. Contra a Colômbia, jogou... 29/06/2019 04h11 Messi precisa aparecer. Por enquanto, é vagalume Argentina venceu a Venezuela por 2 x 0 e vai enfrentar o Brasil. Venceu com pouco aporte de Lionel Messi. 28/06/2019 18h04 ver mais"}
