{"categorias":[""],"corpora":"Televisão | Ronnie Von é demitido e após duas horas recebe proposta: 'Não fico sem emprego'\nRonnie Von é demitido e após duas horas recebe proposta: 'Não fico sem emprego'\nF5 - Televisão - Ronnie Von é demitido da Gazeta e após duas horas recebe proposta: 'Não fico sem emprego' - 19/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De faixa a coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Ronnie Von é demitido da Gazeta e após duas horas recebe proposta: 'Não fico sem emprego' Apresentador já negocia para ter outra atração noturna em TV aberta Retrato do cantor e apresentador Ronnie Von durante gravacao do DVD de musicas americanas em estudio - Zanone Fraissat/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 19.jul.2019 às 18h46 Leonardo Volpato São Paulo Demitido nesta sexta-feira (19) da Gazeta, por volta das 15h, o apresentador Ronnie Von, 75, diz que não há motivos para lamentações. Duas horas depois do fim do programa ele conta ter recebido uma proposta para comandar uma nova atração, no período noturno, nos mesmos moldes que o Todo Seu em uma emissora de TV aberta. O destino ele guarda em segredo. “Estou tranquilo, não vamos parar. Está difícil para todo mundo mesmo. Eu recebi uma hora atrás [por volta de 17h desta sexta] uma proposta de um projeto. Estamos negociando. Não vou ficar muito tempo fora do ar. Pela competência eu não fico sem emprego”, comenta Ronnie. LEIA MAIS Deborah Secco rebate Bolsonaro e afirma que tema da prostituição não pode ser escondido Com voz de Tiago Abravanel, Disney estreia série infantil 'Nivis' que trata de diversidade e empatia Neymar cria avatar que lembra Marquezine em game e escreve: Vamos jogar de novo Meghan Markle e príncipe Harry podem adotar criança na África, diz site De acordo com ele, durante 15 anos ele ficou com “ouvido moco”, ou seja, surdo para novas propostas. E isso mudou radicalmente agora. “Só que antes eu tinha uma zona de conforto, mas agora não tenho mais essa zona de conforto. Entendo perfeitamente a Gazeta e em breve estarei no ar. As pessoas não vão deixar de me assistir. Minha paixão é a televisão. Foi de surpresa [a demissão], mas está tudo correto. Comercialmente estava difícil”, analisa. Segundo Ronnie, até o final do ano esse projeto deve sair do papel. Ele revela ainda que não precisou ligar para ninguém: ligaram para ele. Trata-se de um programa novo e não algo que já exista. De acordo com ele, que guarda a sete chaves o que vem por aí, a atração não vai violentar seus princípios. Imagens de Ronnie Von Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “No canal onde eu estava até hoje eu priorizava uma TV na qual as pessoas não precisassem ver pornografia, escatologia e sangue. O que sempre quis é fazer programa que ninguém tenha vergonha de assistir. Tem que ter informação, cultura, prestação de serviço e entretenimento sadio, música boa”, explica. Por ter sido demitido nesta sexta-feira após o programa Todo Seu, ao vivo, após as 15h, Ronnie diz que não teve como se despedir. E que agora há muitos fãs o procurando e chorando por conta da saída dele. Ronnie faz questão de tranquilizar as pessoas. “Essa coisa de ninguém se despedir é lugar comum na Gazeta. Acaba programa e ninguém se despede. Tanto que esperaram acabar o programa para me chamar para reunião. Essa recessão afeta muito a comunicação e eu entendo. Não podiam bancar meu salário. Tem muita gente ligando, está uma choradeira, um muro das lamentações. Mas tenham paciência que em breve eu volto”, comenta o apresentador. Apesar de se dizer tranquilo, Ronnie ficou chateado por conta da demissão em massa de seus produtores. Ele também crava que a TV é o grande amor que ele tem, mais até do que a música, e que quer ficar bem velhinho fazendo isso. Junto com ele foi demitido o apresentador Celso Zucatelli, 46, após três meses com o De A a Zuca. “Vou fazer um esforço para levá-lo comigo [ao novo programa]”, conclui. De A a Zuca - Celso Zucatelli Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Ronnie Von é demitido da Gazeta após 15 anos; Zucatelli também deixa emissora Ronnie Von diz que se referia a pele queimada de sol após ser acusado de racismo por vídeo de 2014 Cecília Fernandes, chef do programa Mulheres, morre após luta contra câncer no pulmão Mais lidas Ronnie Von é demitido da Gazeta e após duas horas recebe proposta: 'Não fico sem emprego' Neymar cria avatar que lembra Marquezine em game e escreve: Vamos jogar de novo Deborah Secco rebate Bolsonaro e afirma que tema da prostituição não pode ser escondido Tony Goes: Jair Bolsonaro não faz a menor ideia do que seja a Ancine Filho de Cássia Eller diz que não é seu papel levantar bandeira LGBT: 'Branco e hétero' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
