{"categorias":[""],"corpora":"Assista | The Witcher ganha trailer com encarada de Cavill a aranha gigante\nThe Witcher ganha trailer com encarada de Cavill a aranha gigante\nThe Witcher: Trailer da série da Netflix tem Henry Cavill contra aranha gigante - 19/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Órfãos da Terra Ouro Verde Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo San Diego Comic-Con The Witcher: Trailer da série da Netflix tem Henry Cavill contra aranha gigante NOVO! Clique para salvar o link 00:00 Beatriz Amendola Do UOL, em São Pauio 2019-07-19T19:03:35 19/07/2019 19h03 Saiu! A Netflix finalmente revelou hoje, durante a San Diego Comic-Con, o primeiro trailer da série The Witcher, inspirada na saga de fantasia de Andrzej Sapkowski. O vídeo mostra Henry Cavill em ação como o protagonista da história, o bruxo Geralt de Rivia. Ele é acompanhado por Freya Allan (Into the Badlands), como a Princesa Ciri; e Anya Chalotra (Wanderlust), como a feiticeira Yennifer. Veja também The Witcher: Henry Cavill diz que é fã dos games e que série é \"sonho realizado\" The Witcher: Netflix provoca fãs de Harry Potter ao falar da série Maisie Williams só tem uma condição para aceitar spin-off de Arya The Walking Dead: 10ª temporada ganha trailer; confira Com um tom épico, o trailer traz muitas cenas de ação e dá a prévia de alguns monstros que Geralt vai enfrentar na trama -- incluindo uma aranha gigante. Lauren Schmidt Hissrich (Os Defensores) é a showrunner da série. Alik Sakharov (House of Cards) vai produzir e servir como diretor em quatro episódios da primeira temporada. A saga The Witcher nasceu durante os anos 1980, em uma série de contos do escritor polonês Andrzej Sapkowski. Fenômeno em seu país natal, a franquia ganhou proporção global com o lançamento de uma série de videogames baseados nas histórias. A série da Netflix ainda não tem data de estreia, mas deve chegar entre outubro e dezembro, segundo um executivo da plataforma. Comunicar erro As mais lidas agora Bolsonaro diz que acabará com a Ancine se agência não tiver filtros Leo Chaves oficializa carreira solo e anuncia parceria com Ludmilla The Walking Dead: 10ª temporada ganha trailer; confira Entretenimento Filmes e séries Geek Da Redação San Diego Comic-Con: Balão inflável de \"bebê Donald Trump\" voa sobre a convenção Um enorme balão inflável que retrata o presidente dos EUA, Donald Trump, como um bebê usando fraldas, foi solto por um grupo de ativistas nos arredores do San Diego Convention Center, onde ocorre a San Diego Comic-Con, nos EUA. Ir para matéria completa Da Redação O Senhor dos Anéis: Orlando Bloom diz que Peter Jackson previu reboot da saga Peter Jackson sabia que Hollywood tentaria revisitar O Senhor dos Anéis depois de seus filmes. Orlando Bloom revelou à Variety, durante a San Diego Comic-Con, que o cineasta previu que haveria \"algum tipo de remake\" da saga durante as filmagens. Ir para matéria completa Da Redação The Boys: Série da Amazon sobre super-heróis é renovada para segunda temporada A série da Amazon Prime Video inspirada pelos quadrinhos The Boys foi renovada para segunda temporada antes mesmo da estreia da primeira. Os capítulos iniciais da produção chegam no catálogo da plataforma de streaming em 26 de julho. Ir para matéria completa Da Redação The Witcher: Netflix provoca fãs de Harry Potter ao falar de série com Henry Cavill Após o lançamento do trailer de The Witcher, nova série de fantasia da Netflix, a plataforma de streaming provocou os fãs de Harry Potter no Twitter. Ao postar a prévia, o perfil brasileiro da marca escreveu: \"Henry Cavill é meu bruxo favorito e eu posso provar\". Ir para matéria completa Da Redação Game of Thrones: Maisie Williams só tem uma condição para aceitar spin-off de Arya Três membros do elenco de Game of Thrones contaram quais seriam as condições que estipulariam para retornar aos seus papéis em um spin-off da série da HBO. Falando à Entertainment Weekly durante a San Diego Comic-Con, eles revelaram \"listas\" bem variadas. Ir para matéria completa Da Redação Filme de Walking Dead com retorno de Rick ganha teaser; veja Achou que Rick Grimes ia demorar a voltar? Achou errado! Foi divulgado hoje, durante a San Diego Comic-Con, o primeiro teaser do filme que trará de volta o personagem de The Walking Dead. Ir para matéria completa Da Redação The Walking Dead: 10ª temporada ganha trailer; confira A décima temporada de The Walking Dead está vindo aí! A produção revelou hoje durante a San Diego Comic-Con o primeiro trailer do novo ano da série, que estreia em 6 de outubro. Ir para matéria completa Da Redação The Witcher: Henry Cavill diz que é fã dos games e que série é \"sonho realizado\" Henry Cavill teve que lutar pelo papel de Geralt de Rivia, o protagonista de The Witcher, da Netflix. Em entrevista à Entertainment Weekly durante a San Diego Comic-Con, o ator conhecido pelo papel de Superman contou porque o projeto é \"um sonho realizado\" para ele. Ir para matéria completa Da Redação Danai Gurira, a Michonne, confirma saída de Walking Dead Agora é oficial: Danai Gurira, a Michonne, está dando adeus a The Walking Dead. A série confirmou despedida da atriz hoje, durante painel da San Diego Comic-Con. Ir para matéria completa Da Redação Walking Dead: Série não vai acabar porque HQ chegou ao fim, diz Kirkman Foi pego de surpresa com o fim dos quadrinhos de The Walking Dead? Não se preocupe! Robert Kirkman, criador da história, garantiu que isso não irá afetar a série de TV produzida pelo canal AMC (e exibida aqui no Brasil pela Fox). Ir para matéria completa Da Redação Rick and Morty: Veja a primeira cena liberada da quarta temporada da animação O painel de Rick and Morty na San Diego Comic-Con rendeu aos fãs a primeira cena liberada da quarta temporada do desenho animado. A estreia dos novos episódios deve acontecer em novembro nos EUA. Ir para matéria completa Da Redação Vingadores: Ultimato: Novo vídeo mostra emoção, risos e Stan Lee nos bastidores Durante o painel dos irmãos Russo na San Diego Comic-Con 2019, a Marvel revelou um novo teaser da edição em DVD/Blu-Ray de Vingadores: Ultimato. As imagens mostram muita emoção e risos nos bastidores, além de homenagens a Stan Lee, que morreu em novembro. Ir para matéria completa Da Redação Fear the Walking Dead é renovada para a sexta temporada A série Fear the Walking Dead foi renovada hoje para a sexta temporada. O anúncio foi feito pela AMC durante painel na San Diego Comic-Con. Ir para matéria completa Da Redação Magic: The Gathering: Série animada pode ter spin-off live-action, dizem irmãos Russo Os irmãos Russo revelaram que a série animada de Magic: The Gathering, que eles estão produzindo, pode levar a uma derivada em live-action. Durante painel na San Diego Comic-Con, os cineastas falaram sobre vários projetos futuros. Ir para matéria completa Da Redação Por que Stan Lee quase não apareceu em X-Men, primeira ponta dele na Marvel O filme X-Men, de 2000, teve uma participação bastante especial. Foi neste título que o ícone dos quadrinhos Stan Lee fez a primeira de suas 35 participações em um filme da Marvel. O que pouca gente sabe, porém é que essa ponta quase não aconteceu. É o que contou ontem Tom DeSanto, produtor e roteirista de X-Men, em um painel na San Diego Comic-Con dedicado a memória do criador dos personagens. Ir para matéria completa Da Redação Vingadores: irmãos Russo revelam quais atores deram mais trabalho nas filmagens Durante o painel que comandaram hoje, na San Diego Comic-Con, os irmãos Russo se abriram sobre a produção de Vingadores: Ultimato. Os diretores revelaram, por exemplo, que Mark Ruffalo (o Hulk) e Anthony Mackie (o Falcão) são os atores que mais deram trabalho nas filmagens, errando muito suas falas e caindo na risada. Ir para matéria completa Da Redação Criadora de nova She-Ra explica por que deu dois pais para o Arqueiro A segunda temporada da animação She-Ra e as Princesas do Poder, da Netflix, introduziu a família do Arqueiro, formada por dois pais. E hoje, durante a San Diego Comic-Con, a criadora da série, Noelle Stevenson, explicou por que optou por incluir um casal homoafetivo na história. Ir para matéria completa Da Redação Marvel: irmãos Russo adorariam dirigir adaptação das HQs Guerras Secretas Os irmãos Anthony e Joe Russo disseram, durante painel na San Diego Comic-Con, que adorariam dirigir uma adaptação dos quadrinhos Guerras Secretas, um dos mais famosos da Marvel. Os diretores são conhecidos por comandarem Vingadores: Guerra Infinita e Vingadores: Ultimato. Ir para matéria completa Da Redação Vingadores: Ultimato: Cenas de Thor contra cobra e Hulk em Wakanda foram descartadas Os roteiristas Christopher Markus e Stephen McFreely comandaram um painel na San Diego Comic-Con, na tarde de hoje, onde falaram sobre o desenvolvimento de Vingadores: Guerra Infinita e Vingadores: Ultimato. Ir para matéria completa Da Redação Dave Mustaine cancela participação na Comic-Con por tratamento de câncer O líder do Megadeth, Dave Mustaine, teve de cancelar a participação que tinha na San Diego Comic-Con. Tratando um câncer na garganta, ele recebeu recomendação médica para não cumprir o compromisso, conforme o site da banda de thrash metal informou. Ir para matéria completa AFP Comic-Con revive os anos 80 com Tom Cruise e Arnold Schwarzenegger A nostalgia da Hollywood dos anos 80 e 90 tomou conta da San Diego Comic-Con com a participação de Tom Cruise prometendo uma nova versão para o filme Top Gun Ases Indomáveis e Arnold Schwarzenegger revelando que ele \"will be back\" em uma explosiva sequência de Exterminador do Futuro. Ir para matéria completa Da Redação Climão? O que esperar do painel de Game of Thrones na San Diego Comic-Con Game of Thrones está de volta à San Diego Comic-Con! Depois de pular o ano passado para não entregar nada sobre sua última temporada, a série épica da HBO retorna hoje ao Hall H, o maior espaço da convenção, para um painel especial de despedida que acontecerá por volta das 21h30 (horário de Brasília). Ir para matéria completa Da Redação The Walking Dead: O que esperar do painel na San Diego Comic-Con The Walking Dead é, há anos, uma das figurinhas certas na San Diego Comic-Con. Em 2019, não será diferente: após se despedir de Andrew Lincoln, o Rick, no ano passado, a série volta à convenção para promover sua décima temporada, que estreia no dia 6 de outubro. Ir para matéria completa Da Redação Por onde anda Edward Furlong, o John Connor de O Exterminador do Futuro 2? A San Diego Comic-Con trouxe ontem uma surpresa: Edward Furlong, o John Connor de O Exterminador do Futuro 2: O Julgamento Final (1991), está confirmado no novo capítulo da franquia liderada por Arnold Schwarzenegger. Ir para matéria completa Da Redação Sarah Connor e o Exterminador: Linda Hamilton e Schwarzenegger se beijam na Comic-Con Sarah Connor e o Exterminador do Futuro se beijando? Essa é uma cena que só a San Diego Comic-Con pode proporcionar! Ir para matéria completa Da Redação Criador de Bob Esponja, que morreu em novembro, ainda aparece em episódios Durante painel na San Diego Comic-Con, o elenco de Bob Esponja revelou que o criador da série, Stephen Hillenburg, escondeu uma participação especial em todos os episódios da série. Hillenburg morreu em novembro, aos 57 anos. Ir para matéria completa Da Redação His Dark Materials: Novo trailer da série tem urso de armadura e a X-23 de Logan His Dark Materials, série da HBO e da BBC que adaptará a trilogia literária Fronteiras do Universo, de Philip Pullman, ganhou um novo trailer hoje, durante a San Diego Comic-Con. Ir para matéria completa Da Redação Agents of S.H.I.E.L.D.: Trailer da Comic-Con prevê eventos do final da 6ª temporada Agents of S.H.I.E.L.D. revelou um trailer dos episódios finais de sua sexta temporada durante painel na San Diego Comic-Con 2019. Faltam quatro capítulos para a série finalizar o seu sexto ano nos EUA, no canal ABC -- no Brasil, a exibição é pela Sony e pela Netflix. Ir para matéria completa Da Redação Funko autografado por Stan Lee custa mais de R$ 4 mil na Comic-Con de San Diego Os bonequinhos de vinil da marca Funko são uma das maiores febres da San Diego Comic-Con 2019, e modelos raros (e caros) não faltam na convenção. O UOL encontrou, por exemplo, um Funko de Stan Lee, assinado pelo quadrinista, à venda por US$ 1.100 (mais de R$ 4.000) no evento. Ir para matéria completa Da Redação Cobra Kai: LaRusso vai ao Japão para revisitar passado do Sr. Miyagi na 3ª temporada O ator Ralph Macchio revelou, durante entrevista para a Entertainment Weekly na San Diego Comic-Con, que a terceira temporada de Cobra Kai vai abordar uma parte importante do passado da franquia Karatê Kid: as origens do Sr. Miyagi. Ir para matéria completa Da Redação Top Gun: Maverick, com Tom Cruise, ganha primeiro trailer; assista Os fãs que compareceram ao painel da Paramount na San Diego Comic-Con 2019 tiveram uma surpresa e tanto. Além das novidades de Exterminador do Futuro, que estavam na agenda, eles puderam ver o primeiro trailer de Top Gun: Maverick, apresentado por ninguém menos do que Tom Cruise. Ir para matéria completa Da Redação Arnold Schwarzenegger diz que vem para CCXP em São Paulo Arnold Schwarzenegger revelou que tem planos para vir à CCXP, que acontece anualmente em dezembro em São Paulo (SP). O ator participou do painel de Exterminador do Futuro: Destino Sombrio na San Diego Comic-Con 2019 e citou vários eventos similares ao redor do mundo. Ir para matéria completa Da Redação Exterminador do Futuro: Destino Sombrio será para maiores, revela diretor O painel de Exterminador do Futuro: Destino Sombrio movimentou a San Diego Comic-Con 2019 na tarde de hoje, trazendo novidades sobre o sexto filme da franquia, que chega aos cinemas em 31 de outubro. Ir para matéria completa Da Redação Edward Furlong vai retornar como John Connor no novo Exterminador do Futuro O produtor James Cameron trouxe uma novidade bombástica para a apresentação de Exterminador do Futuro: Destino Sombrio, o sexto filme da saga de ficção científica. Segundo o cineasta, Edward Furlong vai retornar para o papel de John Connor no filme. Ir para matéria completa Da Redação \"Carrie com esteroides\": o que o elenco de It: Capítulo 2 acha do filme A noite de quarta-feira na San Diego Comic-Con 2019 foi dominada por It: Capítulo 2, terror que continua a história de It: A Coisa (2017), e chega aos cinemas no dia 5 de setembro. Além do lançamento do novo trailer, o elenco estava presente para revelar o que esperar da sequência. Ir para matéria completa Da Redação Agents Of S.H.I.E.L.D., da Marvel, vai acabar após a sétima temporada A série Agents Of S.H.I.E.L.D. será encerrada após a sétima temporada, que irá ao ar no ano que vem. A confirmação foi dada pelo chefe de TV da Marvel, Jeph Loeb, em entrevista ao Deadline Ir para matéria completa Da Redação Começa hoje! No que ficar de olho na San Diego Comic-Con 2019 Chegou aquele momento do ano que todo fã de cultura pop ama: a San Diego Comic-Con. De hoje a domingo, serão quatro dias intensos dedicados a filmes e séries que amamos, com novidades, trailers e muitas revelações. Ir para matéria completa AFP Do porão de um hotel a maior evento da cultura pop: Comic-Con faz 50 anos O momento em que Peter Parker é picado por uma aranha radioativa, ou a fuga espetacular do Superman antes que Krypton exploda: a origem, o início de tudo, é algo que sempre fascinou os fãs das histórias em quadrinhos. Ir para matéria completa Da Redação San Diego Comic-Con: irmãos Russo falarão de Vingadores e outros projetos em painel Os irmãos Anthony e Joe Russo terão o seu próprio painel na San Diego Comic-Con. A dupla de diretores e produtores, que assinou recentemente o recordista de bilheteria Vingadores: Ultimato, vai comparecer à convenção em 19 de julho, na sexta-feira, para conversar com os fãs. Ir para matéria completa Da Redação Esvaziada, Comic-Con deixou a desejar nas novidades em 2018 Para quem acompanha quase que religiosamente a San Diego Comic-Con, que há décadas ocupa o posto de maior convenção de cultura pop do mundo, a edição de 2018 deixou um gosto amargo. Ao contrário de outros anos, o evento teve dificuldades de monopolizar as atenções – e sofreu de forma irremediável com as ausências de grandes produções como “Vingadores 4” e “Game of Thrones”. Ir para matéria completa UOL Entretenimento - Imagens Darth Tigrão, Manopla: Os cosplays mais criativos da Comic-Con 2018 Ir para matéria completa Entretenimento \"Aquaman\", \"Shazam!\", \"Vidro\" e mais trailers que bombaram na Comic-Con Ir para matéria completa Da Redação Presa entre Disney e Fox, \"Legion\" deve se afastar de easter eggs dos \"X-Men\" \"Legion\", série do universo \"X-Men\" transmitida pelo canal norte-americano FX, fechou a agenda de painéis da San Diego Comic-Con 2018 com declarações cuidadosas do elenco e do produtor Jeph Loeb, chefe da Marvel TV, com quem a emissora colabora na produção. Ir para matéria completa Da Redação Dean está possuído por vilão no trailer da 14ª temporada de \"Supernatural\" A veterana \"Supernatural\" animou o último dia da San Diego Comic-Con 2018, neste domingo (22), com um trailer de sua aguardada 14ª temporada, onde podemos novamente ver Dean (Jensen Ackles) possuído por Miguel. Ir para matéria completa Da Redação Archie está preso no trailer da 3ª temporada de \"Riverdale\" O painel de \"Riverdale\" na San Diego Comic-Con 2018 começou com a revelação do trailer da 3ª temporada da série, que traz as consequências da prisão de Archie (KJ Apa) no episódio final do segundo ano. Ir para matéria completa Da Redação O \"Mega Man\" está de volta; veja o trailer da nova série O primeiro trailer de \"Mega Man: Fully Charged\", retorno do amado personagem para o Cartoon Network, foi lançado durante painel na San Diego Comic-Con 2018. Uma adaptação da série clássica de video-games que lançou o personagem, a animação traz um visual bem nostálgico. Ir para matéria completa Da Redação Diretor mostra easter eggs de Batman e Superman do trailer de \"Shazam!\" Em meio a animação do lançamento do primeiro trailer de \"Shazam!\", os fãs perceberam alguns detalhes que conectam o filme ao universo maior da DC nos cinemas, que inclui heróis como Batman, Superman e Mulher-Maravilha. Ir para matéria completa"}
