{"categorias":[""],"corpora":"Time mineiro em reformulação | Atlético contatou Sampaoli antes de demitir Dudamel\nAtlético contatou Sampaoli antes de demitir Dudamel\nAtlético-MG fez novo contato com Jorge Sampaoli antes de demitir Dudamel - 29/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Presidente do Palmeiras sobre Fla: \"Quem não quer ser provocado, ganhe\" Como Tiago Nunes planeja escalação inédita em volta do Corinthians Atlético-MG fez novo contato com Jorge Sampaoli antes de demitir Dudamel PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times Atlético-MG fez novo contato com Jorge Sampaoli antes de demitir Dudamel Sonho antigo do Atlético, Sampaoli voltou à pauta alvinegra quando Dudamel já estava na 'corda bamba' Imagem: Robson Mafra/Agif 00:00 Enrico Bruno e Thiago Fernandes Do UOL, em Belo Horizonte 29/02/2020 15h36 O Atlético-MG voltou a fazer contato com Jorge Sampaoli para tentar tornar o argentino seu novo técnico. E isso aconteceu antes mesmo da diretoria alvinegra demitir o venezuelano Rafael Dudamel, no meio de semana. A informação sobre a procura do Atlético ao estafe de Sampaoli foi noticiada no Globoesporte.com. Segundo a apuração do UOL, esse primeiro contato ocorreu ainda antes da partida contra o Afogados, de Pernambuco, confronto que eliminou o Galo da Copa do Brasil. Após a queda na primeira fase da Sul-Americana, a situação de Dudamel se complicou no time mineiro e a saída do torneio nacional, assim como o baixo nível das atuações, foram considerados o estopim para sua saída de acordo com o próprio presidente Sérgio Sette Câmara. Relacionadas Presidente se desculpa por quedas, mas diz que Atlético não irá \"cruzeirar\" Quedas precoces impedem Atlético-MG de lucrar até R$ 100 mi com premiações Por que a eliminação na Copa do Brasil é um dos maiores vexames do Atlético Desde que Dudamel deixou o comando do Galo, na madrugada da última quinta-feira, alguns nomes surgiram como opções dentro do clube. Mano Menezes e Carille também chegaram a ser sondados, mas não planejam trabalhar neste momento em solo brasileiro. Agora, as conversas foram retomadas tentar convencer Sampaoli a vir para o Galo. Vale lembrar que Sampaoli teve negociações avançadas com o Atlético no final do ano passado, mas que não chegou a acertar com o Galo (em situação parecida, ele também não acertou com o Palmeiras). Na época, o então diretor de futebol Rui Costa comentou que as altas exigências do comandante, seja em contratações ou na pedida salarial, inviabilizaram o negócio. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Santos e Palmeiras ficam no 0 a 0 antes de estreia na Libertadores Caso Daniel: Cris Brittes processará espólio de atleta e pedirá indenização Gabigol brilha, Michael marca e Flamengo goleia a Cabofriense na Taça Rio Esporte Futebol PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG Atlético-MG avalia contratação de Felipe Ximenes para diretor de futebol O Atlético-MG tem um novo alvo para tentar reconstruir seu departamento de futebol. Após consultar alguns nomes, o 29/02/2020 04h00 Presidente se desculpa por quedas, mas diz que Atlético não irá \"cruzeirar\" O presidente do Atlético-MG, Sérgio Sette Câmara, reservou a tarde desta sexta-feira (28) para conceder uma longa... 28/02/2020 18h07 Tiros no escuro na escolha de técnicos Caro amigo que segue estas mal-traçadas linhas semanais, diga com sinceridade: ficou surpreso com a demissão de... 28/02/2020 16h12 DAZN se preocupa com saída em massa de brasileiros na Sul-Americana Depois de bater recordes de audiência com jogos do Flamengo na Recopa Sul-Americana, o DAZN tem uma preocupação... 28/02/2020 15h40 Primeira fase já derrubou quatro dos seis brasileiros na Sul-Americana 28/02/2020 11h58 Vasco lidera venda de mando de campo no Brasileiro e fatura mais de R$ 1 mi O Vasco foi o clube que mais vendeu mandos de campo nos dois últimos anos de Série A e, portanto, será aquele que... 28/02/2020 10h32 Busca por futuro diretor de futebol gera divergências dentro do Atlético-MG Paralelo à busca por um novo treinador, o Atlético-MG também se preocupa em contratar um diretor de futebol. Mas... 28/02/2020 04h00 Veja qual time grande é o \"rei do vexame\" na Copa do Brasil O Atlético-MG foi eliminado da Copa do Brasil de forma precoce na última quarta-feira (26) ao ser derrotado pelo... 28/02/2020 04h00 Quedas precoces impedem Atlético-MG de ganhar até R$ 100 mi com premiações Na noite da última quarta-feira (26), o Atlético-MG protagonizou mais uma eliminação na ainda curta temporada de... 28/02/2020 04h00 Tabela do Brasileirão 2020 é divulgada; confira jogos da primeira rodada A tabela do Campeonato Brasileiro de 2020 foi divulgada na tarde de hoje com os confrontos da primeira rodada... 27/02/2020 17h48 Atlético-MG procura Carille, mas ouve negativa do treinador recém empregado Correndo atrás de um novo treinador, o Atlético-MG tentou contratar Fábio Carille, mas ouviu uma negativa do... 27/02/2020 17h37 Atlético define nome ideal para vaga de Rui Costa e tenta diretor do Bahia Trabalhando em várias frentes para preencher as lacunas deixadas após as demissões em massa, o Atlético-MG também... 27/02/2020 17h10 Goleiro que eliminou o Galo é expert em pênaltis e faz propaganda no boné O goleiro Wallef, de 24 anos, chamou duplamente a atenção ontem (26) à noite, em meio aos duelos da segunda fase... 27/02/2020 16h32 4 times da Série A já caíram na Copa do Brasil; veja quem ficou 27/02/2020 14h17 Rui Costa se despede do Atlético-MG após demissão e sai em defesa do elenco Agora ex-diretor de futebol do Atlético-MG, Rui Costa emitiu uma nota de agradecimento e despedida do time... 27/02/2020 13h38 Mano Menezes descarta Atlético-MG, e Cuca vira primeira opção no mercado Após demitir o diretor de futebol, o gestor e o técnico, o Atlético-MG já corre contra o tempo para preencher as... 27/02/2020 12h41 Mauro Cezar avalia passagem \"desastrosa\" de Dudamel pelo Atlético-MG A demissão de Rafael Dudamel do Atlético-MG, ontem, sucedeu duas eliminações de torneios mata-mata e pôs fim em um 27/02/2020 12h35 Por que a eliminação na Copa do Brasil é um dos maiores vexames do Atlético O Atlético-MG sofreu mais um duro golpe na ainda curta temporada de 2020. Menos de uma semana após ser eliminado... 27/02/2020 12h00 Afogados ganha prêmio milionário, \"bicho gordo\" e Carnaval pós-Atlético-MG Afogados da Ingazeira, Pernambuco, entrou definitivamente no mapa do futebol brasileiro. Na noite de ontem (26), o 27/02/2020 09h44 A temporada do Atlético-MG é um vexame total, diz André Rizek Para André Rizek, o início de ano do Atlético-MG é um 'vexame total'. Citando, em postagem em suas redes sociais,... 27/02/2020 09h11 Jorge Jesus é um só... Augusto Inácio, português, durou sete jogos como treinador do Avaí. 27/02/2020 08h07 O que fez presidente sair do sério e demitir comando do futebol do Atlético Na noite da última quarta-feira (26), o Atlético-MG viveu sua segunda eliminação em menos de uma semana na... 27/02/2020 04h00 Atlético-MG demite Dudamel, diretor e Marques após eliminação na Copa BR O Atlético-MG anunciou hoje (27) a demissão do técnico Rafael Dudamel, além do diretor de futebol Rui Costa e do... 27/02/2020 01h59 Rui Costa fala em luto por eliminação, mas diz que Dudamel fica no Atlético O técnico Rafael Dudamel seguirá no Atlético-MG mesmo após a eliminação para o Afogados-PE, pela Copa do Brasil,... 27/02/2020 01h04 Galo morre afogado em Pernambuco e Flamengo vai gabaritando o ano Se de tarde a quarta-feira de cinzas vestiu o black tie para as oitavas da Champions, à noite ela meteu o boné e... 27/02/2020 00h44 R. Oliveira cita união para \"aguentar porradas\" após vexame do Atlético-MG Nesta noite de quarta-feira, o Atlético-MG viveu um dos seus maiores vexames na história da Copa do Brasil. Após... 27/02/2020 00h04 Atlético-MG faz jogo ruim e é eliminado para o Afogados na Copa do Brasil O Atlético-MG empatou por 2 a 2 com o Afogados-PE no estádio Vianão, pela segunda rodada da Copa do Brasil 2020, e 26/02/2020 23h49 Jair volta à função de origem e se diz mais à vontade no Atlético-MG Jair voltou a jogar como primeiro volante no Atlético-MG. Inicialmente escalado como um armador por Rafael... 26/02/2020 04h00 Afogados-PE x Atlético-MG: onde assistir, horário, escalações e notícias Afogados-PE e Atlético-MG entram em campo na noite de hoje (26) pela segunda fase da Copa do Brasil 2020. O jogo... 26/02/2020 04h00 Clubes pedirão antecipação de pagamentos de premiação do Brasileiro à Globo Em meio à provável mudança de premiação do Brasileiro, os clubes reivindicarão à Globo também uma antecipação de... 26/02/2020 04h00 Atlético-MG viaja para jogo da Copa do Brasil sem Réver e Diego Tardelli O Atlético-MG divulgou, na manhã de hoje (25), a lista de relacionados para o jogo contra o Afogados-PE pela... 25/02/2020 11h20 Chineses travam saída de Róger Guedes e frustram planos do Atlético-MG O Shandong Luneng, da China, trava uma possível volta de Róger Guedes ao Atlético-MG. Ainda à procura de um... 25/02/2020 04h00 Mauro Cezar: \"Dudu é um dos grandes jogadores da história do Palmeiras\" Dudu completou 300 jogos pelo Palmeiras na vitória por 1 a 0 diante do Guarani, sendo o autor do gol na partida... 25/02/2020 04h00 Juca: \"Corinthians não tem aquilo que se esperava que o Tiago trouxesse\" 25/02/2020 04h00 Posse de Bola #21: Gabigol idolatrado, virada de Diniz e a semana de Neymar No episódio #21 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Juca Kfouri e Mauro Cezar Pereira contam 24/02/2020 12h09 Líder, Réver trabalha com coach para lidar com pressão no Atlético-MG Rafael Dudamel chegou ao Atlético-MG com um coach motivacional em sua comissão técnica. O treinador trouxe ao... 24/02/2020 04h00 Cinco namoros no mercado que podem dar o que falar nos próximos dias O Palmeiras anunciou a contratação de Rony na tarde da última sexta-feira (21). O mercado da bola, no entanto,... 23/02/2020 04h00 Atlético-MG conta com Cazares para 2020 e ainda deseja extensão do contrato O Atlético-MG conta com Cazares para 2020. Depois de recusar duas investidas do Al-Ain, da Arábia Saudita, no... 23/02/2020 04h00 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 Atlético-MG quer atacante após 'não' de Soteldo e ida de Rony ao Palmeiras Sérgio Sette Câmara, presidente do Atlético-MG, não esconde que o clube ainda está atrás de um atacante no mercado 22/02/2020 04h00 Por que não vai ter rodada do Campeonato Mineiro durante o Carnaval Ao contrário dos principais estaduais do país, o Campeonato Mineiro terá uma folga neste final de semana. Com seis 21/02/2020 16h43 Maicon Bolt aciona o Atlético-MG na justiça por rescisão indireta Maicon Bolt acionou o Atlético-MG na justiça do trabalho depois de ter a rescisão com o clube comunicada pelo... 21/02/2020 16h27 Benja: Patamar do futebol brasileiro não é o mesmo faz tempo Corinthians eliminado na pré-fase da Libertadores pelo Guarani do Paraguai. 21/02/2020 08h33 Futebol e os ídolos para consumo imediato Pessoal, o papo de hoje é a respeito de ídolos no futebol. Sim, aqueles jogadores que os torcedores aplaudem com... 21/02/2020 04h00 Cobiçado pelo Atlético-MG, Rafael só deve definir futuro após o Carnaval Mesmo depois de rescindir com o Cruzeiro, Rafael só deve definir o futuro no mercado da bola após o Carnaval. Com... 21/02/2020 04h00 Dudamel cobra sequência do Atlético-MG após queda: \"não espero nada menos\" Rafael Dudamel fez a uma análise da eliminação do Atlético-MG na Copa Sul-Americana 2020. O venezuelano elogiou a... 21/02/2020 00h10 Galo é mais um brasileiro eliminado A semana que havia começado mal com a eliminação do Fluminense da Copa Sul-Americana logo na primeira rodada,... 21/02/2020 00h02 Atlético-MG bate Unión, mas perde no agregado e está fora da Sul-Americana O Atlético-MG até venceu o Unión, da Argentina, por 2 a 0, mas está eliminado da Copa Sul-Americana 2020. Mesmo... 20/02/2020 23h23 ver mais PUBLICIDADE"}
