{"categorias":[""],"corpora":"Em São Paulo | Homem é preso se masturbando em frente a banca de jornal\nHomem é preso se masturbando em frente a banca de jornal\nHomem é preso se masturbando em frente a banca de jornal - 29/02/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Zona Oeste Homem é preso se masturbando em frente a banca de jornal Atendente pediu ajuda a pedestre com um bilhete; homem era procurado pela Justiça compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.fev.2020 às 17h21 Ouvir o texto Diminuir fonte Aumentar fonte Renato Fontes São Paulo Um homem de 45 anos foi preso pela PM por importunação sexual na manhã deste sábado (29), na rua José Porfírio de Souza, no Jardim Raposo Tavares (zona oeste de São Paulo). De acordo com a PM, o suspeito foi flagrado dentro do carro com o órgão genital para fora da roupa, se masturbando de frente para uma funcionária de uma banca de jornal, de 27 anos. Constrangida com a situação, a mulher escreveu um bilhete pedindo ajuda e entregou para um pedestre que passava pelo local. A polícia foi acionada e o homem detido em flagrante. Durante consulta ao sistema policial, foi constatado que o suspeito já respondia a outros cinco casos de importunação sexual em cidades do interior, inclusive viram que era foragido da Justiça por mandado de prisão preventiva expedido pela 1ª Vara Criminal de Capivari (137 km de SP). O ato se tornou crime após lei sancionada pelo governo federal, em setembro de 2018. À policia, o homem afirmou que todos os casos de importunação sexual são mal-entendidos. O caso foi registrado como ato obsceno pelo 89º DP (Jardim Taboão). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados polícia polícia civil polícia federal violência Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/02/homem-e-preso-se-masturbando-em-frente-a-banca-de-jornal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Vítima tira foto de ladrão tentando roubar seu celular no centro de SP Justiça nega indenização à família de mulher morta após divulgação de fake news PM é preso suspeito de matar idoso durante briga de vizinhos na Grande SP Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Homem é preso se masturbando em frente a banca de jornal Decisão do Supremo amplia a revisão do teto da aposentadoria do INSS Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500 Escolas municipais de SP ficam longe de meta em nova avaliação Reforma da Previdência de SP reduz pensão por morte de servidor Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
