{"categorias":[""],"corpora":"Laranjal do Jari | Naufrágio deixa ao menos dois mortos no Amapá\nA suspeita dos bombeiros é de que havia pelo menos 60 pessoas a bordo\nNavio no Amapá: Barco de médio porte naufraga e deixa mortos, feridos e desaparecidos Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Joice Hasselmann é internada em São Paulo e passará por cirurgia Funcionária de creche é flagrada ao agredir criança de 3 anos em Goiás Ministério da Saúde confirma segundo caso de coronavírus no Brasil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Navio de médio porte naufraga no AP e deixa mortos, feridos e desaparecidos Navio Anna Karoline III, que naufragou no sul do Amapá Imagem: Reprodução 00:00 Luís Adorno Do UOL, em São Paulo 29/02/2020 10h49 Erramos: este conteúdo foi alterado Resumo da notícia Navio seguia de Santana (AP) para Santarém (PA) e afundou no rio Jari Forte chuva fez com que embarcação tombasse no sul no Amapá Ao menos duas mulheres morreram; bombeiros fazem buscas Um navio de médio porte que ia de Santana (AP) a Santarém (PA) naufragou na manhã de hoje no rio Jari, no sul do Amapá, e deixou mortos, feridos e desaparecidos. De acordo com a Corpo de Bombeiros do Amapá, até o momento foram encontrados os corpos de duas mulheres. A suspeita dos bombeiros é de que havia pelo menos 60 pessoas a bordo, entre tripulantes e passageiros. A informação ainda não foi confirmada pelo governo do estado. A corporação diz que há sobreviventes. Relacionadas Casal é preso após furtar celular de mulher desmaiada no aeroporto de BH Mortes por arma de fogo são 97% de casos durante motim de policiais no CE Bombeiro é suspeito de colocar câmera em banheiro feminino de aeroporto Os bombeiros e integrantes da Capitania dos Portos trabalham para tentar localizar as vitimas. Um helicóptero, um avião e outras embarcações foram encaminhados à região para ajudar no resgate. Tempestade O navio Anna Karoline III saiu do porto de Santana por volta das 18h de sexta-feira (28). Às 5h deste sábado, o comandante da embarcação acionou o pedido de socorro numa região próxima à Ilha de Aruãs e à Reserva Extrativista Rio Cajari. O navio naufragou perto de Laranjal do Jari, a 265 quilômetros de onde partiu. Segundo as primeiras informações, uma tempestade fez com que a embarcação tombasse. Em nota, o governo do Amapá informou que auxilia a Capitania dos Portos no resgate às vítimas do naufrágio. \"O Grupo Tático Aerotransportado (GTA) auxilia no socorro, com duas aeronaves —helicóptero e avião Cessna— e dois médicos e um enfermeiro do Corpo de Bombeiros, que se deslocam para a região. Uma base será montada para o auxílio às vítimas\", afirmou o governo estadual. Errata: o texto foi atualizado Uma versão anterior deste texto informava incorretamente que o barco saiu do porto de Santana, em Macapá. Na verdade, saiu do porto do município de Santana. Também dizia que Santarém fica no Amapá. Na verdade, fica no Pará. As informações foram corrigidas. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Nova carteira de identidade reunirá vários documentos num só; governo prorroga prazo de adoção Justiça decreta prisão preventiva de 44 PMs amotinados no Ceará Funcionária de creche é flagrada ao agredir criança de 3 anos em Goiás Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Filho do escritor Moacyr Scliar é encontrado morto em casa no RS O fotógrafo Roberto Scliar, de 40 anos, foi encontrado morto na tarde de ontem na casa dele, no bairro Pousada da... 29/02/2020 21h08 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 3,2 milhões A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2238, cujo prêmio total em jogo na... 29/02/2020 20h03 Estadão Conteúdo Dados oficiais atualizados apontam 207 casos suspeitos de coronavírus no País 29/02/2020 19h51 Estadão Conteúdo Apesar de 2º caso de coronavírus, Saúde diz que vírus não circula pelo País 29/02/2020 19h48 Estadão Conteúdo Bloco da Anitta leva multidão ao Centro do Rio, com registro de furtos e 'mijões' 29/02/2020 19h42 Agência Brasil Após recesso, Congresso Nacional deve colocar marco do saneamento na pauta Com o fim do Carnaval, o Congresso Nacional retoma suas atividades na próxima semana com a expectativa de colocar... 29/02/2020 18h43 Estadão Conteúdo Secretaria de Saúde de SP notifica mais um caso do novo coronavírus no País 29/02/2020 18h25 UOL Notícias - Cotidiano Suspeito de planejar atentado a baile funk é preso em Brasília A Polícia Civil do Distrito Federal prendeu hoje um homem suspeito de planejar um atentado a um baile funk em... 29/02/2020 17h56 UOL Notícias - Cotidiano Ministro Sergio Moro diz que motim de policiais no CE é \"ilegal\" O ministro da Justiça, Sergio Moro, afirmou hoje que o motim de policiais militares no Ceará é \"ilegal\", durante... 29/02/2020 17h06 Estadão Conteúdo Justiça suspende intervenção do MEC na Universidade Brasil A desembargadora federal Monica Nobre, do Tribunal Regional Federal da 3ª Região (TRF-3), suspendeu trechos da... 29/02/2020 16h54 UOL Notícias - Cotidiano Funcionária de creche é flagrada ao agredir criança de 3 anos em Goiás Imagens do circuito interno de segurança de uma creche particular da Cidade Ocidental (GO), localizada no entorno... 29/02/2020 16h46 Agência Brasil Governo Federal libera R$ 17 milhões para cidades de MG após chuvas O ministro do Desenvolvimento Regional, Rogério Marinho, anunciou hoje (29) a liberação inicial de R$ 17 milhões... 29/02/2020 16h15 UOL Notícias - Cotidiano Homem é preso suspeito de estuprar a filha de 12 anos em MG Um homem de 35 anos foi preso em Minas Gerais sob suspeita de estuprar a filha de 12 anos, anteontem, na cidade de 29/02/2020 15h59 Estadão Conteúdo Líder do PTB na Alesp entra com mandado contra 2º turno da Previdência paulista 29/02/2020 15h26 Estadão Conteúdo Embarcação naufraga no Amapá e deixa um morto; há desaparecidos 29/02/2020 15h08 UOL Notícias - Cotidiano Aniversariantes do dia 29 de fevereiro são alvos de memes na web Hoje, dia 29 de fevereiro, é um dia esporádico. A data só acontece a cada quatro anos, e melhor que comemorar uma... 29/02/2020 15h06 Estadão Conteúdo Prefeitura do Rio suspende exposição com Virgem Maria Trans 29/02/2020 15h06 UOL Notícias - Cotidiano Suspeito de matar bailarina no PR muda versão e diz que sexo foi consentido Flávio Campana, de 41 anos, negou ter matado a estudante e bailarina Maria Glória Poltronieri Borges, de 25 anos,... 29/02/2020 13h58 Estadão Conteúdo Justiça decreta prisão preventiva de 44 PMs amotinados no Ceará O juiz Roberto Soares Bulcão Coutinho, da 17ª Vara Criminal de Fortaleza, decretou a prisão preventiva de 44... 29/02/2020 13h25 Estadão Conteúdo Governadores do Sul e Sudeste devem pedir ajuda da União para enfrentar coronavírus Governadores do Sul e Sudeste devem pedir ajuda do Ministério da Saúde para o enfrentamento ao novo coronavírus.... 29/02/2020 13h22 Estadão Conteúdo Entidades acionam a Vale na justiça por naufrágio iminente de navio no Maranhão A ONG Rede Viva Mar Vivo (Redemar), a Federação Interestadual de Sindicatos de Engenheiros (Fisenge) e a... 29/02/2020 13h20 Estadão Conteúdo Rodovia Rio-Santos É liberada após 24 horas de interdição por deslizamento 29/02/2020 13h15 Estadão Conteúdo Problemas internos têm ligação com economia mundial, diz Bolsonaro 29/02/2020 13h03 Estadão Conteúdo Equador confirma primeiro caso de coronavírus 29/02/2020 13h03 Estadão Conteúdo Bolsonaro chega à Granja do Torto em Brasília O presidente Jair Bolsonaro chegou há pouco à Granja do Torto em Brasília, uma das residências da Presidência da... 29/02/2020 13h00 Estadão Conteúdo Justiça determina que controle de estrada em Roraima seja devolvido aos índios 29/02/2020 12h52 Estadão Conteúdo Após caso, Einstein enfrentou rumor e consulta cancelada 29/02/2020 12h30 Estadão Conteúdo Menções a ato do dia 15 crescem 1.400% 29/02/2020 12h10 Estadão Conteúdo Está 'longe' do desespero quadro do novo coronavírus no Brasil, diz Mandetta 29/02/2020 11h43 Estadão Conteúdo Maior custo do naufrágio do navio para a Vale é de imagem, dizem analistas 29/02/2020 11h26 Estadão Conteúdo Rio se prepara para abrir hospital com 75 leitos para combater o novo coronavírus 29/02/2020 09h50 Estadão Conteúdo Governo de SP lança campanha 'Gravidez na adolescência é para a vida toda' 29/02/2020 09h44 Estadão Conteúdo Circunstâncias da morte de 'capitão Adriano' devem sair na próxima semana Detalhes sobre as circunstâncias da morte do ex-policial militar Adriano Magalhães da Nóbrega, o \"capitão... 29/02/2020 09h38 UOL Notícias - Cotidiano Casal é preso após furtar celular de mulher desmaiada no aeroporto de BH Um casal foi preso ontem suspeito de furtar o celular de uma passageira que desmaiou no salão de embarque do... 29/02/2020 09h21 DW Por que os anos bissextos existem? Muitos acham anos bissextos inspiradores. Talvez seja a sensação de estar ganhando um dia a mais. Mas 29 de... 29/02/2020 09h08 UOL Notícias - Cotidiano Governo vai leiloar 612 imóveis apreendidos do tráfico de drogas O governo federal vai leiloar 612 imóveis apreendidos do tráfico de drogas. Ainda não há data para o leilão, mas,... 29/02/2020 08h22 Estadão Conteúdo Astrônomos descobrem a maior explosão desde o Big Bang Astrônomos descobriram a maior explosão já vista no universo desde o Big Bang, que se formou a partir de um buraco 29/02/2020 08h15 Estadão Conteúdo Em 48 horas, brasileiros sequenciam genoma do vírus Em só 48 horas desde a confirmação do primeiro caso no Brasil de infecção pelo novo coronavírus, pesquisadores... 29/02/2020 08h13 Estadão Conteúdo Coronavírus: Hospital deve localizar paciente que abandonar teste Hospitais e unidades de saúde deverão ir atrás de pacientes com suspeita do novo coronavírus que abandonarem os... 29/02/2020 08h12 Estadão Conteúdo Deputado usa motosserra para liberar acesso a terra indígena O deputado estadual Jeferson Alves (PTB-RR) derrubou ontem o bloqueio da base indígena que controla o acesso à... 29/02/2020 08h05 UOL Notícias - Cotidiano Mega-Sena sorteia prêmio estimado em R$ 3 milhões hoje; veja como apostar A Mega-Sena está de volta hoje após pagar o segundo maior prêmio da história de um concurso regular na última... 29/02/2020 04h00 UOL Notícias - Cotidiano Com buracos nas paredes, UBS de Heliópolis alaga e interrompe atendimento Na tarde de 18 de fevereiro, uma chuva relativamente fraca e dispersa foi suficiente para alagar salas... 29/02/2020 04h00 UOL Notícias - Cotidiano UOL transmite Roda Viva com o prefeito do Rio de Janeiro, Marcelo Crivella O UOL transmite o programa Roda Viva, da TV Cultura, com o prefeito do Rio de Janeiro, Marcelo Crivella, nesta... 29/02/2020 04h00 UOL Notícias - Cotidiano Mortes por arma de fogo são 97% de casos durante motim de policiais no CE A alta no número de assassinatos durante o motim de policiais militares no Ceará revela uma explosão no uso de... 29/02/2020 04h00 UOL Notícias - Cotidiano MP investiga clínica onde morreu procurador que atacou juíza a facada O MP-SP (Ministério Público do Estado de São Paulo) vai reabrir inquérito civil sobre a Clínica de Repouso Parque... 29/02/2020 04h00 Estadão Conteúdo Secretaria confirma 1ª morte por sarampo em 2020 em São Paulo 28/02/2020 22h31 Estadão Conteúdo China: São confirmadas 47 novas mortes por coronavírus e 427 novos casos 28/02/2020 22h26 Estadão Conteúdo Após casos de violência, SP retira blocos da Berrini e da Henrique Schaumann 28/02/2020 21h07 ver mais PUBLICIDADE"}
