{"categorias":[""],"corpora":"Causou ciúmes | Musa da banheira do Gugu revela que quase apanhou na TV\nMusa da banheira do Gugu revela que quase apanhou na TV\nMusa da banheira do Gugu em camarote quase apanhou na TV - 29/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL São Paulo 00:00 Musa da banheira do Gugu em camarote quase apanhou na TV Fernanda Lippi em banheira do Gugu em camarote em São Paulo Imagem: Arquivo pessoal Felipe Pinheiro Do UOL, em São Paulo 29/02/2020 04h00 A multidão de foliões se aglomera para ver as escolas de samba passarem pelo Sambódromo do Anhembi, em São Paulo. Engolida por uma muvuca de abadás amarelos, a paulistana Fernanda Lippi, 29 anos, posiciona-se em uma banheira de hidromassagem, colocada dentro de um camarote, com vista para a avenida do samba. Neste sábado (29), ela volta à banheira para assistir ao Desfile das Campeãs. Modelo e conhecida por participar de pegadinhas de João Kleber na TV, ela foi escolhida para o posto de nova musa da Banheira do Gugu no camarote 011 após enfrentar um concurso com quase cem concorrentes. Em entrevista ao UOL, ela diz que soube da seletiva pelo Instagram e que gostou da ideia de homenagear o apresentador Gugu Liberato, morto no ano passado, na releitura de um de seus quadros mais famosos em pleno Carnaval. Relacionadas Ex-empresário: Dudu Camargo quer mudar imagem de gay e não admite assédio Leão Lobo diz que foi processado por Rose Miriam: 'Não era esposa do Gugu' Modelo denuncia golpe em bitcoins e perde Instagram: 'Fui enganada' \"É uma ideia inusitada colocar uma banheira no camarote e achei legal prestigiar nosso querido Gugu, que se foi há pouco tempo\", afirma ela, que garante ter conseguido relaxar na água morna da hidromassagem mesmo com a lotação máxima do camarote, que atraiu quase mil pessoas por dia. Além de ficar na banheira, ela acabou aparecendo na televisão pela transmissão da Rede TV!. Até o apresentador Nelson Rubens chegou perto de entrar na água. \"Achei muito engraçado. Ele foi tirando algumas partes da roupa e realmente pensei que entraria na banheira\", diz. Mas o fofoqueiro do \"TV Fama\" ficou só na ameaça. Foi Dudu Camargo, que acabou causando barulho por apalpar os seios de Simony, que se jogou na água e até brincou de procurar sabonetes, reproduzindo o famoso game promovido no auge do \"Domingo Legal\", no SBT. O programa fez a fama de Luiza Ambiel, Renata Banhara e Solange Gomes, entre outras, nos anos 1990. Só alguns dias depois do Carnaval Fernanda ficou sabendo da polêmica envolvendo Simony e o apresentador do \"Primeiro Impacto\": \"Achei superchato. Não se faz isso nem de brincadeira. Mas em nenhum momento ele me desrespeitou\". Banheira do Gugu ganhou uma releitura em camarote no Carnaval de SP Imagem: Moacyr dos Santos/SBT A modelo apareceu rapidamente no Carnaval da RedeTV!, mas os telespectadores da emissora já a conhecem do programa de João Kléber. Ela já participou de algumas pegadinhas e se lembra que quase se deu mal quando um dos participantes tentou agredi-la. \"Era uma pegadinha de perfume afrodisíaco que eu passava em um casal. Eu e a outra atriz cheirávamos o moço, daí a mulher ficou com muito ciúme e quis bater em mim\", diverte-se. Apaixonada por futebol, Fernanda tem o sonho de um dia participar de um programa de esportes. \"Igual ao da Renata Fan\", afirma. Aliás, ela brinca que possui semelhança com outra apresentadora. \"Tenho a pinta da Angélica, é meu charme\", afirma ela, mostrando o sinal na perna esquerda. \"Sou louca pelo Corinthians\" Fernanda Lippi ganhou concurso de musa do Corinthians em 2018 Imagem: Arquivo pessoal Dois anos atrás, antes de pensar em ser musa da Banheira do Gugu no Carnaval, Fernanda Lippi ganhou outro concurso: o de musa do Corinthians, quando recebeu quase 30 mil de votos pela internet. Ela ama o time e tem até uma tatuagem do Corinthians na batata da perna. \"Sempre fui louca pelo Corinthians, de ir em jogo e tudo. Tenho uma relação bem legal com os torcedores, conheço muita gente. São anos de torcida. Então, muitos acham legal eu ter sido musa e me dão parabéns pelo título, alguns pedem para tirar foto. Mas, aos meus olhos, sou uma torcedora comum\", afirma ela. Comunicar erro As mais lidas agora 'Casamento às Cegas': entenda o novo fenômeno da Netflix Bell Marques leva 400 mil pessoas para seu bloco em São Paulo BaianaSystem 'navega' no pós-Carnaval de SP com bloco marcado por protestos Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP CarnaUOL Entretenimento PUBLICIDADE São Paulo Viviane Araújo não desfilará pela Mancha após confirmar presença Rainha de bateria da Mancha Verde, Viviane Araújo não desfilará hoje (29) pela escola no Desfile das Campeãs do... 29/02/2020 20h54 'Que delícia ser veado', diz cantora trans Pepita no bloco Meu Santo é Pop \"Ainda bem que ainda é Carnaval e que delicia é ser veado\", gritou a cantora trans Pepita ao assumir o microfone... 29/02/2020 17h43 Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP Antes de chegar na praça da República, no centro de São Paulo, no meio da tarde deste sábado (29), o carro de som... 29/02/2020 15h47 Bell Marques leva 400 mil pessoas para seu bloco em São Paulo 29/02/2020 15h43 Samara Felippo leva filhas de 6 e 10 anos a bloco e defende Carnaval de rua Samara Felippo curtiu hoje o bloco de Bell Marques, em São Paulo, junto com as filhas Alícia, de 10 anos, e Lara,... 29/02/2020 15h34 BaianaSystem 'navega' no pós-Carnaval de SP com bloco marcado por protestos Milhares de Foliões —muitos com a icônica máscara de carranca que se tornou símbolo do BaianaSystem, seja em... 29/02/2020 14h49 Bloco Meu Santo é Pop agita o Largo do Arouche, em São Paulo 29/02/2020 14h49 Bell Marques leva mais de 400 mil foliões para o Ibirapuera, em São Paulo Considerado um dos nomes mais tradicionais do Carnaval brasileiro, Bell Marques atraiu mais de 400 mil pessoas ao... 29/02/2020 14h39 Bloco Meu Santo é Pop transforma Largo do Arouche, em SP, em boate gay \"Fervo também é luta\", disse ao UOL Raphael Malaquias, um dos fundadores do bloco Meu Santo é Pop, pouco antes de... 29/02/2020 13h56 Bloco Navio Pirata Com BaianaSystem, em São Paulo 29/02/2020 13h31 Bloco do Silva e Lulu Santos animam camarote no desfile das campeãs em SP O Bloco do Silva vai animar os foliões do Camarote Bar Brahma, neste sábado (29), no sambódromo do Anhembi, em São 28/02/2020 19h57 Justiça manda penhorar prêmio da Vai-Vai no Carnaval para pagar dívida A Vai-Vai pode ficar sem o prêmio conquistado no Carnaval 2020. A Justiça ordenou que a escola, campeã do Grupo de 28/02/2020 16h34 Musa da Tatuapé: 'Desfile das Campeãs é como repetir uma boa noite de sexo' A Imperatriz de Bateria da Acadêmicos do Tatuapé, Lu Duarte, comemorou poder voltar ao Anhembi neste fim de... 28/02/2020 15h04 Luize Altenhofen relembra desfile com a Águia de Ouro e festeja título A modelo e apresentadora Luize Altenhofen, 40 anos, relembrou, em um post no Instagram, seu desfile em 2017 como... 27/02/2020 14h58 Após rebaixamento, Juju Salimeni lamenta fim de Carnaval: \"Saudade\" Juju Salimeni lamentou o fim do Carnaval, em post publicado nas redes sociais, na noite de hoje. A modelo e... 26/02/2020 21h30 Prefeitura coleta mais de 560 toneladas de resíduos no Carnaval de SP A prefeitura de São Paulo, por meio da Autoridade Municipal de Limpeza Urbana (Amlurb), coletou 560,6 toneladas de 26/02/2020 19h59 Homem é preso após esfaquear três pessoas durante Carnaval em São Paulo A Secretaria de Segurança Pública do Estado de São Paulo (SSP-SP) anunciou hoje a prisão de um homem suspeito de... 26/02/2020 18h33 Prefeitura de SP autuou 169 pessoas por xixi na rua neste carnaval Desde o pré-carnaval, a Prefeitura de São Paulo, por meio da Secretaria Municipal das Subprefeituras, já autuou... 26/02/2020 17h28 Diplo cita tiroteio, mas pede que liberdade trazida por Carnaval não acabe O DJ Diplo, do Major Laze disse estar triste com tiroteio que feriu ao menos duas pessoas, durante o desfile do... 26/02/2020 16h30 Desfiles de escolas no Carnaval 2020 igualam audiência de 2019 na Globo A Globo conseguiu igualar a audiência que teve com o desfile de Carnaval do último ano. Segundo dados divulgados... 26/02/2020 15h35 Jovem relata homofobia em bar no Carnaval de SP: \"Tapa na cara e pauladas\" Um radialista relatou, nas redes sociais, ter sido vítima de homofobia enquanto pulava Carnaval no bloco Sai... 26/02/2020 15h34 Nizo Neto celebra volta da Tucuruvi, que homenageou Chico Anysio, à elite A Acadêmicos do Tucuruvi foi a vice-campeã do Grupo de Acesso do Carnaval de São Paulo e, por isso, volta em 2021... 26/02/2020 14h24 Independente é poupada após incêndio, e Carnaval de torcidas repetirá 2020 As três principais divisões do Carnaval de São Paulo manterão no ano que vem as mesmas escolas de samba ligadas às 26/02/2020 12h53 Desfile das Campeãs de SP é no sábado. Veja ordem das escolas e horários O Desfile das Campeãs do Carnaval de São Paulo acontece neste sábado (29) no sambódromo do Anhembi. Campeã do... 26/02/2020 10h28 Tensão e euforia marcam título da Águia e quase queda da Gaviões Faltavam três quesitos para a Acadêmicos do Tatuapé levantar o troféu no Anhembi. Os profissionais da imprensa já... 26/02/2020 04h00 Quadra da Águia de Ouro tem multidão enlouquecida no 1º título da escola \"É campeã! É campeã!\". É com o grito da vitória que a quadra da escola campeã do Grupo Especial do Carnaval 2020... 25/02/2020 21h27 Luísa Sonza rebola muito e sensualiza com Whindersson em bloco; assista Luísa Sonza colocou o público para dançar em seu trio no Bloco Latinha Mix, em São Paulo, o mesmo em que o DJ... 25/02/2020 21h24 Prefeitura de São Paulo distribuirá R$ 488 mil em prêmio a escolas campeãs 25/02/2020 21h06 Vai-Vai é campeã do Grupo de Acesso do Carnaval de SP; Tucuruvi também sobe A Vai-Vai foi campeã do Grupo de Acesso do Carnaval 2020 de São Paulo com o enredo \"Vai-Vai de Corpo e Álamo\" e... 25/02/2020 19h25 Vai-Vai vence Grupo de Acesso e comemora retorno à elite do Carnaval de SP 25/02/2020 19h15 Após tiroteio, DJ Diplo é retirado às pressas de bloco e cancela show em SP O DJ Diplo, do Major Lazer, foi retirado às pressas do Bloco Latinha Mix, na Zona Oeste de São Paulo, em razão de... 25/02/2020 18h56 Presidente da Vai-Vai: 'Chuva veio para lavar almas, estamos confiantes' Confiante com a apuração do Grupo de Acesso, que atrasou por conta da forte chuva no Sambódromo do Anhembi, a... 25/02/2020 18h47 Forte chuva interrompe bloco da Pabllo Vittar uma hora antes do previsto Embaixo de uma forte chuva, Bloco da Pabllo, comandado pela cantora Pabllo Vittar, encerrou às 18h, uma hora antes 25/02/2020 18h43 'Renascemos, de oitavo pra terceiro', diz presidente da Mocidade Alegre Segurando o troféu de terceiro lugar, a presidente da Mocidade Alegre, Solange Cruz, se mostrou satisfeita com o... 25/02/2020 18h34 Juju Salimeni lamenta rebaixamento da X-9, mas diz que fica como rainha Juju Salimeni lamentou o rebaixamento da X-9 Paulistana após a apuração dos desfiles das escolas de samba do Grupo 25/02/2020 18h33 Muso da Pérola lamenta rebaixamento e cita dificuldades por enchentes Max Souza, muso da Pérola Negra e marido de Edgar Souza, prefeito de Lins (SP), lamentou a queda da escola para o... 25/02/2020 18h30 Águia de Ouro comemora título do Carnaval de São Paulo 25/02/2020 18h18 Bloco da Pabllo Vittar arrasta multidão para o centro de São Paulo 25/02/2020 18h10 Tati Minerato comemora título da Águia de Ouro em SP: 'Fui pé-quente' Tati Minerato usou o Instagram para mostrar a sua felicidade pelo título da Águia de Ouro no Grupo Especial do... 25/02/2020 18h06 Carnaval de São Paulo: quais escolas estarão no Desfile das Campeãs O Desfile das Campeãs do Carnaval de São Paulo acontecerá no sábado (29) e terá a presença de cinco escolas do... 25/02/2020 18h04 Com homenagem à sabedoria, Águia de Ouro é campeã em São Paulo 25/02/2020 17h58 Drama da Gaviões da Fiel em apuração divide a web: roubo ou justiça? A cada nota dez ou décimo perdido para Gaviões da Fiel a internet começava uma nova guerra. A chance do... 25/02/2020 17h44 Gaviões escapa de rebaixamento no fim, e web cobra protesto de jogadores A Gaviões da Fiel já avisou. Amanhã, a organizada estará no CT do Corinthians para cobrar o time pela eliminação... 25/02/2020 17h43 X-9 Paulistana e Pérola Negra são rebaixadas para o Grupo de Acesso A X-9 Paulistana e a Pérola Negra foram rebaixadas no Carnaval 2020 de São Paulo e desfilarão no Grupo de Acesso... 25/02/2020 17h41 Águia de Ouro é a campeã do Carnaval 2020 de São Paulo Águia de Ouro é a grande campeã do Carnaval 2020 de São Paulo com 269,9 pontos, após levar para a avenida um... 25/02/2020 17h35 Groove exalta força de seu bloco em SP: \"comunidade mostrando força na rua\" Gloria Groove arrastou uma multidão em São Paulo no Bloco das Gloriosas que ocorreu ontem. 25/02/2020 17h13 Galo estreia com 500 mil foliões em São Paulo e anuncia volta em 2021 Um Galo da Madrugada compacto, mas nem por isso menos intenso. Ao contrário. Com uma estrutura grande, porém longe 25/02/2020 16h50 Expectativa, apreensão: a apuração do Carnaval de São Paulo em imagens 25/02/2020 16h21 ver mais PUBLICIDADE"}
