{"categorias":[""],"corpora":"UOL Confere | Schwarzenegger com camiseta de Bolsonaro? Foto é montagem\nSchwarzenegger com camiseta de Bolsonaro? Foto é montagem\nFoto de Schwarzenegger com camiseta de Bolsonaro é montagem - 29/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 3,2 milhões Joice Hasselmann é internada em São Paulo e passará por cirurgia Ministério da Saúde confirma segundo caso de coronavírus no Brasil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo UOL Confere Uma iniciativa do UOL para checagem e esclarecimento de fatos Foto de Schwarzenegger com camiseta de Bolsonaro é montagem Foto de Arnold Schwarzenegger com camiseta de Bolsonaro é montagem Imagem: UOL confere 00:00 Lucas Borges Teixeira Colaboração para o UOL, de São Paulo 29/02/2020 04h00 Apoiadores de Jair Bolsonaro (sem partido) têm compartilhado uma foto em que o ator Arnold Schwarzenegger usa uma camiseta com o rosto do presidente, comemorando um suposto apoio. Mas foto é uma montagem. A imagem original, na verdade, foi tirada em 2015, três anos antes da eleição de Bolsonaro, pelo tabloide inglês Daily Mail. Na ocasião, o ator usava uma camiseta laranja lisa da Nike (é possível ver o símbolo manchado na imagem falsa) e tinha acabado de vencer uma corrida de bicicleta contra um amigo mais novo, segundo a publicação. O UOL Confere é uma iniciativa do UOL para combater e esclarecer as notícias falsas na internet. Se você desconfia de uma notícia ou mensagem que recebeu, envie para uolconfere@uol.com.br. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ministério da Saúde confirma segundo caso de coronavírus no Brasil Joice Hasselmann é internada em São Paulo e passará por cirurgia Nova carteira de identidade reunirá vários documentos num só; governo prorroga prazo de adoção Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Confere Paciente com coronavírus não pulou 4 dias de carnaval em SP Desde a confirmação do primeiro caso de coronavírus no Brasil, na quarta-feira (26), tem sido divulgado nas redes... 28/02/2020 17h27 UOL Confere Viu no zap? Antes de espalhar, veja aqui se é verdade. Para sugerir checagens, escreva para uolconfere@uol.com.br 14/02/2020 13h29 Em pacote de Moro, milícia era organização criminosa, mas pena era menor Tem sido cada vez mais comum presenciar (digitalmente, pelo menos) discussões públicas de representantes eleitos.... 14/02/2020 12h30 Cocaína não mata o coronavírus Se há uma certeza sobre o assunto do momento é que, em meio às informações verdadeiras, surgirão uma série de... 08/02/2020 04h00 Bivar é acionista de seguradora do DPVAT, mas não controla a empresa Líder Uma corrente que circula pelas redes sociais desde o fim de dezembro denuncia que Luciano Bivar, presidente do PSL 04/02/2020 04h02 Petra acerta ao comparar polícias do RJ e dos EUA e patina sobre Amazônia A cineasta e diretora do documentário \"Democracia em Vertigem\", indicado ao Oscar deste ano, chegou trending... 03/02/2020 16h28 Mensagem compara de forma errada gastos de Bolsonaro e Dilma com viagens Cuidado ao repassar informações sobre cifras dos governos do Brasil. Uma corrente usa quantias diferentes para... 02/02/2020 04h04 Mensagem falsa manda fazer prova de vida até 28/2 para manter aposentadoria Uma corrente que circula por aplicativos de mensagem diz que os aposentados e beneficiários do INSS precisam fazer 16/01/2020 04h00 Acordo proposto por Lula não previa enriquecimento de urânio no Irã Diferentemente do que foi dito hoje pelo presidente Jair Bolsonaro (sem partido), a Declaração de Teerã, acordo... 08/01/2020 20h38 Filha de Lula é assessora no Senado, mas não ganha R$ 58 mil por mês A indicação de Lurian Lula da Silva, filha do ex-presidente Luiz Inácio Lula da Silva (PT), a um cargo no Senado... 28/12/2019 04h01 Fake news usam propaganda do PT para ligar sítio de Atibaia (SP) a Lula Melhor checar duas vezes antes de compartilhar o conteúdo de um site desconhecido. Desde que o ex-presidente Luiz... 18/12/2019 04h04 Como verificamos: a obra do governo Lula usada para elogiar Bolsonaro A pavimentação da BR-163 no Pará, rota de escoamento da produção agrícola do Centro-Oeste, foi um tema recorrente... 16/12/2019 15h59 CIA não classificou Foro de São Paulo como grupo terrorista milionário Não se espante se algum parente vier alertar que o Brasil abriga uma das organizações terroristas mais ricas do... 15/12/2019 04h01 Como verificamos: presidente da UNE não fazia faculdade desde os 11 anos Os bloqueios de recursos nas universidades e institutos federais deste ano e as propostas do governo federal para... 12/12/2019 19h23 Notícia falsa: contas do Brasil saíram \"do vermelho\" pela 1ª vez em 20 anos Você pode ter ficado feliz com uma montagem que recebeu pelo WhatsApp que comemora que, pela primeira vez em duas... 12/12/2019 04h01 Como verificamos: avião não apagou queimada no Brasil, mas na Bolívia Em meio a uma crise internacional gerada pelos incêndios na Amazônia e a uma onda de críticas à falta de ação do... 11/12/2019 20h22 Como verificamos: o \"navio venezuelano\" era português Após manchas de óleo começarem a atingir praias do Nordeste brasileiro, o ministro do Meio Ambiente, Ricardo... 11/12/2019 19h09 Como verificamos: o \"diamante gigante\" da Amazônia era cristal da Bahia Em um momento em que a alta no desmatamento da Amazônia provocava tensões entre o governo do presidente Jair... 11/12/2019 17h57 Mulher atirando em vídeo não é Greta Thunberg, mas engenheira sueca O vídeo de uma mulher atirando com um fuzil usado para prática esportiva está sendo compartilhado como se... 11/12/2019 14h50 Parece, mas não é: jovem que usa fuzil é sueca, porém não é Greta Thunberg A jovem ativista sueca Greta Thunberg protagonizou dois eventos envolvendo o Brasil no Twitter nesta terça-feira... 11/12/2019 04h02 Posts inflam atuação do governo Bolsonaro em obras no rio São Francisco Diversas postagens enaltecendo a atuação do governo do presidente Jair Bolsonaro em relação à transposição do Rio... 09/12/2019 19h15 URL com o código das caricaturas Alckmin Alckmin Alckmin 06/12/2019 03h00 Outdoor contra \"privilégios\" de pessoas com deficiência é ação de marketing Uma notícia do portal G1 de 2015 sobre um outdoor em Curitiba com a frase \"pelo fim dos privilégios para... 05/12/2019 21h00 Notícia de 2011 é manipulada para colocar Brasil como 6ª economia do mundo Seria uma excelente notícia para a economia brasileira, não fosse fake news: o PIB (Produto Interno Bruto) do... 04/12/2019 04h01 Dinheiro público não bancou curso sobre revolução socialista na UFSC É falso que a Universidade Federal de Santa Catarina (UFSC) tenha feito, no último sábado (30), um \"curso... 03/12/2019 20h18 Lula já foi o mais votado do mundo, mas Putin o superou; fake news usa dado Recebeu um gráfico compartilhado que indica que Luiz Inácio Lula da Silva (PT) foi a pessoa com mais votos para... 01/12/2019 04h01 Preço da carne bovina ficou mesmo estável por 3 anos, como disse ministra A ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, disse que não foi só o aumento de... 29/11/2019 20h21 Post mistura dados certos e errados de financiamentos do BNDES sob o PT Uma publicação feita em janeiro no Facebook, e que voltou a viralizar nos últimos dias nas redes sociais, causa... 28/11/2019 20h35 Texto manipula dados para fazer parecer que aprovação de Bolsonaro cresceu Um artigo publicado nos sites Crítica Nacional e Jornal da Cidade Online mistura dados de pesquisas de Ibope,... 28/11/2019 20h00 Lua de mel em Dubai? Notícia falsa usa novo casamento do ex-presidente Lula O ex-presidente Luiz Inácio Lula da Silva está namorando e vai se casar, conforme ele mesmo anunciou ainda na... 27/11/2019 04h01 Perfil falso de Dias Toffoli no Twitter confunde usuário com \"post oficial\" Uma suposta conta do presidente do STF (Supremo Tribunal Federal) Dias Toffoli começou a movimentar o Twitter.... 26/11/2019 18h22 Adicional de periculosidade menor só valerá para jovens com seguro opcional É enganoso um vídeo que viralizou nas redes sociais apontando redução de 30% para 5% no adicional de... 26/11/2019 12h55 Foto mostra Dias Toffoli com camiseta do Suplicy em festa nos anos 1980 Você recebe uma foto no WhatsApp e o jovem se parece bastante com o presidente do STF (Supremo Tribunal Federal),... 26/11/2019 04h02 Boato usa vídeo de Doria e inventa Lula sendo expulso de restaurante no PR Um vídeo que circula pelas redes sociais diz mostrar o momento em que o ex-presidente Luiz Inácio Lula da Silva... 24/11/2019 04h02 UOL Confere: Boato inventa Lula sendo expulso de restaurante no PR UOL Confere checa notícia falsa que usa vídeo de João Doria em Natal para forjar história de que ex-presidente... 22/11/2019 17h47 É falso que Brasil tenha se tornado o maior exportador do mundo É falso que o Brasil se tornou \"o maior comerciante do planeta\" durante o governo de Jair Bolsonaro, como afirma... 21/11/2019 19h16 Com correção, dólar sob Bolsonaro não é o mais caro no Plano Real É enganoso que, nesta semana, o dólar tenha atingido seu valor mais alto desde a criação do Plano Real. Apesar de... 21/11/2019 16h28 Marcola citado por Lula é sociólogo e assessor do PT, não o líder do PCC Uma mensagem que circula nas redes sociais tenta vincular erroneamente Luiz Inácio Lula da Silva (PT) à facção... 19/11/2019 04h01 FALSO: Marcola citado por Lula não é o do PCC Na internet surgiu uma fake news ligando Lula ao líder do PCC, Marcos Camacho, o Marcola. A notícia falsa mostra,... 18/11/2019 16h22 Após Havan boicotar Globo, boato envolve Riachuelo, que nega participação Uma mensagem que circula pela internet tem elogiado a rede de lojas Riachuelo por ter suspendido os anúncios na... 18/11/2019 04h03 Mensagem usa vídeo de 2016 e divulga falsa invasão ao Congresso este ano \"Alguém ouviu falar disto? O Congresso foi invadido no dia 16/10 por manifestantes gritando 'Chega de corrupção',... 16/11/2019 04h01 Montagem falsifica encontro de Evo com traficantes Pablo Escobar e El Chapo Preste atenção: uma foto falsificada que circula pelas redes sociais mostra uma confraternização entre o... 15/11/2019 04h02 Redução da multa do FGTS só valerá para jovens e deverá estar em contrato Publicações compartilhadas no Facebook misturam prints de notícias sobre a medida provisória 905/2019, assinada... 14/11/2019 20h28 Para inflar economia do Brasil, áudio inventa que Mercedes esgotou produção Não é verdade que toda a produção de caminhões da Mercedes-Benz no Brasil até o início de 2021 tenha sido vendida, 14/11/2019 20h07 UOL Confere: manifestação de 2016 na Câmara é usada em mensagem falsa Notícia falsa usa manifestação de 2016 na Câmara dos Deputados para divulgar invasão em 2019 que não existiu. 14/11/2019 16h31 Redes de Carlos Bolsonaro não foram excluídas por ordem de Gilmar Mendes Não é verdade que o vereador do Rio de Janeiro Carlos Bolsonaro (PSC) tenha sido expulso das redes sociais por... 13/11/2019 19h19 É falso que governo Bolsonaro tenha implantado scanners de veículos na PRF É falso que scanners veiculares para uso da Polícia Rodoviária Federal (PRF) tenham sido implantados no governo... 12/11/2019 19h37 Redes de Carlos não foram apagadas por ordem do STF ou Twitter e Facebook As contas das redes sociais do vereador Carlos Bolsonaro (PSC-RJ), filho do presidente Jair Bolsonaro (PSL), foram 12/11/2019 15h21 ver mais PUBLICIDADE"}
