{"categorias":[""],"corpora":"Pós-Carnaval em SP | Bloco Meu Santo é Pop transforma Largo do Arouche em boate gay: 'Fervo é luta'\nBloco Meu Santo é Pop transforma Largo do Arouche em boate gay: 'Fervo é luta'\nBloco Meu Santo é Pop transforma Largo do Arouche, em SP, em boate gay - 29/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua Bloco Meu Santo é Pop transforma Largo do Arouche, em SP, em boate gay Bloco Meu Santo é Pop agita o Largo do Arouche, em São Paulo +14 +12 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Carlos Minuano Colaboração para UOL, em São Paulo 29/02/2020 13h56 \"Fervo também é luta\", disse ao UOL Raphael Malaquias, um dos fundadores do bloco Meu Santo é Pop, pouco antes de começar o quinto desfile do grupo no pós-Carnaval de São Paulo, neste sábado (29). O combate a que ele se refere é contra o preconceito, que quase impediu o trio de sair este ano por falta de patrocinadores. \"É muito difícil encontrar marcas que queiram se aliar com blocos LGBTQ+\". Mas eles conseguiram e o bloco mais pop da folia paulistana ocupa novamente as ruas da cidade na tarde deste sábado, transformando o centro da capital numa enorme boate gay, para a alegria da comunidade LGBTQ+. A concentração no Largo do Arouche começou 12h com um público inicialmente pequeno. O desfile começou pontualmente às 13h embalado por DJs conhecidos da noite paulistana. Relacionadas Anitta anima multidão e faz papel de polícia em seu bloco Como os blocos LGBTQs ajudaram a dar a cara do Carnaval de rua em SP Gloria Groove: 'Acredito num carnaval dominado por drag queens' A convidada deste ano é a cantora trans Pepita. E a pegada do bloco continua a mesma, garante Malaquias. \"Além de hits do pop nacional, da Pabllo Vittar, Gloria Groove, vamos tocar sucessos de Beyoncé, Shakira, Thalia e outros.\" O estilo dos foliões segue o colorido do bloco. A drag Kitty Kawakubo, por exemplo, veio, segundo ela, de Medusa Chic Versace. \"Venho todo ano, porque é um dos blocos mais democráticos, tem DJs que curto, e porque sai do Arouche, um dos locais mais icônicos para a comunidade LGTBQ+\". Entre uma parada e outra na música, DJs interagiam com o público, com perguntas do tipo: \"Vamos continuar a putaria?\" e \"quem quer rola?\". Aos pulos e gritos foliões em número cada vez maior foram se animando atrás do trio. Segundo Malaquias, a ideia quando criaram o bloco era essa mesma, dar uma turbinada na folia paulistana pensando no público LGBTQ+. Para isso, reuniram DJs e foram às ruas homenageando grandes divas do mundo pop, de Anitta a Lady Gaga, passando por Ivete Sangalo, Madonna, Daniela Mercury, Beyoncé e outras. A mistura entre o clima da cena gay noturna de São Paulo e o bom e velho batuque carnavalesco deu certo. O primeiro desfile, em 2015, reuniu logo de início cerca de 7.000 pessoas. Atualmente, o Meu Santo É Pop é considerado o maior bloco LGBTQ+ da cidade. Os desfiles que saem do Arouche e seguem até o Largo do Paissandú são acompanhados por um público cada vez maior que, em geral, sabe de cor letras e dancinhas. Este ano, por exemplo, organizadores esperam reunir algo em torno de 100 mil pessoas. Além das celebridades da música pop, drags famosas também são reverenciadas, como Gloria Groove e Kaya Conky, que já participaram dos desfiles em anos anteriores. Ao lado de Malaquias, quem faz a folia acontecer há cinco anos são os amigos, Jorge Minoru e Marília Castelli. Comunicar erro As mais lidas agora Com Roberta Sá, bloco Quizomba exalta mulheres e sustentabilidade, no Rio Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP Sabrina Sato posa nua com pintura corporal: 'Bloco das onças' Stéfani Bays e MC Rebecca dão beijão em bloco de Anitta no Rio CarnaUOL Entretenimento São Paulo PUBLICIDADE Blocos de Rua Monique Alfradique canta muito em Bloco de Anitta e se declara à cantora Neste sábado, aconteceu o Bloco da Anitta, no Rio de Janeiro, que reuniu um multidão no centro da cidade. Como... 29/02/2020 21h03 Ana Cañas homenageia fundadora do Bloco Pagu Na terça-feira de Carnaval, as ruas do centro de São Paulo foram dominadas pela bateria 100% feminina do Bloco... 29/02/2020 20h33 Stéfani Bays e MC Rebecca dão beijão em bloco de Anitta no Rio Podia ser um episódio de \"De Férias com o Ex\", mas era o bloco da Anitta. Stéfani Bays e MC Rebbeca, que ficaram... 29/02/2020 19h43 'Que delícia ser veado', diz cantora trans Pepita no bloco Meu Santo é Pop \"Ainda bem que ainda é Carnaval e que delicia é ser veado\", gritou a cantora trans Pepita ao assumir o microfone... 29/02/2020 17h43 Com Roberta Sá, bloco Quizomba exalta mulheres e sustentabilidade, no Rio Na manhã do sábado pós-Carnaval, a Lapa dos agitos noturnos se rende à contagiante passagem do bloco Quizomba,... 29/02/2020 16h15 Bruna Surfistinha comemora separação no bloco Meu Santo é Pop, em SP Antes de chegar na praça da República, no centro de São Paulo, no meio da tarde deste sábado (29), o carro de som... 29/02/2020 15h47 Bell Marques leva 400 mil pessoas para seu bloco em São Paulo 29/02/2020 15h43 Samara Felippo leva filhas de 6 e 10 anos a bloco e defende Carnaval de rua Samara Felippo curtiu hoje o bloco de Bell Marques, em São Paulo, junto com as filhas Alícia, de 10 anos, e Lara,... 29/02/2020 15h34 BaianaSystem 'navega' no pós-Carnaval de SP com bloco marcado por protestos Milhares de Foliões —muitos com a icônica máscara de carranca que se tornou símbolo do BaianaSystem, seja em... 29/02/2020 14h49 Bloco Meu Santo é Pop agita o Largo do Arouche, em São Paulo 29/02/2020 14h49 Bell Marques leva mais de 400 mil foliões para o Ibirapuera, em São Paulo Considerado um dos nomes mais tradicionais do Carnaval brasileiro, Bell Marques atraiu mais de 400 mil pessoas ao... 29/02/2020 14h39 Anitta anima multidão e faz papel de polícia em seu bloco A cantora Anitta levantou a multidão durante mais de três horas no Centro do Rio, mas ficou de olho também... 29/02/2020 13h31 Bloco Navio Pirata Com BaianaSystem, em São Paulo 29/02/2020 13h31 Roberta Sá comanda o bloco Quizomba no Rio 29/02/2020 11h57 Com Roberta Sá puxando trio, Quizomba faz homenagem a Beth Carvalho, no Rio Sob o comando da cantora Roberta Sá, a Lapa parou para ver o bloco Quizomba iniciar seu décimo nono desfile.... 29/02/2020 11h51 Apesar de negar namoro, Anitta é prestigiada por Gabriel David em bloco Anitta disse pouco antes de iniciar seu bloco hoje no Rio de Janeiro que não está namorando. Apesar disso, ela foi 29/02/2020 11h00 Bloco da Anitta desfila pelo Centro do Rio de Janeiro 29/02/2020 10h07 Anitta nega namoro e se diz pronta para mais um bloco apesar de maratona A cantora Anitta comanda mais uma vez seu bloco no Centro do Rio, que se concentrou na Avenida Presidente Antonio... 29/02/2020 08h33 Anitta exibe fantasia de Arara Azul para bloco no Rio de Janeiro 29/02/2020 08h12 Ana Cañas 'sincroniza' balanço dos seios com percussão em bloco de Carnaval Ana Cañas postou hoje no Instagram um curioso vídeo de sua participação no bloco Pagu, que saiu em São Paulo, na... 28/02/2020 15h34 Show gratuito do BaianaSystem encerra série de eventos pós-blocos em SP A série de festas realizadas após os desfiles de blocos de rua, em São Paulo, se encerra neste domingo (1º de... 28/02/2020 14h24 Pós-Carnaval: 'Carnageek' quer reunir cosplayers para folia nerd em SP Com muita música, diversão e representatividade, o \"Carnageek: Caçadores do Bloco Perdido\" desfila neste domingo... 28/02/2020 12h36 Anitta e Monobloco estão na programação de blocos de pós-Carnaval no Rio Há 20 anos o Carnaval do Rio só termina quando desfila o Monobloco. É sempre assim: no domingo pós-folia, os... 28/02/2020 04h00 De Anitta a maracatu: veja a programação de blocos de pós-Carnaval em SP Ressaca? Que nada! O pós-Carnaval de São Paulo tem uma programação repleta de superblocos neste final de semana.... 28/02/2020 04h00 Anitta diz estar bem após passar mal em ensaio e chama fãs para seu bloco Anitta foi ao Instagram acalmar seus fãs depois de passar mal durante o ensaio de seu bloco no Rio de Janeiro,... 27/02/2020 21h01 Seis blocos infantis agitam o pós-Carnaval em São Paulo; veja programação Estava viajando ou ainda não conseguiu levar as crianças a um bloquinho em São Paulo? Não se preocupe: há ainda... 27/02/2020 04h00 Anitta passa mal durante ensaio de bloco no Rio e abandona show Anitta passou mal durante ensaio de seu bloco, hoje à noite, no Rio de Janeiro, e precisou encerrar o show antes... 26/02/2020 22h49 Prefeitura de SP autuou 169 pessoas por xixi na rua neste carnaval Desde o pré-carnaval, a Prefeitura de São Paulo, por meio da Secretaria Municipal das Subprefeituras, já autuou... 26/02/2020 17h28 Diplo cita tiroteio, mas pede que liberdade trazida por Carnaval não acabe O DJ Diplo, do Major Laze disse estar triste com tiroteio que feriu ao menos duas pessoas, durante o desfile do... 26/02/2020 16h30 Pós-Carnaval no Rio tem Anitta, Monobloco e mais blocos A folia no Rio reserva vários blocos desde hoje até domingo (1). Nesta Quarta-Feira de Cinzas, vários blocos... 26/02/2020 15h59 Belo Horizonte tem 75% a menos de lixo durante o Carnaval Após quatro dias de Carnaval de rua, a Superintendência de Limpeza Urbana (SLU) de Belo Horizonte informou que... 26/02/2020 15h21 Jesus anda sobre a água e abraça o Capeta: o vídeo que resume um Carnaval Um vídeo curioso viralizou nas redes sociais, prometendo mostrar \"o Carnaval do Rio resumido em um vídeo\". Nas... 26/02/2020 13h55 Pós-Carnaval: São Paulo ainda tem mais de 160 blocos para sair pelas ruas Para quem não cansou da folia, mais de 160 blocos de rua estão cadastrados para desfilar no pós-Carnaval em São... 26/02/2020 13h03 Bloco da KondZilla terá presenças de Kevinho e Lexa no domingo em SP O bloco da KondZilla anima os foliões no domingo (1º ) na Avenida Marques de São Vicente, na Barra Funda, em São... 26/02/2020 12h54 Brunna Gonçalves usa bandana no bumbum para cobrir fio-dental 26/02/2020 12h20 Sheila Mello e Scheila Carvalho pulam Carnaval juntas em trio no Ceará Sheila Mello e Scheila Carvalho agitaram o Carnaval em Aracati, no Ceará, ao lado do cantor Tony Salles. As... 26/02/2020 11h20 Carnaval de rua reúne 6 milhões de pessoas no Rio O Carrnaval de rua do Rio de Janeiro reuniu quase 6 milhões de pessoas desde a abertura oficial da festa, no dia... 26/02/2020 10h29 Quem é a pernalta que coloriu vários blocos do Rio Nas capas de jornais, sites e stories do Instagram ela estava lá. Boa parte dos foliões que passou pelo Carnaval... 26/02/2020 04h00 Léo Santana vai de 'piriguete no País das Maravilhas' a bloco em Salvador Léo Santana escolheu um figurino deveras original para puxar o bloco As Muquiranas, hoje, em Salvador. O cantor se 25/02/2020 18h50 Claudia de Mulan, Léo Santana de Alice e Ivete: 6º dia de folia em Salvador 25/02/2020 18h45 Forte chuva interrompe bloco da Pabllo Vittar uma hora antes do previsto Embaixo de uma forte chuva, Bloco da Pabllo, comandado pela cantora Pabllo Vittar, encerrou às 18h, uma hora antes 25/02/2020 18h43 Bloco Família Sabotagem anima as ruas do Jardim Samara, em São Paulo Uma comunidade unida em torno de um objetivo: proporcionar diversão em uma região com pouquíssimas opções de... 25/02/2020 18h24 Bloco da Pabllo Vittar arrasta multidão para o centro de São Paulo 25/02/2020 18h10 Vestida como Mulan, Claudia Leitte comanda bloco Largadinho, em Salvador 25/02/2020 18h09 Claudia Leitte aparece morena em show no Carnaval de Salvador 25/02/2020 17h37 Groove exalta força de seu bloco em SP: \"comunidade mostrando força na rua\" Gloria Groove arrastou uma multidão em São Paulo no Bloco das Gloriosas que ocorreu ontem. 25/02/2020 17h13 Galo estreia com 500 mil foliões em São Paulo e anuncia volta em 2021 Um Galo da Madrugada compacto, mas nem por isso menos intenso. Ao contrário. Com uma estrutura grande, porém longe 25/02/2020 16h50 87 atendimentos médicos são realizados durante o bloco Fervo da Lud A Secretaria Municipal de Saúde do Rio de Janeiro informou que foram realizados 87 atendimentos médicos durante o... 25/02/2020 16h44 ver mais PUBLICIDADE"}
