{"categorias":[""],"corpora":"Quando a entrega rápida e grátis da Amazon causa desgosto\nQuando ela acrescentou o nome de Gabrielle à tabela em sua cozinha, Judy Kennedy pôde imaginar o ritual anual. Nos aniversários, ela pediria à neta mais nova que ficasse de pé ereta, com os calcanhares encostados no batente da porta, para marcar a altura da menina ao lado da de sua outra neta, na casa do Maine onde a família vive desde o século 19. Leia mais (09/07/2019 - 08h00)\nQuando a entrega rápida e grátis da Amazon causa desgosto - 07/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Quando a entrega rápida e grátis da Amazon causa desgosto Enquanto a empresa diz não tem responsabilidade por mortos em entrega, ela mantém um controle rígido de como os motoristas realizam seu trabalho Copiar link 7.set.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Patricia Callahan The New York Times Quando ela acrescentou o nome de Gabrielle à tabela em sua cozinha, Judy Kennedy pôde imaginar o ritual anual. Nos aniversários, ela pediria à neta mais nova que ficasse de pé ereta, com os calcanhares encostados no batente da porta, para marcar a altura da menina ao lado da de sua outra neta, na casa do Maine onde a família vive desde o século 19. Mas não há linhas para Gabrielle. Em janeiro, a menina de 9 meses foi morta quando um motorista que entregava pacotes da Amazon bateu um caminhão alugado de 8 metros na traseira do Jeep de sua mãe. O bebê estava amarrado em uma cadeirinha no assento de trás. O motorista-entregador, um subcontratado que transportava paletes de caixas da Amazon do subúrbio de Boston para cinco localidades no Maine, disse que estava atrasado e não conseguiu avistar o Jeep a tempo de evitar o acidente. Se os pais de Gabrielle, que contrataram advogados, tentarem culpar a Amazon, enfrentarão uma empresa que se protege firmemente da responsabilidade por acidentes com os motoristas que entregam seus bilhões de pacotes por ano. Em seu esforço incansável pelo domínio do comércio eletrônico, a Amazon construiu uma enorme operação logística para levar mais mercadorias às casas dos clientes em cada vez menos tempo. Lojas da Amazon nos EUA ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto age para reduzir sua dependência de transportadoras tradicionais como a United Parcel Service, o varejista criou uma rede de prestadores de serviços em todo o país que permite à empresa expandir e reduzir a força de entrega conforme necessário, evitando os custos de contratar funcionários fixos. Mas a promessa de entrega rápida da Amazon tem um preço. Uma investigação da ProPublica identificou mais de 60 acidentes desde junho de 2015 envolvendo entregadores terceirizados da Amazon que resultaram em ferimentos graves, incluindo dez mortes. Essa contagem é provavelmente uma fração dos acidentes que ocorreram: muitas pessoas não processam, e as que o fazem nem sempre sabem quando a Amazon está envolvida, segundo mostram registros judiciais, relatórios policiais e reportagens na mídia. Enquanto a Amazon argumenta que não tem responsabilidade legal pelo número de mortos, ela mantém um controle rígido de como os motoristas de entrega realizam seu trabalho. Seus contracheques são assinados por centenas de empresas, mas muitas vezes a Amazon direciona, por meio de um aplicativo, a ordem das entregas e a rota para cada destino. O software da Amazon rastreia o progresso dos motoristas, e um despachante em um armazém da empresa pode telefonar para eles se estiverem atrasados. A Amazon exige que 999 de mil entregas cheguem na hora, de acordo com as ordens de serviço obtidas de empresas contratadas com motoristas em oito estados americanos. A Amazon disse repetidamente em julgamentos que não é responsável pelos atos de seus contratados, citando acordos que os obrigam, como colocou um deles, a \"defender, indenizar e isentar a Amazon\". Na semana passada, um gerente de operações da companhia testemunhou em Chicago que ela faz tais acordos com todos os seus \"parceiros de serviços de entrega\", que assumem a responsabilidade por indenizações e pelos custos legais. Os acordos cobrem \"todas as perdas ou danos à propriedade pessoal ou danos corporais, incluindo a morte\". A Amazon aplica com vigilância os termos desses acordos. Em Nova Jersey, quando a seguradora de uma empresa contratada não pagou as contas legais da Amazon em uma ação movida por um médico ferido em um acidente, a Amazon processou para forçar a seguradora a pagar a conta. Na Califórnia, a empresa processou companhias contratadas, informando aos tribunais que quaisquer danos decorrentes de acidentes no local deveriam ser cobrados das empresas de entrega. \"Acho que quem pensa na Amazon tem sentimentos muito conflitantes\", disse Tim Hauck, cuja irmã, Stacey Hayes Curry, foi morta no ano passado por um motorista que entregava pacotes da Amazon em um centro de escritórios em San Diego. \"Certamente é bom receber algo em dois dias e de graça. Você sempre fica impressionado com esse lado. Mas essa ideia de que eles se eximem da responsabilidade é perturbadora.\" Maior varejista do mundo, a Amazon é famosa pelo sigilo sobre os detalhes de suas operações, incluindo a escala de sua rede de distribuição. Em muitos acidentes envolvendo seus prestadores de serviços, os motoristas usavam carros, caminhões e vans de carga que não davam o menor sinal de serem da Amazon. O caminhão envolvido na morte de Gabrielle Kennedy, por exemplo, estava marcado apenas como \"Penske Aluguel de Caminhões\". A empresa disse que mesmo um incidente já era demais, mas não divulgou quantas pessoas foram mortas ou gravemente feridas por motoristas que transportavam pacotes da Amazon de armazéns para as casas dos clientes —a etapa final da jornada, que a empresa chama de \"última milha\". Em uma declaração escrita à ProPublica e ao BuzzFeed, que publicou um artigo na semana passada sobre as práticas de entregas da Amazon, a companhia disse: \"As afirmações não oferecem uma representação precisa do compromisso da Amazon com a segurança e de todas as medidas que tomamos para garantir que milhões de pacotes sejam entregues aos clientes sem incidentes. \"Seja a telemetria de ponta e a tecnologia de segurança avançada em vans na última milha, programas de treinamento de segurança de motoristas ou aperfeiçoamentos constantes em nossa tecnologia de mapeamento e roteamento, investimos dezenas de milhões de dólares em mecanismos de segurança em nossa rede e comunicamos regularmente as melhores práticas de segurança aos motoristas. Estamos comprometidos com maiores investimentos e foco no gerenciamento para melhorar continuamente nosso desempenho em segurança.\" ifood e a comida em casa ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre os mortos nos acidentes em entregas da Amazon examinados pela ProPublica estavam um ex-aluno da Universidade Temple de 22 anos, esmagado quando um terceirizado virou à esquerda e bateu em sua motocicleta; uma ex-vendedora da Macy's de 89 anos atingida quando atravessava uma rua em Nova Jersey; e uma avó de 89 anos da Pensilvânia atropelada na frente de uma churrascaria Outback. Telesfora Escamilla estava andando na faixa de pedestres em Chicago três dias antes do Natal de 2016, quando um entregador contratado pela Amazon virou à esquerda e a atingiu. Escamilla se preparava para comemorar as festas e seu 85º aniversário com a família. Em vez disso, eles organizaram seu funeral. Rene Romero tinha trabalhado como motorista de caminhão em Honduras durante décadas, mas entregava pacotes para a Amazon havia apenas dois meses antes do acidente que matou Gabrielle Kennedy, disse ele. O trabalho de Romero era pegar paletes de encomendas em um armazém da Amazon no sul de Boston e entregá-los em agências de correios na Nova Inglaterra. Ele estava trabalhando para a DSD Vanomos, empresa com apenas dois caminhões subcontratada da XPO Logistics, grande empresa de transporte que lidava com entregas de \"injeção postal\" para a Amazon. Ele chegaria ao armazém por volta da 0h, disse ele, e esperaria para receber uma rota. Seu prazo para entregar os pacotes era 6h, disse, e os correios os adicionariam às rotas de entregas. Em 10 de janeiro, Romero começou tarde porque havia outros motoristas à sua frente, lembrou. A XPO disse que, de acordo com seus registros, às 6h Romero chegara a apenas duas das cinco agências de correios em sua lista. Romero disse que estava atrasado quando dirigiu por Waterboro, no Maine. Nas viagens anteriores, segundo ele, tinha sido pressionado por despachantes. \"Eles ligam para você dizendo: 'Ei, você não chegou lá ainda? Quando vai chegar?'\", disse Romero, 54. Não está claro se esses expedidores trabalhavam para a XPO ou a Amazon. A XPO afirmou ter um acordo de \"despacho conjunto\" com a Amazon, que não quis comentar. Ainda assim, ele disse que não pensava estar acelerando na rua principal da cidade, onde o carro de Ellen Kennedy estava parado à sua frente, esperando num cruzamento para dobrar. Ele lembrava que o limite de velocidade era de 88 km/hora --na verdade são 56--, mas disse que não estava indo tão rápido porque estava escuro e enevoado. Ele pisou no freio quando estava a cerca de três metros do carro, lembrou, mas não conseguiu parar a tempo. \"Olhe\", disse ele, \"a verdade é que eu não vi o veículo na minha frente.\" Acusado de condução agravada por perigo, ele foi preso. Romero disse que ligou para o proprietário da DSD Vanomos, Denis Rolando Vasquez, para pedir ajuda, mas soube que a XPO tinha rescindido seu contrato com a DSD no dia do acidente. \"Ele disse: 'Você vai ter que se virar sozinho'\", Romero lembrou que Vasquez disse sobre o processo criminal. Vasquez contou que o motorista não pediu ajuda para sair da cadeia. Ele explicou que a XPO tinha sido um cliente importante e que, sem esse trabalho, sua empresa de dois caminhões não poderia permanecer no mercado. \"O acidente foi muito terrível para todos nós --para Rene e sua família, para mim e minha família, e especialmente para a família da criança\", disse Vasquez. \"Todo mundo perdeu aqui\". Um porta-voz da XPO, Bob Josephson, contestou a descrição de Romero sobre sua rotina de trabalho e os acontecimentos que levaram ao acidente. Josephson disse que o motorista chegou ao armazém da Amazon à 1h11 e começou o percurso à 1h50 --10 minutos mais cedo. O prazo para entregar seus paletes de embalagens, segundo Josephson, era 8h, e não 6h. Quando perguntado se a XPO transmitia essas expectativas a Romero em espanhol, idioma que ele fala, Josephson respondeu que as instruções estavam no \"mesmo formato que nos dias anteriores\". Ele acrescentou que, na semana anterior, Romero havia concluído uma entrega em uma das mesmas agências do correio do Maine às 7h26. Romero não podia pagar por um advogado. A entrega de pacotes da Amazon lhe rendia cerca de US$ 600 por semana, e ele tinha apenas US$ 100 no banco, segundo registros do tribunal. Ele solicitou um defensor público e passou sete dias na prisão antes que sua filha angariasse dinheiro para socorrê-lo. Neste verão, a promotoria retirou a acusação criminal e começou a praticar uma ação civil --violação com veículo a motor resultando em morte-- punível com multa e suspensão dos privilégios de dirigir. O escritório não respondeu a uma indagação sobre por que havia retirado a acusação criminal. Antes da manhã de 10 de janeiro, Ellen Kennedy, mãe de Gabrielle, sentiu que finalmente tinha tudo o que sempre quis. Seu casamento terminou pouco depois de Gabrielle nascer, mas ela e o ex-marido, Chad Kennedy, haviam estabelecido uma rotina. Ela tinha a guarda primária, ele tinha direitos compartilhados dois dias por semana. As avós de Gabrielle apareciam para ajudar. \"Eu literalmente pensei que nunca fui tão feliz, porque tive meu bebê e estava fazendo isso como mãe solteira\", lembrou Kennedy. Após o acidente, disse ela, sentou-se no sofá de seu trailer, assistindo vídeos de Gabrielle, chorando e bebendo. \"Eu simplesmente mandava todo mundo embora\", lembrou. Com seu carro destruído, ela não tinha como ir ao trabalho. Ficou atrasada nas contas e perdeu a casa-trailer. No que teria sido o primeiro aniversário de Gabrielle, Kennedy escreveu uma carta para ela e a postou no Facebook. \"Não passa um dia, hora, minuto ou segundo que eu não pense em você, e gostaria que você estivesse aqui. Gostaria de saber o tamanho que você tem agora\", escreveu ela. \"Anseio vê-la engatinhando, brincando com seus brinquedos e rindo dos cachorros.\" A mensagem continuava: \"Não é JUSTO, mas quero que você saiba que te amo muito, muito, e espero o dia em que possa vê-la novamente. Até essa hora, bebê, cuide de mim. Preciso de você. Te amo, sua mãe aqui embaixo\". O ex-marido não suportava ver fotos ou vídeos da filha. Ele ficou deprimido e bebia muito, disse. Em março, passou oito dias no hospital sendo tratado de problemas no fígado. Os médicos avisaram sua mãe, Judy, que ele talvez não sobrevivesse. Mas ele conseguiu. \"Gabrielle não quer que eu morra\", disse. Tanto ele como sua ex-mulher disseram que estão sóbrios agora. Ele dorme em uma poltrona reclinável na sala de estar de seus pais. A mãe dele dorme no sofá para poder observá-lo e conversar com ele em momentos mais sombrios. Chad Kennedy e seu pai, Brian, estavam sentados na varanda em uma noite de maio passado, quando a conversa se voltou para a Amazon e sua busca pela velocidade --como exigem os clientes. \"E se os pacotes demorarem três dias em vez de dois?\", indagou Brian Kennedy. \"Sabe, isso não tem muita importância para mim. Mas algumas pessoas, se não receberem em dois dias, talvez fiquem furiosas.\" O filho dele concordou. \"Essas grandes empresas como a Amazon devem perceber qual é o impacto quando aceleram as entregas\", disse Chad Kennedy. Elas deveriam ver \"as famílias trágicas que perderam alguém ou se feriram por negligência de alguém\", disse ele, \"apenas porque querem um pacote entregue um dia antes de outra empresa\". Esta reportagem foi copublicada com ProPublica. Tradução de Luiz Roberto Mendes Gonçalves Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazon Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/quando-a-entrega-rapida-e-gratis-da-amazon-causa-desgosto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Amazon inaugura seu maior escritório do mundo na Índia Bloqueio da Amazon por FedEx prenuncia guerra de entregas A guerra dos apps de entrega de comida está só começando Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia Ministro do STF suspende ações em todo o país que pedem correção do FGTS pela inflação Equipe econômica busca R$ 102 bi com antecipação de corte de gastos Nova rodada de revisões do PIB indica que país não consegue crescer nem 2% Menos brasileiros acham que situação vai melhorar, diz Datafolha Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia\nOs países-membros da União Europeia seguem dando crédito ao acordo comercial firmado com o Mercosul, mas já não têm meias palavras ao vincular sua implementação à agenda do governo para a Amazônia e o combate ao aquecimento global. Leia mais (09/07/2019 - 20h00)\nUE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia - 07/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia Em enquete da Folha, países do bloco defendem acordo, mas exigem mais empenho do governo Copiar link 7.set.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Arthur Cagliari Fábio Zanini Lucas Neves São Paulo e Paris Os países-membros da União Europeia seguem dando crédito ao acordo comercial firmado com o Mercosul, mas já não têm meias palavras ao vincular sua implementação à agenda do governo para a Amazônia e o combate ao aquecimento global. O sentimento europeu fica evidente em enquete feita pela Folha com as chancelarias dos 28 membros do bloco. Destes, 17 responderam, 8 se calaram e 3 disseram que não participariam. Dos que responderam à reportagem, somente Irlanda e França ameaçam claramente suspender a tramitação do acordo até que haja medidas concretas do governo de Jair Bolsonaro (PSL) para proteger a Amazônia. Os outros 15, com maior ou menor grau de dureza, dizem estar comprometidos com o acordo comercial, mas usam a questão ambiental como instrumento de pressão. Mercosul e União Europeia fecham acordo após 19 anos de negociação; entenda ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Maior economia do bloco, a Alemanha afirmou à Folha que sua posição está expressa numa fala do ministro das Relações Exteriores, Heiko Maas, do último dia 27. “As políticas ambiental e climática são centrais para a avaliação do acordo [com o Mercosul]. É especialmente importante reforçar esse ponto no atual momento”, declarou o ministro. O mesmo tom de ameaça velada adota a Holanda. “A União Europeia deve estar preparada para usar suas relações comerciais de uma forma inteligente e estratégica, para exercer pressão caso necessário”, disse a ministra das Relações Exteriores, Sigrid Kaag, também via assessoria. O acordo foi fechado em junho após 20 anos de negociação e reúne economias que, somadas, têm PIB de US$ 22 trilhões e população de 777 milhões de pessoas. Enquete com europeus sobre acordo comercial Países que responderam Alemanha, Bélgica, Bulgária, Eslováquia, Eslovênia, Espanha, Estônia, Finlândia, França, Holanda, Irlanda, Letônia, Lituânia, Luxemburgo, Portugal, Reino Unido e Suécia Países que se abstiveram Chipre, Dinamarca e Itália Países que não responderam Áustria, Croácia, Grécia, Hungria, Malta, Polônia, República Tcheca e Romênia Mais de 90% das tarifas entre os dois blocos devem ser eliminadas quando o acordo comercial estiver implementado, o que ainda deve demorar ao menos dois anos. Para entrar em vigor, contudo, é preciso que uma série de etapas sejam cumpridas, a primeira delas a aprovação pelo Conselho Europeu, que reúne os governos dos 28 países (em breve 27, com a iminente saída do Reino Unido do bloco). Provavelmente o acordo precisará do apoio combinado de países que representem 65% da população, embora as regras para aprovação ainda não tenham sido detalhadas pelas partes. Depois, a parte comercial do acordo tem de passar pelo Parlamento Europeu. \"As políticas ambiental e climática são centrais para a avaliação do acordo. É importante reforçar esse ponto no atual momento\" Heiko Maas, ministro das Relações Exteriores da Alemanha Outros temas, inclusive os de meio ambiente, precisam ainda ser aprovados pelos Legislativos nacionais. Os quatro sócios sul-americanos (Brasil, Argentina, Uruguai e Paraguai) também devem chancelar o acordo. Alguns dos menores Estados-membros da União Europeia estão entre os mais vocais na cobrança ao Brasil, talvez porque sabem que podem ser o fiel da balança para a aprovação do acordo. Com 2 milhões de habitantes e uma área comparável à de Sergipe, a Eslovênia disse em nota que “o sucesso do acordo depende do respeito a normas e princípios comuns, particularmente na área do desenvolvimento sustentável e da luta contra a mudança climática”. Ainda menor, Luxemburgo, com 600 mil habitantes e um terço da área da Grande São Paulo, afirmou em nota que a agenda ambiental é uma “precondição” para o acordo comercial. “Gostaríamos de ver um claro empenho político na implementação do Acordo de Paris [sobre o clima] e na luta contra o desmatamento antes de o acordo UE-Mercosul ser concluído”, afirmou a chancelaria do pequeno país. Já a Suécia afirma que “ainda é” favorável ao acordo comercial. “Ao mesmo tempo, é essencial que nossos parceiros de comércio contribuam para a resposta global à ameaça de mudança climática”, declarou o Ministério das Relações Exteriores do país nórdico. A desconfiança dos europeus sobre o empenho brasileiro no combate ao aquecimento global não é gratuita. Já colocaram em dúvida esse fenômeno, que tem amplo consenso entre cientistas, o ministro das Relações Exteriores, Ernesto Araújo, os filhos de Bolsonaro e o filósofo Olavo de Carvalho, entre outras pessoas próximas do presidente. \"Esperamos que o Brasil respeite seus engajamentos em acordos internacionais, como o de Paris, e aja de forma responsável dentro dos limites do multilateralismo no que se refere a clima e comércio\" Nota da chancelaria da Bélgica A Finlândia chega a elogiar o Brasil por ter “ao longo dos anos, realizado um bom trabalho na redução do desmatamento”. Mas, deixando de lado o tom elogioso, cita a adesão de Brasília ao Acordo de Paris e acrescenta que “a comunidade internacional conta com que o Brasil honre seus compromissos ambientais”. Os belgas fazem chamamento parecido. “Esperamos mesmo que o Brasil respeite seus engajamentos em acordos internacionais, como o de Paris, e aja de forma responsável dentro dos limites do multilateralismo no que se refere a clima e comércio.” A chancelaria da França, país com quem Bolsonaro antagonizou de modo mais ríspido nos últimos dias, afirmou que a posição de Paris “foi expressa claramente pelo presidente da República [Emmanuel Macron] e pelo chanceler [Jean-Yves Le Drian]”. Macron acusa o presidente brasileiro de ter mentido sobre seu compromisso em defesa do meio ambiente na cúpula do G20 no Japão, em junho. Cronologia das negociações do acordo entre Mercosul e UE ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também procurada, a Irlanda apenas reiterou seu posicionamento expresso anteriormente pelo primeiro-ministro, Leo Varadkar, de que “não há nenhuma chance de votarmos a favor se o Brasil não honrar seus compromissos ambientais”. Entre os que pegam leve com o governo brasileiro estão os britânicos, para quem a implementação do acordo não deverá ser uma questão real, dado que devem sair do bloco. \"Nosso desejo é que o presidente Bolsonaro adote ação firme contra o desmatamento ilegal para proteger a Amazônia e o papel único que tem de resguardar um planeta biodiverso e sustentável para as gerações futuras\" Nota da chancelaria da Eslováquia O país é governado por Boris Johnson, um populista conservador de estilo em muitos aspectos parecido com o do brasileiro, o que talvez explique o tom morno adotado. “Certamente penso que é melhor conversar do que fazer intimidação com megafone. Temos de convencê-los [os brasileiros] a usar métodos sensatos para reduzir o problema”, afirmou Christopher Pincher, ministro do governo para as Américas, ao ser questionado por deputados no Parlamento. Dos questionados pela reportagem, Itália, Chipre e Dinamarca declinaram da sondagem para participar do levantamento. Já os países que não responderam aos pedidos foram Grécia, Hungria, Malta, República Tcheca, Polônia, Romênia, Áustria e Croácia. \"Com a entrada em vigor do acordo, há mais disposição para pedirmos o cumprimento de cláusulas ambientais\" Nota da chancelaria da Espanha 28 é o total de países-membros da União Europeia 20 anos foi o tempo levado para o bloco europeu fechar o acordo comercial com o Mercosul Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/ue-pressiona-bolsonaro-e-vincula-pacto-do-mercosul-a-defesa-da-amazonia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Arrecadação de agosto pode vir R$ 5 bilhões acima do esperado, diz Guedes Acordo com Argentina acelera investimentos e limita guerra fiscal entre estados, diz Guedes Agronegócio brasileiro se une a ONGs para pedir ação na Amazônia Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia Ministro do STF suspende ações em todo o país que pedem correção do FGTS pela inflação Equipe econômica busca R$ 102 bi com antecipação de corte de gastos Nova rodada de revisões do PIB indica que país não consegue crescer nem 2% Menos brasileiros acham que situação vai melhorar, diz Datafolha Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
