{"categorias":[""],"corpora":"Gatonet evolui e streaming vira nova dor de cabeça para TV por assinatura\n\"Só aqui, o aparelho que está tirando o sono da Sky, da Claro e da Vivo\", grita o vendedor no meio da rua Santa Ifigênia, tradicional ponto de comércio de eletrônicos no centro de São Paulo. Trata-se das IPTV boxes, pequenos dispositivos que se conectam à internet e à televisão, transformando-a numa Smart TV. Até aí, nada de errado, não fossem os softwares, muitas vezes disponibilizados pelos próprios fabricantes, que dão acesso a centenas de canais por assinatura, séries e filmes de catálogos. ? E se não tem tirado o sono das operadoras, pelo menos tem esvaziado o bolso. Segundo a ABTA (Associação Brasileira de TVs por Assinatura) -que reúne operadoras como Net, Sky, Vivo e Claro- a pirataria provoca a perda de R$ 8,7 bilhões por ano. A associação estima que 4,2 milhões de pessoas acessem TV por assinatura sem pagar no Brasil. A Ancine (Agência Nacional do Cinema) aponta que os sites de streaming e as boxes são os dois maiores focos de pirataria atuais, mas não há dados de quantas estão em funcionamento no país. Em 2018, a Receita Federal apreendeu 30 mil caixas. Leia mais (09/02/2019 - 02h00)\nGatonet evolui e streaming vira nova dor de cabeça para TV por assinatura - 02/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Gatonet evolui e streaming vira nova dor de cabeça para TV por assinatura Caixas que desbloqueiam centenas de canais são vendidos livremente na rua e em marketplaces Copiar link 2.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Ampudia São Paulo “Só aqui, o aparelho que está tirando o sono da Sky, da Claro e da Vivo”, grita o vendedor no meio da rua Santa Ifigênia, tradicional ponto de comércio de eletrônicos no centro de São Paulo. Trata-se das IPTV boxes, pequenos dispositivos que se conectam à internet e à televisão, transformando-a numa Smart TV. Até aí, nada de errado, não fossem os softwares, muitas vezes disponibilizados pelos próprios fabricantes, que dão acesso a centenas de canais por assinatura, séries e filmes de catálogos. E se não tem tirado o sono das operadoras, pelo menos tem esvaziado o bolso. Segundo a ABTA (Associação Brasileira de TVs por Assinatura) —que reúne operadoras como Net, Sky, Vivo e Claro— a pirataria provoca a perda de R$ 8,7 bilhões por ano. A associação estima que 4,2 milhões de pessoas acessem TV por assinatura sem pagar no Brasil. A Ancine (Agência Nacional do Cinema) aponta que os sites de streaming e as boxes são os dois maiores focos de pirataria atuais, mas não há dados de quantas estão em funcionamento no país. Em 2018, a Receita Federal apreendeu 30 mil caixas. Transmissões dos principais campeonatos do mundo na TV e na internet ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estes dispositivos podem funcionar de duas formas: pela quebra da criptografia que os canais usam para proteger o conteúdo ou pela gravação e transmissão de um assinante regular dos canais. Na prática, para as operadoras, a caixa é só mais um terminal na rede. Em geral, são de fabricação chinesa. Em sites de importação da China, podem ser encontrados a partir de US$ 25 (R$ 103) cada. Aqui, podem variar de R$ 150 a quase R$ 1.000. Segundo a ABTA, as operadoras estudam medidas para fortalecer a criptografia e a adoção de identificadores de sinal, que permitiriam estabelecer a origem do pirata. Operando no limite da legalidade, a maioria das caixas não traz software embarcado, mas sugere a instalação de aplicativos como o Brasil TV, que organiza e transmite o conteúdo de servidores adicionados por usuários, conhecidas como listas, com transmissões de canais pagos. No site, o Brasil TV oferece pacotes por R$ 40 mensais com mais de 700 canais Full HD, além de filmes e séries sob demanda “de cortesia”. A empresa também tem um app disponível na Google Play, já que a maioria das caixas roda Android. IPTV ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Google disse que analisaria o aplicativo, mas não respondeu sobre sua legalidade até a conclusão desta reportagem. Apontado como um dos principais concorrentes do mercado de boxes, a HTV disponibiliza um fórum para assessoria pós-venda, onde o administrador (a própria marca) ensina a instalar as listas. A empresa não respondeu os pedidos da Folha para uma entrevista. A ABTA diz que fez 19 pedidos de bloqueios contra a HTV em 2018, conseguindo gerar instabilidade no sistema, e que a marca foi alvo de um inquérito civil instaurado pelo Ministério Público Federal, envolvendo marketplaces. Outra grande no segmento de boxes piratas, a Brasil TV Box cobra um plano anual de assinatura do usuário para disponibilizar cerca de 300 canais e conteúdo de catálogos via My Family Cinema. As agências dizem que já moveram ações de bloqueio e apreensão contra a marca. A bTV também não atendeu às solicitações da reportagem. “Um dos nossos maiores problemas para a fiscalização destas caixinhas é o e-commerce. No ano passado enviamos ofício para vários sites informando a proibição deste tipo de produto sem homologação e que eles também poderiam ser responsabilizados”, conta Vinícius Oliveira Caram, superintendente de outorga e recursos à prestação da Anatel (Agência Nacional de Telecomunicações). Comércio de falsificações on-line ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Folha encontrou esse tipo de dispositivo —com a promessa de desbloquear canais e acessar conteúdo on demand gratuitamente— à venda no Mercado Livre, em sites do Extra e no Magalu, o marketplace do Magazine Luiza. A Via Varejo, que detém a operação do site do Extra, afirma ter retirado o anúncio do ar e que o lojista foi notificado e inativado. E disse ter um processo contínuo de revisão de produtos e lojistas. A Magazine Luiza também retirou o anúncio e disse que mantém uma equipe dedicada para a curadoria de produtos. O Mercado Livre afirma que cumpre as solicitações da Anatel para a retirada de produtos não homologados e que os anúncios em questão foram excluídos. A Ancine diz que estuda um modelo mais eficiente de bloqueio ao sinal de sites piratas na internet. Hoje, a derrubada só pode ser realizada por ordem judicial, que demora para ser apreciada e, no casos de transmissões de jogos ao vivo, por exemplo, são autorizadas tarde demais. A agência se espelha no modelo português de bloqueio administrativo, no qual um órgão analisa os pedidos e emite ordens de bloqueios em até 15 minutos. “Hoje nós dependemos de ordem judicial e o processo é muito demorado. Precisamos ganhar agilidade. O formato ainda está em discussão se será em formato de lei ou por acordo entre os envolvidos, como em Portugal”, diz o Superintendente de Fiscalização da Ancine, Eduardo Carneiro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados contrabando Internet pirataria Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/gatonet-evolui-e-streaming-vira-nova-dor-de-cabeca-para-tv-por-assinatura.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Procon-SP multa Google e Apple por aplicativo FaceApp EUA tentam bloquear cabo submarino defendido por Google e Facebook Huawei se blinda e apresenta sistema operacional próprio Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia Ministro do STF suspende ações em todo o país que pedem correção do FGTS pela inflação Equipe econômica busca R$ 102 bi com antecipação de corte de gastos Nova rodada de revisões do PIB indica que país não consegue crescer nem 2% Menos brasileiros acham que situação vai melhorar, diz Datafolha Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"'Carlota Joaquina' me fez sonhar de novo com cinema, diz Karine Teles\nFoi grande a força do cinema na minha educação. Venho de classe média baixa, meus pais foram a primeira geração de suas famílias na universidade. Eles trabalhavam e pagaram a própria faculdade. Eu, depois, já consegui entrar em uma pública, a Unirio, onde fiz artes cênicas. Leia mais (09/01/2019 - 02h00)\n'Carlota Joaquina' me fez sonhar de novo com cinema, diz Karine Teles - 01/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Memorabilia 'Carlota Joaquina' me fez sonhar de novo com cinema, diz Karine Teles Atriz conta que fazer filme brasileiro parecia um sonho impossível no início dos anos 1990 Copiar link 1º.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Karine Teles Foi grande a força do cinema na minha educação. Venho de classe média baixa, meus pais foram a primeira geração de suas famílias na universidade. Eles trabalhavam e pagaram a própria faculdade. Eu, depois, já consegui entrar em uma pública, a Unirio, onde fiz artes cênicas. Meus pais tinham conhecimento cultural um pouco restrito, já que vinham de uma camada social que não tinha, absolutamente, acesso à cultura nos anos 1970. Mas mesmo assim, sempre fui incentivada a ler quando criança, e se ouvia muito música clássica em casa. Nos anos 1980, começou a onda do videocassete. Meu pai comprou um aparelho, como um luxo, e passamos a ver muitos filmes em casa. Era forte a paixão pelo cinema ali. Tínhamos até uma brincadeira de adivinhar o que aconteceria na próxima cena —o que talvez tenha feito nascer minha cabeça de roteirista. A atriz Karine Teles ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando comecei a estudar teatro, no ensino médio, passei a pesquisar mais. Meus professores davam filmes de referência, e conseguíamos achar na locadora coisas que nem tinham sido exibidas aqui. O cinema tem essa maravilha de ser um arquivo. A experiência de assistir a um filme tem o mesmo impacto para quem está vendo pela primeira vez, seja na época que for. Na minha infância, em Petrópolis (RJ), os filmes brasileiros a que tínhamos acesso eram os da Xuxa e os dos Trapalhões. Filmes incríveis, aliás —me lembro de ver “Os Trapalhões na Serra Pelada”, lindíssimo, e “Os Trapalhões e o Rei do Futebol”, que tinha o Pelé. 'Os Trapalhões': novatos e originais ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles lotavam cinemas. Vi algum filme da Xuxa, acho que “Lua de Cristal”, com gente sentada no chão da sala. Quando havia filme brasileiro que de alguma forma falava da gente, todo mundo corria para ver. É nossa necessidade de se enxergar. Nós precisamos desse espelho. Tem se discutido muito a questão de o filme brasileiro fazer ou não bilheteria. O ponto é o modo como ele é lançado, se tem uma verba decente de marketing. As pessoas precisam saber que o filme existe. Se tivesse um filme da Marvel que não fosse anunciado, ninguém iria ver. Por exemplo, “Bacurau” teve na semana passada uma sessão em Barra, local onde a gente filmou. É um povoado de 30 casas, no sertão do Rio Grande do Norte, a uma hora de estrada ruim da próxima cidade maiorzinha. O filme foi divulgado, foi falado, as pessoas sabiam. E havia 2.000 espectadores na sessão. Um filme de qualidade, bem feito em todas as etapas de produção, é algo que as pessoas querem ver. O problema é fazer chegar até elas. Bacurau ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando comecei a ser atriz, no início dos anos 1990, eu nem sonhava em fazer cinema. Era apaixonada por isso, mas no Brasil era impossível. Havia pouquíssimos filmes por ano, geralmente com celebridades. O cinema mais autoral não chegava para mim, já que eu morava em uma cidade pequena. Por isso assistir a “Carlota Joaquina” (1995) no cinema foi um momento incrível: uma lufada de esperança depois de um deserto sem tamanho. Eu podia começar a sonhar de novo. A atriz Marieta Severo em cena de \"Carlota Joaquina\" (1995) - Divulgação Lembro claramente. Eu fazia ensino médio em Maceió, junto com curso técnico de teatro. Eu e meus amigos ficamos sabendo que iam exibir “Carlota Joaquina” no Cine Arte Pajuçara, um espaço que resiste até hoje lá —um auditório lindo com projetor, que funciona como cinema de arte da cidade. Seriam poucas sessões do filme, e foi algo parecido com um show de rock, com gente correndo para a fila para garantir ingresso. Depois da sessão, saímos todos aos prantos. Além de o filme ser esteticamente sensacional, ele ainda me fez olhar para a história do Brasil de uma forma nova. Nas aulas da escola, os portugueses eram os heróis que civilizaram o país, daquele jeito glamourizado. Assistir a esse filme foi a primeira vez que eu tive um pensamento crítico em relação àquilo que estudava. Esse é o poder da arte. E, enfim, pude sair dali sonhando em ser atriz de cinema. Por mais que hoje eu esteja descobrindo um grande prazer em fazer televisão, esse nunca foi meu objetivo. Comecei a estudar teatro porque aquilo era o mais próximo que eu podia chegar do cinema —afinal, eu não era nem a Xuxa nem um Trapalhão. Depois “Central do Brasil” (1998) foi aquele acontecimento, e as coisas começaram a vir num ritmo que, hoje, podemos dizer que temos uma indústria de cinema —na qual eu mesma consegui fazer meus próprios filmes, “Riscado” e “Benzinho”, o que é mais louco ainda. Mas lendo sobre o que acontece na Ancine, com tudo muito incerto, as coisas paralisadas, acho que estamos correndo um risco de novo. Karine Teles, atriz e roteirista, fez “Que Horas Ela Volta?”, “Benzinho” e está em cartaz nos cinemas em “Bacurau”. Depoimento a Walter Porto. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema memorabilia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/carlota-joaquina-me-fez-sonhar-de-novo-com-cinema-diz-karine-teles.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Djavan me despertou para o jazz, escreve Monique Gardenberg O choque de Paulo Miklos com as transformações de Paulo Autran A história do quadro que quer que sejamos o anjo diante de Maria Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Ilustríssima Ver todas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Ambiguidade racial é um dos fascínios de Machado de Assis, diz professor Conheça a China futurista de carros elétricos, trem-bala e apps de saúde Negros fizeram dos Estados Unidos uma democracia, diz autora Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
