{"categorias":[""],"corpora":"Morre Chester Williams, único negro do rúgbi sul-africano em 1995\nÚnico atleta negro na seleção sul-africana campeã mundial de rúgbi em 1995, Chester Williams, morreu nesta sexta-feira (6) aos 49 anos, vítima de um ataque cardíaco. Leia mais (09/06/2019 - 19h32)\nMorre Chester Williams, único negro do rúgbi sul-africano em 1995 - 06/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Morre Chester Williams, único negro do rúgbi sul-africano em 1995 Ele foi considerado um herói da equipe campeã mundial após décadas de Apartheid Copiar link 6.set.2019 às 19h32 Atualizado: 7.set.2019 às 16h00 Erramos Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Único atleta negro na seleção sul-africana campeã mundial de rúgbi em 1995, Chester Williams, morreu nesta sexta-feira (6) aos 49 anos, vítima de um ataque cardíaco. Chester se aposentou dos gramados em 2001, chegou a ser treinador do time da África do Sul de rúgbi de sete (variação da versão original, com 15 atletas) e atualmente trabalhava na Universidade do Cabo Ocidental. \"A notícia da morte de Chester é devastadora e difícil de acreditar, já que ele ainda era jovem e parecia ter boa saúde\", disse o presidente da confederação sul-africana de rúgbi, Mark Alexander. Wester Williams após marcar um try contra a Samoa, no Mundial de 1995 - REUTERS A heroica vitória da seleção da África do Sul na Copa do Mundo de 1995, disputada no país que vivia o início do governo de Nelson Mandela, é retratada no filme \"Invictus\" (2009), com direção de Clint Eastwood. Aquela conquista ficou marcada pela tentativa de Mandela de unir o país após anos de segregação racial causada pelo regime do Apartheid. Naquele Mundial, Chester quase ficou de fora por uma lesão, mas conseguiu se recuperar a tempo e anotou quatro tries nas quartas de final, contra Samoa. Na final do torneio, os Springboks (apelido da seleção sul-africana) venceram a favorita Nova Zelândia por 15 a 12. Os All Blacks (seleção neozelandesa) também homenagearam Chester: \"Ele foi uma figura icônica no mundo do rugby, um feroz rival dentro do campo e um amigo fora dele\". Mandela no cinema ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ponta jogou pela seleção nacional de 1993 até 2000. Nesse período, ele participou de 47 partidas e marcou 27 tries. Em 1994, foi eleito o melhor jogador de seu país. Chester Williams deixa sua esposa, Maria, e três filhos, Ryan e os gêmeos Matthew e Chloe. Erramos: o texto foi alterado 6.set.2019 às 21h35 Diferentemente do que foi escrito, All Blacks é o nome da seleção da Nova Zelândia de rúgbi, não da Austrália. Além disso, o apelido Springboks, da seleção sul-africana, foi grafado de forma incorreta. O texto foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/morre-chester-williams-heroi-do-rugbi-sul-africano-em-1995.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Gays criam equipe de rúgbi LGBTQ+ e querem competir em torneios oficiais Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Esporte Ver todas Canadense vence US Open, e Serena perde nova chance de igualar recorde Atletas de direita surfam em onda patriótica e defendem Bolsonaro Filho mais velho de Cafu morre após infarto jogando bola Aos 27 anos, Neymar ouve não pela primeira vez na carreira Brasil termina Parapan em 1º lugar e faz a melhor campanha da história Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Irã diz que pode aumentar enriquecimento de urânio acima de 20%\n?O Irã afirmou nesta sábado (7) que agora é capaz de aumentar o enriquecimento de urânio para além do nível de 20% e que colocou em ação avançadas centrífugas, em novas violações aos compromissos de limitar sua atividade nuclear. Leia mais (09/07/2019 - 19h53)\nIrã diz que pode aumentar enriquecimento de urânio acima de 20% - 07/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Irã diz que pode aumentar enriquecimento de urânio acima de 20% Iniciativa é nova violação de acordo de 2015 que limita atividade nuclear do país Copiar link 7.set.2019 às 19h53 Atualizado: 7.set.2019 às 20h26 Ouvir o texto Diminuir fonte Aumentar fonte Dubai | Reuters O Irã afirmou nesta sábado (7) que agora é capaz de aumentar o enriquecimento de urânio para além do nível de 20% e que colocou em ação avançadas centrífugas, em novas violações aos compromissos de limitar sua atividade nuclear. O país havia firmado um acordo em 2015, no qual se comprometeu a enriquecer urânio a até 3,67%, nível adequado para gerar energia. Para produzir uma bomba, é preciso atingir 90%. \"Começamos a suspender limitações em nossa pesquisa e desenvolvimento impostas pelo acordo. Isso incluirá o desenvolvimento de centrífugas mais rápidas e avançadas\", afirmou o porta-voz da agência nuclear iraniana, Behrouz Kamalvandi, em entrevista coletiva transmitida pela TV. O porta-voz da agência nuclear iraniana Behrouz Kamalvandi anuncia que país é capaz de aumentar o enriquecimento de urânio para além do nível de 20% - Wana/Reuters O pacto de 2015 conteve o programa nuclear iraniano em troca de alívio de sanções, mas ficou abalado desde que os Estados Unidos se retiraram do acordo no ano passado e agiram para sufocar o comércio de petróleo do Irã, como tentativa de empurrá-lo a fazer concessões de segurança mais amplas. Desde maio, em retaliação, o Irã passou a exceder os limites de capacidade nuclear estabelecidos no pacto. O país afirma que suas medidas são reversíveis caso os países europeus que integram o acordo consigam restaurar seu acesso ao comércio estrangeiro, bloqueado pela reimposição de sanções dos EUA. O avanço nuclear do Irã se deu em resposta a sanções econômicas impostas meses antes pelos EUA, que em maio de 2018 decidiram abandonar o pacto. Na ocasião, Trump promoveu uma retirada unilateral do acordo, contrariando a vontade de países aliados a Washington e dando início à crise que se estende até agora. Com esta jogada, o país proibiu seus parceiros de comprarem petróleo iraniano, privando Teerã de uma de suas principais fontes de renda. Acordo nuclear com o Irã ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Inspetores nucleares da ONU relataram em julho que o Irã havia aumentado o enriquecimento para 4,5% de pureza. Kamalvandi afirmou que Teerã agora pode exceder o nível de 20%, um salto significativo em direção aos críticos 90%, mas disse que \"neste momento não há necessidade para isto\". \"As partes europeias do acordo devem saber que não há muito tempo restante, e que se houver alguma ação a ser tomada (para resgatar o pacto), ela deve ser tomada rapidamente\", afirmou ele. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos ira ira-pais Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/ira-diz-que-pode-aumentar-enriquecimento-de-uranio-acima-de-20.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Furacão Dorian se aproxima do Canadá; mortes nas Bahamas sobem para 43 Como a escravidão ergueu Wall Street, o distrito financeiro de Nova York Governo Trump estuda cortar drasticamente número de refugiados aceitos nos EUA Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Após declaração de Guedes, filha de Brigitte Macron faz protesto contra misoginia Antes de ir aos EUA, Bolsonaro quer tirar ex-chanceler de Dilma da ONU Furacão Dorian se aproxima do Canadá; mortes nas Bahamas sobem para 43 Exposição itinerante aborda história de negros perseguidos pelo Holocausto Diretor de laboratório do MIT renuncia após revelação de laços com Epstein Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
