{"categorias":[""],"corpora":"Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo\nO presidente Jair Bolsonaro (PSL) foi internado na noite deste sábado (7) no hospital Vila Nova Star, na zona sul de São Paulo, para a quarta cirurgia desde a facada que sofreu durante a campanha eleitoral. Leia mais (09/07/2019 - 20h16)\nBolsonaro é internado em hospital de SP para passar por cirurgia no domingo - 07/09/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás Copiar link 7.set.2019 às 20h16 Atualizado: 7.set.2019 às 20h50 Ouvir o texto Diminuir fonte Aumentar fonte Diana Lott Joelmir Tavares São Paulo O presidente Jair Bolsonaro (PSL) foi internado na noite deste sábado (7) no hospital Vila Nova Star, na zona sul de São Paulo, para a quarta cirurgia desde a facada que sofreu durante a campanha eleitoral. O presidente chegou por volta das 20h ao hospital e não falou com a imprensa. Estava acompanhado da primeira-dama, Michelle, e por seu filho Carlos (PSC), vereador do Rio de Janeiro. Em seguida, foi internado. O senador Flávio Bolsonaro (PSL-RJ) e o deputado Eduardo Bolsonaro (PSL-SP) estão em São Paulo para acompanhar o procedimento cirúrgico do pai, mas não compareceram ao hospital na noite deste sábado. A cirurgia está programada para as 7h deste domingo (8). O presidente planeja despachar do hospital durante o período pós-operário. Seu vice, Hamilton Mourão, assumirá a Presidência durante a internação. Bolsonaro se recupera de cirurgia para retirada de bolsa de colostomia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bolsonaro volta à sala de cirurgia como consequência da facada que sofreu um ano atrás. Desta vez, será para corrigir uma hérnia que surgiu na região onde foram feitas três operações desde o atentado. O procedimento deve demorar duas horas e é considerado de média complexidade. O prazo de recuperação é estimado em dez dias pelo médico Antonio Macedo, que fará a cirurgia. O presidente quer estar com a saúde restabelecida a tempo de discursar na Assembleia Geral da ONU, em 24 de setembro, em Nova York. Ele falou que vai comparecer \"nem que seja de cadeira de rodas, de maca\". O surgimento da chamada hérnia incisional já era esperado pelos médicos que atendem o presidente, em razão da série de intervenções feitas na região da barriga do paciente para tratar os danos provocados pelo ataque. O então presidenciável foi esfaqueado por Adélio Bispo de Oliveira em 6 de setembro de 2018, durante um ato de campanha em Juiz de Fora (MG). O autor do crime está preso desde então. A hérnia ocorreu porque, em virtude do enfraquecimento da parede muscular do abdômen, uma parte do intestino passou por uma cavidade desse tecido. As múltiplas incisões (cortes) na barriga fragilizaram o músculo, o que fez com que a porção do órgão e uma camada de gordura rompessem a membrana. \"Isso escapou por uma área mais frouxa e formou uma elevação sob a pele\", explica Macedo. A saliência, segundo ele, foi detectada em consultas de rotina pelo médico da Presidência da República, Ricardo Peixoto Camarinha. \"Ele já tinha percebido esse problema e me passou uma foto mostrando a situação\", diz o cirurgião do Vila Nova Star, que confirmou o diagnóstico em exame clínico feito no domingo passado (1º) no aeroporto de Congonhas, após Bolsonaro desembarcar para compromissos na capital paulista. Ele recebeu a orientação de iniciar nesta sexta-feira (6) uma dieta líquida, como preparação para o procedimento a que será submetido. Os médicos preveem que ele fique internado pelo menos até quarta (11). \"Serão de quatro a cinco dias no hospital e depois um período igual sem poder fazer grande esforço físico\", diz Macedo. Se tudo correr como planejado, o mais provável é que ele tenha alta no meio da semana e seja liberado para voltar para Brasília com ordem de repouso. \"Ele poderá manter atividades intelectuais, falar ao telefone, conversar com ministros. Desde que não se esforce em exagero\", prescreve o cirurgião. Macedo foi responsável por cuidar do político no hospital Albert Einstein nas duas internações anteriores: em 2018, logo após o paciente ser transferido da Santa Casa de Juiz de Fora, e neste ano, na cirurgia para retirar a bolsa de colostomia e reconstruir o trânsito intestinal. Um dos mais respeitados cirurgiões do aparelho intestinal no Brasil, o especialista deixou o Einstein em julho e passou a atender na Rede D’Or São Luiz, da qual o Vila Nova Star faz parte. Ao anunciar que passaria pelo procedimento, o chefe do Executivo postou em uma rede social uma foto ao lado dos médicos que o examinaram e afirmou que \"curtiria dez dias de férias\" com eles. A hérnia em Bolsonaro está localizada no lado direito do abdômen, perto do lugar da facada e da área onde ficava a bolsa de colostomia (usada para coletar fezes até a cirurgia feita em janeiro). Na intervenção, a porção que \"escapou\" será colocada de volta no lugar e a parede muscular será reforçada com uma tela, para evitar reincidência. O procedimento, considerado corriqueiro, é necessário porque, em alguns casos, a hérnia pode provocar obstruções. De acordo com Macedo, a literatura médica mostra que a hérnia pode voltar em 3% a 6% dos casos, o que é tido como um percentual baixo. Se Bolsonaro tomar os cuidados recomendados, provavelmente o problema não se repetirá, na avaliação do médico. Por até dois meses depois da operação, o presidente terá que usar uma cinta pós-cirúrgica, que auxilia na cicatrização e protege a região de esbarrões e outros acidentes. Nesse período, ele também está proibido de fazer esforço físico intenso. A recuperação de Bolsonaro após o esfaqueamento e a sequência de cirurgias foi vista como bem-sucedida pela equipe que o atendeu. Ele possui \"condição de atleta\", diz Macedo, lembrando o período do paciente como membro do Exército. \"Tem musculatura forte. Corre, nada, mergulha. Isso tudo ele usou agora no trauma\", afirma. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/09/bolsonaro-da-entrada-em-hospital-de-sp-para-passar-por-cirurgia-no-domingo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Doria diz que preferiu trabalhar a ir a desfile de 7 de Setembro Bolsonaro diz que seu escolhido para a PGR será aprovado sem problemas pelo Senado Em vídeo, Bolsonaro, Mourão e ministros cantam hino nacional Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Poder Ver todas Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Bolsonaro quebra protocolo e faz gesto de apoio a Moro Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Colaborador da Funai é assassinado em área marcada por conflitos no AM Quarta cirurgia de Bolsonaro após facada visa corrigir hérnia no abdômen Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Nova rodada de revisões do PIB indica que país não consegue crescer nem 2%\nEconomistas de importantes bancos e consultorias têm revisado suas projeções de crescimento para níveis inferiores a 2% em 2020. Se esse cenário se concretizar, será o quarto ano seguido em que o Brasil terá expansão abaixo dessa marca. Leia mais (09/07/2019 - 02h00)\nNova rodada de revisões do PIB indica que país não consegue crescer nem 2% - 07/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nova rodada de revisões do PIB indica que país não consegue crescer nem 2% Para economistas de bancos, retomada segue lenta em 2020, quatro anos após o fim da recessão Copiar link 7.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Érica Fraga Tássia Kastner São Paulo Economistas de importantes bancos e consultorias têm revisado suas projeções de crescimento para níveis inferiores a 2% em 2020. Se esse cenário se concretizar, será o quarto ano seguido em que o Brasil terá expansão abaixo dessa marca. O quadro é agravado pelo fato de que, anteriormente, o país havia vivido um triênio de recessão, caracterizado por expansão muito fraca, de 0,5%, em 2014, e quedas superiores a 3% do PIB (Produto Interno Bruto), em 2015 e 2016. Fatores como desaceleração da economia global, crise política e econômica na Argentina e um nível muito baixo de investimentos no Brasil têm contribuído para a reavaliação do cenário para 2020. Nesta sexta-feira (6), por exemplo, o Bradesco anunciou mudanças em suas previsões. Embora tenha mantido a estimativa de um crescimento anêmico, de apenas 0,8% em 2019, o banco reduziu de 2,2% para 1,9% o número esperado para o próximo ano. Entenda o desempenho do PIB no 2º trimestre ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A mudança é ligada principalmente ao cenário externo, que tem incerteza política, além da comercial”, diz Fernando Honorato Barbosa, economista-chefe da instituição. “O Brasil é muito ligado aos ciclos da economia global. Embora a nossa economia seja bastante fechada, a nossa indústria é mais aberta”, afirma. O contexto de fraco crescimento global, com risco de recessão em alguns países ricos, foi agravado nos últimos meses pelo aumento da temperatura da guerra comercial entre China e Estados Unidos. Todas as instituições que revisaram seus números de crescimento em 2020 ressaltaram esse aspecto como crucial para o ajuste em seus cenários. Foram os casos do banco suíço UBS —que cortou sua previsão de expansão no próximo ano de 2,2% para 1,5%— e das consultorias MB Associados e Tendências, que mudaram suas projeções de 2% para, respectivamente, 1,6% e 1,8%. O Itaú Unibanco também espera crescimento baixo, de 1,7% em 2020, mas já havia ajustado seu cenário em meados de junho, quando abandonou a expectativa anterior de 2%. “Nos últimos meses, ficou mais claro quão adverso é o cenário de guerra comercial e agravamento da crise argentina para os países emergentes”, diz Thiago Xavier, economista da Tendências Consultoria. A disputa entre Estados Unidos e China inicialmente favorece o Brasil com aumento das exportações, mas, quando o conflito afeta o crescimento econômico dos países, reduz a demanda por produtos e os preços das matérias-primas. Tony Volpon, economista-chefe do UBS, diz que o crescimento de 0,4% do PIB brasileiro no segundo trimestre deste ano —acima da estimativa média de 0,2% do mercado— não mudou o cenário mais pessimista para o futuro. Ele ressalta que o agravamento do cenário externo contribui para uma continuação da trajetória de expansão muito fraca da economia brasileira nos últimos anos. “Estamos caminhando para o quarto ano de crescimento próximo a 1%. Aliás, essa foi, exatamente, a expansão anualizada registrada no segundo trimestre”, diz Volpon. Esse desempenho tem sido classificado pelo economista em seus relatórios de expansão medíocre, porém estável. Segundo especialistas, o Brasil vive a recuperação após um período recessivo mais lenta da história. Embora o risco de recessão em alguns países ricos e as incertezas que rondam tanto a Argentina quanto as relações entre China e Estados Unidos estejam ganhando peso, há fatores domésticos que também explicam a lenta retomada. Sergio Vale, economista-chefe da MB Associados, ressalta que a demora do governo em conseguir deslanchar seu programa de concessões e privatizações contou para a revisão feita recentemente em sua projeção de crescimento. “Houve concentração necessária na reforma da Previdência e, agora, na tributária, que atrasou outras reformas.” O problema é que, embora a reforma da Previdência seja considerada crucial para o reequilíbrio fiscal, tem prevalecido entre os economistas a visão de que ela não será suficiente para dar início a um ciclo de investimentos privados. Segundo Vale, a retomada pode ser também prejudicada pelo ruído político causado por polêmicas nas quais o presidente Jair Bolsonaro (PSL) tem se envolvido, como a relacionada ao aumento do desmatamento na Amazônia: “Essa é uma causa mais difusa, com efeitos negativos mais no longo do que no curto prazo”, afirma o especialista. Somados à instabilidade externa, esses dois fatores podem levar o país a um quarto ano de crescimento próximo a 1%, em 2020, segundo Vale. Já Barbosa, do Bradesco, vê chances de uma melhora do cenário de 2020, mais para a frente, caso as tentativas recentes de acordo para as disputas comerciais entre China e EUA sejam bem-sucedidas. “Os dois países estão esticando a corda, mas não querem chegar a um ponto de não retorno, em que a incerteza prejudique a economia.” Para ele, há espaço para continuação da queda de juros no Brasil, o que tende a contribuir para uma recuperação da demanda. Mas concorda que a aceleração de concessões e privatizações é essencial para animar empresários. Sem solução para as desavenças entre os governos chinês e americano e para a falta de investimento na economia brasileira, há o risco de que as projeções de crescimento para o país continuem piorando. Dados do boletim Focus, do Banco Central, mostram que, desde 2009, projeções feitas em julho para o PIB no ano seguinte foram quase sempre superestimadas. A projeção mais recente do Focus para o crescimento em 2020 é de 2,10%. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia guerra comercial Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/nova-rodada-de-revisoes-do-pib-indica-que-pais-nao-consegue-crescer-nem-2.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Arrecadação de agosto pode vir R$ 5 bilhões acima do esperado, diz Guedes Acordo com Argentina acelera investimentos e limita guerra fiscal entre estados, diz Guedes Agronegócio brasileiro se une a ONGs para pedir ação na Amazônia Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia Ministro do STF suspende ações em todo o país que pedem correção do FGTS pela inflação Equipe econômica busca R$ 102 bi com antecipação de corte de gastos Nova rodada de revisões do PIB indica que país não consegue crescer nem 2% Menos brasileiros acham que situação vai melhorar, diz Datafolha Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
