{"categorias":[""],"corpora":"Cafu recebe apoio de ex-atletas e pede orações após morte do filho\nO ex-jogador Cafu, 49, usou as redes sociais para se manifestar pela primeira vez após a morte de seu filho Danilo Feliciano de Morais, aos 30 anos, vítima de um infarto, na quarta-feira (4). Leia mais (09/06/2019 - 17h41)\nCafu recebe apoio de ex-atletas e pede orações após morte do filho - 06/09/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cafu recebe apoio de ex-atletas e pede orações após morte do filho Ex-lateral usou as redes sociais para falar sobre sua perda Copiar link 6.set.2019 às 17h41 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O ex-jogador Cafu, 49, usou as redes sociais para se manifestar pela primeira vez após a morte de seu filho Danilo Feliciano de Morais, aos 30 anos, vítima de um infarto, na quarta-feira (4). O ex-capitão da seleção brasileira postou uma mensagem em seu Instagram e recebeu apoio de outros ex-atletas. \"Obrigado por cada mensagem, pela preocupação, e por todo carinho de vocês! Estou lendo todas as mensagens, mas infelizmente não vou conseguir responder a todos!\", escreveu Cafu. \"Mas esse apoio de vocês faz toda diferença na minha recuperação e de toda minha família. Que todos continuem orando por nós\", acrescentou. Danilo (de preto) se sentiu mal depois de jogar futebol por dez minutos - Reprodução/Instagram - @wellingtonfeliciano Instagram Logo após a publicação, o colombiano James Rodriguez, atualmente no Bayern de Munique, comentou o post. \"Muita força para você e sua família, Cafu.\" O ex-atacante Amoroso, 45, também se manifestou. \" e amo irmão e amo sua família, saiba disso! Força eterna, capitão\", escreveu. Nas redes sociais, atletas, times nacionais, como o São Paulo, e internacionais, como a Roma (ITA), colegas do ex-jogador e a CBF lamentaram a morte. Danielo era o mais velho dos três filhos do ex-lateral do São Paulo e da seleção com a mulher, Regina. Velório do filho do ex-jogador Cafu ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/09/cafu-recebe-apoio-de-ex-atletas-e-pede-oracoes-apos-morte-do-filho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Após descanso e taça, Brasil volta a lidar com Neymar em amistoso Domínio gaúcho na seleção brasileira passa de 4.500 dias Filho mais velho de Cafu morre após infarto jogando bola Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Esporte Ver todas Canadense vence US Open, e Serena perde nova chance de igualar recorde Atletas de direita surfam em onda patriótica e defendem Bolsonaro Filho mais velho de Cafu morre após infarto jogando bola Aos 27 anos, Neymar ouve não pela primeira vez na carreira Brasil termina Parapan em 1º lugar e faz a melhor campanha da história Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
