{"categorias":[""],"corpora":"A genética da homossexualidade e o cânone literário do budismo\nNa semana passada, tive a alegria de escrever para esta Folha uma reportagem sobre o maior estudo acerca das raízes genéticas da homossexualidade feito até hoje, envolvendo quase meio milhão de voluntários. Um dos coordenadores da pesquisa é um jovem biólogo computacional de origem tailandesa chamado Fah Sathirapongsasuti, da empresa de análises genômicas 23AndMe, com [...] ... Leia post completo no blog Leia mais (09/04/2019 - 10h26)\nA genética da homossexualidade e o cânone literário do budismo – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Cosmologia Videopost Política científica Biologia celular Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Biomecânica Astronomia Religião e política Islã Ciência planetária Apresentação Ficção científica Geologia Seleção artificial Botânica origem da vida Hinduísmo Fantasia Física Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.set.2019 às 10h26 A genética da homossexualidade e o cânone literário do budismo Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Na semana passada, tive a alegria de escrever para esta Folha uma reportagem sobre o maior estudo acerca das raízes genéticas da homossexualidade feito até hoje, envolvendo quase meio milhão de voluntários. Um dos coordenadores da pesquisa é um jovem biólogo computacional de origem tailandesa chamado Fah Sathirapongsasuti, da empresa de análises genômicas 23AndMe, com sede na Califórnia. A pesquisa tem um significado especial para Sathirapongsasuti porque ele é homossexual e relatou suas experiências de juventude procurando informações sobre um suposto “gene gay” na internet. Querendo saber mais sobre ele, acabei fuçando seu currículo online e descobri, para minha surpresa, que ele também é o criador da primeira compilação gratuita online das Escrituras budistas! Trata-se do Wikipitaka, nome que é um trocadilho com “Tipitaka” (literalmente “três caixas” ou “três cestos”), como é conhecido o cânone sagrado da literatura budista. Os tais “cestos”, como explica o próprio site, são o “Vinaya Pitaka”, que reúne códigos de ética e moralidade, o “Sutta Pitaka”, contendo principalmente os discursos do próprio Buda, e o “Abhidhamma Pitaka”, que contém textos teóricos e exegéticos sobre as ideias de Buda. Escritos originalmente em pali, língua aparentada ao sânscrito e a outros idiomas indo-europeus da Índia, os textos budistas estão sendo paulatinamente traduzidos e comentados pelos usuários do site. Interessados na riquíssima tradição budista que saibam inglês certamente terão muito a aprender com o monumental trabalho coordenado pelo jovem geneticista. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Governo Bolsonaro esmaga a ciência brasileira, diz pesquisador Brasileiros descobrem réptil que é primo extinto de fóssil vivo da Nova Zelândia Os argumentos em favor da existência de Deus: de Gödel aos computadores Darwin Sem Frescura em entrevista na Rádio USP/Jornal da USP A genética da homossexualidade e o cânone literário do budismo Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Quentinhas\nNesse sábado, dia 31, acontece a 3ª edição do Caminho do Queijo Artesanal Paulista no centro cultural B_arco, em Pinheiros, com a participação de oito produtores do Estado. São eles: Fazenda Atalaia (Amparo), Fazenda Santa Luzia (Itapetininga), Laticínio Artesanal Montezuma (São João da Boa Vista), Leiteria Santa Pau la (São José do Rio Pardo), Pardinho [...] ... Leia post completo no blog Leia mais (08/30/2019 - 23h18)\nQuentinhas – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Bom e barato Restaurantes Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.ago.2019 às 23h18 Quentinhas Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Nesse sábado, dia 31, acontece a 3ª edição do Caminho do Queijo Artesanal Paulista no centro cultural B_arco, em Pinheiros, com a participação de oito produtores do Estado. São eles: Fazenda Atalaia (Amparo), Fazenda Santa Luzia (Itapetininga), Laticínio Artesanal Montezuma (São João da Boa Vista), Leiteria Santa Pau la (São José do Rio Pardo), Pardinho Artesanal (Pardinho), Pé do Morro (Cabreúva), Queijaria Belafazenda (Bofete) e Queijaria Rima (Porto Feliz). Participam ainda da feira produtores de embutidos, geleias artesanais, azeites aromatizados, cervejas, pães e meles de abelhas nativas. A B_arco fica na rua Dr. Virgílio de Carvalho Pinto, 426, Pinheiros e o evento acontece das 10h às 18h, com entrada franca. O Foodspot, festival gastronômico do Iguatemi, ocupará o Boulevard do shopping nesse final de semana. Participam nesse ano os restaurantes Kinoshita, Più, Jamile, MYK, Vista, Ecully, Fotiá, Casa Santo Antônio e sanduicherias como o Hot Pork, a Matilda Lanches, o Buzina, entre outros. Para completar o cardápio, doces de Stefan Behar e Chocolat Du Jour, sorvetes da Frida & Mina, além de vinhos, cervejas e coquetéis do Guilhotina Bar. O evento acontece das 12h às 21h e contará ainda com música ao vivo e atrações para as crianças. O ingresso custa R$ 15 (adulto) e os pratos até R$ 24. O Iguatemi fica na av. Brigadeiro Faria Lima, 2232, Jardim Paulistano. E no dia 13 de setembro acontece a 13ª edição do Sukiyaki do Bem no hotel Tivoli Moffarej. O evento beneficente organizado pela ceramista Hideko Honma contará com a participação dos chefs Leo Young, André Saburó, Viko Tangoda, Rodrigo Martins, William Ribeiro e César Yukio na sobremesa. As bebidas terão a curadoria de Yasmin Yonashiro e Carolina Oda. O Tivoli fica na al. Santos, 1437, São Paulo. Os convites podem ser comprados no Atelier Hideko Honma que fica na av. Jacutinga, 434, Moema, telefones (11) 5042-4450 e 5042-4459. Participe! E ajude instituições como a Assistência Social Dom José Gaspar Ikoi no Sono. Fotos: divulgação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Conheça o Café Dalva e Dito, nova casa do chef Alex Atala na rua Oscar Freire Português Marialva abre as portas na Haddock Lobo com executivo atraente A cozinha nordestina contemporânea do chef Onildo Rocha Quentinhas Quentinhas Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha vegetariano tapioca bom e barato cafe receita Páscoa boteco camarão bolo chocolate bar Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
