{"categorias":[""],"corpora":"Bolsonaro sempre sinalizou que afrouxaria preservação ambiental\n[RESUMO]?Antes de assumir a Presidência, Bolsonaro já emitia sinais de que pretendia fragilizar a fiscalização ambiental, o que se concretizou por meio de atos e declarações com o objetivo de limitar e deslegitimar políticas de preservação da Amazônia. Leia mais (09/01/2019 - 02h00)\nBolsonaro sempre sinalizou que afrouxaria preservação ambiental - 01/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro sempre sinalizou que afrouxaria preservação ambiental Fragilização dos controles na área se concretizou por atos e declarações do presidente Copiar link 1º.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Maurício Tuffani [RESUMO] Antes de assumir a Presidência, Bolsonaro já emitia sinais de que pretendia fragilizar a fiscalização ambiental, o que se concretizou por meio de atos e declarações com o objetivo de limitar e deslegitimar políticas de preservação da Amazônia. “É muito alto o risco de um grande aumento do desmatamento neste ano, especialmente na Amazônia. O governo não combate a devastação florestal apenas com comando e controle ambiental, mas também com sinais. E, já no ano passado, antes de assumir o governo, o presidente eleito deu sinais muito claros de que sua gestão fragilizaria a fiscalização ambiental.” A afirmação foi feita em abril por José Sarney Filho (PV), ex-ministro do Meio Ambiente dos governos Fernando Henrique Cardoso (1999-2002) e Michel Temer (2016-2018). Na conversa por telefone, o atual secretário do Meio Ambiente do Distrito Federal acrescentou sua previsão de aumento da devastação ao comentar os impactos das mudanças impostas pelo presidente Jair Bolsonaro (PSL) ao MMA (Ministério do Meio Ambiente). Protesto em SP contra o governo Bolsonaro e o desmatamento na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já em janeiro, além de extinguir a Secretaria de Mudanças Climáticas e Florestas, o governo transferiu o SFB (Serviço Florestal Brasileiro) para o Ministério da Agricultura e a ANA (Agência Nacional de Águas) para o Ministério do Desenvolvimento Regional. Em março, chegaram as primeiras pressões para “enxugar” a representação de ONGs na composição do Conama (Conselho Nacional do Meio Ambiente) —em maio, o número de conselheiros foi reduzido de 96 para 23 integrantes. Também havia fortes manifestações do governo e de sua base parlamentar pela revogação de decretos de criação de parques e florestas nacionais e estações ecológicas. No final de abril, já estavam ocupadas por oficiais da Polícia Militar Ambiental de São Paulo a presidência e quatro das cinco diretorias do ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade). O presidente anterior, Adalberto Eberhard, pediu sua exoneração —ato seguido por três diretores— após ter presenciado o ministro Ricardo Salles (Novo), do MMA, em uma reunião com ruralistas na cidade de Tavares (RS), ameaçar servidores do órgão com processo administrativo por eles não terem comparecido ao encontro. A nova direção tem nomeado PMs aposentados para cargos de chefia. Após esses fatos, Sarney Filho voltou a anunciar sua previsão de aumento do desmatamento, desta vez acompanhado. Em 8 de maio, no Instituto de Estudos Avançados da USP, ele e outros sete ex-ministros do Meio Ambiente divulgaram um comunicado no qual se afirmava: “A governança socioambiental no Brasil está sendo desmontada, em afronta à Constituição”. Primeira reunião dos sete ex-ministros do Meio Ambiente, da esq. para dir.: José Carlos Carvalho, Carlos Minc, Marina Silva, Rubens Ricupero, Izabella Teixeira, José Sarney Filho e Edson Duarte. - Rodrigo Capote - 8.mai.2019/Folhapress Assinado também pelos ex-ministros Rubens Ricupero (1993-1994), José Carlos Carvalho (2002), Marina Silva (2003-2008), Carlos Minc (2008-2010), Izabella Teixeira (2010-2016), Edson Duarte (2018) e por Gustavo Krause (1995-1998), que não esteve presente ao encontro, o documento caracterizou as alterações feitas por Bolsonaro na estrutura do MMA como “uma série de ações, sem precedentes, que esvaziam a sua capacidade de formulação e implementação de políticas públicas”. “Estamos diante de um risco real de aumento descontrolado do desmatamento na Amazônia. Os frequentes sinais contraditórios no combate ao crime ambiental podem transmitir a ideia de que o desmatamento é essencial para o sucesso da agropecuária no Brasil”, afirmaram os signatários. Em outubro do ano passado, os ex-ministros já haviam divulgado outro comunicado, advertindo o presidente eleito a não cumprir sua promessa de campanha de retirar o Brasil do Acordo de Paris da Convenção do Clima das Nações Unidas. Ao criticar a própria ciência do aquecimento global antropogênico, ou seja, provocado pela ação humana, Bolsonaro seguia o exemplo do presidente dos Estados Unidos, Donald Trump, que retirou seu país do acordo. Gestão Trump retira EUA de acordos internacionais ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A carta aberta dos ex-ministros também aconselhou o presidente recém-eleito a abandonar as propostas de extinguir o MMA ou juntá-lo ao Ministério da Agricultura. Bolsonaro abortou a ideia devido a pressões de setores mais modernos do agronegócio, certos do risco de imagem negativa para as exportações de alimentos a mercados exigentes de origem ecologicamente correta dos produtos. Bolsonaro não fundiu os ministérios, mas colocou no comando do MMA Ricardo Salles, que foi diretor jurídico da SRB (Sociedade Rural Brasileira). Fundador em 2006 do Movimento Endireita Brasil, ele foi ainda secretário particular, de 2013 a 2014, do governador paulista Geraldo Alckmin (PSDB), que também o nomeou secretário estadual do Meio Ambiente (2016-2017). Em maio de 2017, Salles foi processado pelo Ministério Público de São Paulo por improbidade administrativa, sob acusação de ter alterado a proposta do plano de manejo da Área de Proteção Ambiental da Várzea do Rio Tietê, supostamente em benefício de indústrias e mineradoras. Já em dezembro de 2018, poucos dias após ter sido escolhido por Bolsonaro, ele foi condenado pela Justiça paulista a uma multa equivalente a dez vezes a remuneração mensal como secretário, teve seus direitos políticos suspensos por três anos e foi proibido de fazer contratos com o poder público. Ele negou ter agido com improbidade e recorreu contra a sentença. Ainda em dezembro, logo no dia seguinte a sua indicação, Salles deu início a sucessivas críticas ao Inpe (Instituto Nacional de Pesquisas Espaciais). “Os dados são muito genéricos, a gente não sabe se o desmatamento está acontecendo dentro de unidades de conservação, dentro de terras indígenas, em áreas privadas, em percentual maior ou menor que o excedente da reserva legal”, disse à rádio CBN. Meio Ambiente com Ricardo Salles ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ignorando as correções e críticas que recebera por essas e outras afirmações, em janeiro, já no cargo de ministro, voltou a criticar o Inpe e disse que estava estudando a contratação de um satélite para monitorar em tempo real queimadas e desmatamentos no país. Na ocasião, o instituto divulgou nota explicando que desde 2004 executa o Deter (Sistema de Detecção de Desmatamento em Tempo Real), que serve de apoio à fiscalização e ao controle do desmatamento na Amazônia. O sistema produz alertas diários de alteração na cobertura florestal, enviados automaticamente ao Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis). Em julho, completamente alheio ao funcionamento dos programas do Inpe, em especial o Deter, Bolsonaro chamou de “mentirosos” os dados que indicavam aumento de 88% das áreas de alerta de desmatamento da Amazônia no mês anterior, em comparação a junho de 2018. Além disso, lançou a suspeita de que Ricardo Galvão, então diretor do instituto, estaria a “serviço de alguma ONG”, agindo, assim, de modo a manipular os dados. Galvão, ex-presidente da SBF (Sociedade Brasileira de Física), reagiu, defendendo o trabalho do Deter e afirmando que o presidente agia com covardia. Demitido, recebeu amplo apoio da comunidade científica e de ambientalistas. A demissão do diretor do Inpe ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Salles também entrou em confronto com o Fundo Amazônia, acusando o programa de irregularidades. Noruega e Alemanha já haviam destinado cerca de R$ 3,6 bilhões para projetos de preservação do fundo, desde 2008. Salles propôs que os recursos fossem aplicados também para indenizar donos de propriedades rurais em unidades de conservação. No entanto, grande parte das fazendas em áreas mencionadas pelo ministro são devolutas e ocupadas por grileiros. No final das contas, Noruega e Alemanha suspenderam as doações. O Deter fechou os dados de julho indicando aumento de 278% das áreas de alerta de desmatamento. Como a derrubada das árvores é geralmente seguida por queimadas para limpeza dos terrenos, tiveram grande aumento também os incêndios na Amazônia. Em 7 de agosto, o Ministério Público Federal no Pará enviou ofício ao Ibama alertando que produtores rurais na região do município de Novo Progresso, próximo a Altamira, estavam articulando pelas redes sociais o “Dia Nacional do Fogo”. “Precisamos mostrar para o presidente que queremos trabalhar e o único jeito é derrubando. Para formar e limpar nossas pastagens é com fogo”, dizia uma das mensagens. Apesar do alerta, o “Dia do Fogo” foi amplamente comemorado. Na terça-feira (27), faltando quatro dias para terminar o mês, os satélites do projeto Queimadas, do Inpe, registraram 27.497 focos de incêndio na Amazônia, superando a média de 25.583 focos dos últimos 21 anos para agosto. Desde 2011, no mesmo mês, nunca havia sido ultrapassada a marca do 22 mil focos. Queimadas se espalham pela Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na quarta-feira (28), os oito ex-ministros voltaram a se manifestar. Desta vez acompanhados pelos presidentes da SBPC (Sociedade Brasileira para o Progresso da Ciência), Ildeu Moreira, e da OAB (Ordem dos Advogados do Brasil), Felipe Santa Cruz, eles se reuniram com o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ). No encontro, entregaram uma carta aberta endereçada a Maia e ao presidente do Senado, Davi Alcolumbre (DEM-AP), pedindo suspensão imediata da tramitação de projetos que possam agravar a situação ambiental no país. Maia se comprometeu a não pautar votações de projetos polêmicos na área ambiental. No mesmo dia, Bolsonaro assinou decreto proibindo queimadas em todo o país por 60 dias. Decisão tomada tardiamente, sob pressão de ameaças reais para a economia do país e em meio a notícias de aumento de problemas respiratórios para a população devido aos poluentes emitidos pelos incêndios florestais. Passados oito meses desde o início do governo, Bolsonaro e Salles se alternaram no papel de protagonista de notícias de grande repercussão nacional e internacional, quase sempre negativas, no tema do meio ambiente. Em grande parte, essas notícias reverberaram muito mais em razão de atitudes e pronunciamentos do que de planos e projetos. Apesar de toda a empáfia com que acusa as gestões anteriores do MMA de má governança, Salles, até o momento, não apresentou um único plano para as políticas que são atribuições desse ministério. O tardio decreto de proibição das queimadas é apenas um sintoma dessa falta de planejamento. Maurício Tuffani é jornalista e editor do site Direto da Ciência. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/bolsonaro-sempre-sinalizou-que-afrouxaria-preservacao-ambiental.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Teoria conspiratória da ditadura guia Bolsonaro na Amazônia É preciso barrar a nomeação de Eduardo Bolsonaro, diz Ruy Fausto Atitudes de Bolsonaro são motivo para impeachment? Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Ilustríssima Ver todas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Ambiguidade racial é um dos fascínios de Machado de Assis, diz professor Conheça a China futurista de carros elétricos, trem-bala e apps de saúde Negros fizeram dos Estados Unidos uma democracia, diz autora Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Principais do dia Livros Compartilhar Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT Após decisão da Justiça, funcionários chegaram na tarde de sábado (7) à feira literária 7.set.2019 às 19h04 Governo Bolsonaro Compartilhar Bolsonaro recebe Silvio Santos e Edir Macedo em desfile da Independência Os presidentes da Câmara, Rodrigo Maia, e do STF, Dias Toffoli, não participaram da cerimônia 7.set.2019 às 9h44 Compartilhar Bolsonaro é internado em hospital de SP para passar por cirurgia no domingo Procedimento é consequência da facada que presidente sofreu um ano atrás 7.set.2019 às 20h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
