{"categorias":[""],"corpora":"Sedução dos Inocentes: a cruzada contra os quadrinhos dos anos 1950\nMesmo quem não é muito ligado em quadrinhos talvez tenha ouvido falar na Era de Ouro (1938-1956) e na Era de Prata (1956-1970). A primeira é quando surgiram os grandes clássicos como Superman, Batman, Capitão Marvel (Shazam), Capitão América e Mulher Maravilha, e uma vasta produção em gêneros fora super-heróis, como crime, terror e ficção [...] ... Leia post completo no blog Leia mais (09/07/2019 - 18h20)\nSedução dos Inocentes: a cruzada contra os quadrinhos dos anos 1950 – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Comunismo Sociedade Brasil Séc. 20 URSS Guerra Fria Segunda Guerra Sem categoria Idade Média Atualidades Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.set.2019 às 18h20 Sedução dos Inocentes: a cruzada contra os quadrinhos dos anos 1950 Ícone mais opções Ícone fechar Copiar link “Batman Arco-Íris”, quadrinho pós-codigo; note a etiqueta da CCA acima (Reprodução) Fábio Marton Mesmo quem não é muito ligado em quadrinhos talvez tenha ouvido falar na Era de Ouro (1938-1956) e na Era de Prata (1956-1970). A primeira é quando surgiram os grandes clássicos como Superman, Batman, Capitão Marvel (Shazam), Capitão América e Mulher Maravilha, e uma vasta produção em gêneros fora super-heróis, como crime, terror e ficção científica.A segunda, ainda que tenha rendido o Homem-Aranha, o Homem de Ferro e basicamente toda a gansa dos ovos de ouro da Marvel, é, vamos dizer assim… a era do quadrinho bobinho. Ingênuo, pra ser mais generoso. As histórias são extremamente infantilizadas e os vilões, inofensivos e caricatos ao ponto do ridículo. A (intencionalmente hilária) série de TV do Batman de 1966 retrata bem esse espírito (e demonstra que há o que se gostar nessa era). O que nem todo mundo sabe é que há um nome por trás disso: Frederic Wertham, o psiquiatra que moveu, em nome das crianças, uma cruzada contra os quadrinhos. E venceu. Frederic Wertham e seu arquirrival (foto: US Library of Congress) Wertham não era religioso nem particularmente conservador para sua época: até comprar essa briga, era famoso por atender de graça pacientes negros pobres em sua Clínica Lafargue, no Harlem, Nova York, que operou entre 1946 e 1958. Era uma época em que a maioria dos psiquiatras brancos sequer recebiam os negros e Wertham também se tornaria uma voz importante na era dos Direitos Civis, como autoridade científica contra a psiquiatria racista. HERÓIS SÃO OS VILÕES Mas ele tinha outras preocupações, e uma delas era a delinquência juvenil no pós-guerra – uma percepção comum, a “Juventude Transviada” encarnada por James Dean. E, nisso, acreditou achar seus culpados: Batman e Mulher Maravilha. Em 1954, ele lançou o livro Seduction of the Innocent (“A Sedução dos Inocentes”, nunca chegou ao Brasil), um guia ilustrado de como quadrinhos eram brutais e pervertidos, e estavam destruindo a juventude. Incluía também testemunhos de delinquentes juvenis que (eureca!) gostavam de quadrinhos. Foi uma sensação imediata e deu início a um movimento nacional contra os quadrinhos. No mesmo ano, Wertham seria convidado a falar ao Congresso americano, participando do Subcomitê Sobre a Delinquência Juvenil. Lá explicou sua teoria, mostrando imagens gráficas de violência – particularmente incomodado por um quadrinho mostrando alguém prestes ter seu olho furado – e também “demonstrando”, entre outras coisas, que Batman e Robin eram um casal gay e a Mulher Maravilha, por sua independência e força, só podia ser lésbica. Batman e Robin em quadrinho pré-código, de 1952 (Reprodução) Estava em jogo mais que preconceito. Wertham falava enquanto um psiquiatra, no tempo em que a homossexualidade era classificada como doença mental. Estava dizendo aos pais que quadrinhos deixavam seus filhos “doentes”. O Congresso e os pais compraram a versão de Wertham e, sob ameaça não muito velada de leis de censura, as próprias editoras se moveram para criar a autocensura: o Comics Code. Um selinho dado pela Comics Code Authority, um comitê de censores que determinava se uma revista estava de acordo com as regras. Dizia, entre outras coisas: Não se pode demonstrar simpatia pelo criminoso nem promover desconfiança das autoridades; Policiais, juízes e oficiais do governo não podem ser retratados de forma negativa; O bem sempre deve triunfar sobre o mal Violência deve ser limitada; Nenhum título pode usar as palavras “horror” e “terror”; Zumbis, tortura, vampiros e lobisomens são proibidos; Nudez de qualquer forma é proibida; Relações sexuais ilícitas não podem ser mostradas ou sugeridas; Perversões e “anomalias sexuais” são proibidas; Profanidade, obscenidade, vulgaridade e linguajar chulo é inaceitável; Figuras não podem ser vestidas de forma ofensiva ou contrária ao bom gosto e à moral. Na prática, os censores da CCA faziam o que queriam. Num caso que terminou na justiça, exigiram dos autores da ficção científica Judgment Day (1956) mudarem seu protagonista, um astronauta negro, para branco, como condição para a aprovação. Não havia nenhuma lei exigindo o selo da CCA, mas a maioria dos distribuidores só aceitava vender quadrinhos com ele. Servindo, assim, como a “polícia” a impor o código. Várias editoras, especializadas em estilos impossíveis de adaptar, como terror ou crime, fecharam. Das grandes, só as que distribuíam quadrinhos da Disney – uma “autoridade” maior ainda – não se importaram com o selo. Mas a cultura deu suas voltas. No anos 1960, não usar o selinho se tornou motivo de orgulho para os produtores das underground comix (“kuadrinhos underground”), cena da qual emergiriam, entre outros, Robert Crumb e Trina Robins, que seria a primeira mulher a desenhar a Mulher Maravilha. A produção underground era baseada em editoras nanicas ou paga do próprio bolso. Diante do claro mercado para quadrinhos adultos, as editoras pressionaram e, em 1971, o código foi bastante relaxado, permitindo, entre outras coisas, retratar policiais corruptos (desde que não fosse a regra), mostrar bandidos de forma simpática, e retratar monstros de terror. A partir daí, as brigas da CCA se focaram na ilustração do consumo de drogas. Aos poucos, o selo foi caducando, perdendo sua importância. Com um público adulto crescente, os distribuidores deixaram de exigi-lo. A Marvel abandonou em 2001 e a DC, em 2011, quando a CCA foi fechada de vez. Quanto a Wertham, tentou uma cruzada contra a TV, mas essa não colou. Algo ironicamente, em 1973, se encantou pelas fanzines – que podem ser a casa de quadrinhos bem extremos. Escreveu The World of Fanzines: A Special Form of Communication (“O Mundo das Fanzines: Uma Forma Especial de Comunicação”) . Chegou a ser convocado para convenções de quadrinhos, mas, por motivos óbvios, não foi recebido de forma exatamente calorosa. Morreria em 1981, aos 86 anos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Núcleo Demônio: como a terceira bomba atômica do Japão matou sem nunca explodir Operação Cabralzinho: quando Jânio Quadros quis tomar a Guiana Francesa ‘Corredor da Morte’ da Alemanha deu origem a uma imensa reserva ambiental involuntária Quem inventou que nazismo é de esquerda? Não foi brasileiro É verdade que poloneses atacaram tanques com cavalos na Segunda Guerra? Tags 1960s 1940s 1950s Alemanha 1980s 1970s Séc. 18 1930s Brasil Francá fotografia kodak história racismo tecnologia Shirley Card apollo 11 corrida espacial buzz aldrin neil armstrong Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
