{"categorias":["G1"],"corpora":"Brasileiros retidos no Aeroporto de Santiago relatam falta de informação e apoio de companhias aéreas\nPassageiros que tentam retornar ao Brasil enfrentam dificuldades por causa de distúrbios no Chile. Aeroporto de Santiago na manhã desta segunda (21) Walter Mesquita/TV Globo Os protestos que se espalharam pelo Chile no final de semana afetaram os voos com partida e chegada ao Aeroporto Internacional de Santiago. Brasileiros que estão no local relatam que estão, em alguns casos, há mais de 24 horas no aeroporto sem previsão de partir. \"As companhias não estão dando suporte. Elas não estavam preparadas para o que está acontecendo\", diz o servidor federal Vinicius Mattos von Doellinger. Ele questiona como é possível que haja passagens à venda nos sites das companhias enquanto há passageiros esperando há mais de 24 horas para serem embarcados. \"Não nos deram alimentação, não nos deram hospedagem\", reclama. \"Dizem simplesmente que é estado de emergância e a culpa é do governo\". Vinícius von Doellinger relata estar há mais de 24 horas no Aeroporto de Santiago Walter Mesquita/TV Globo A advogada Adriana Venturi Leal está em Santiago há mais de 24 horas esperando conexão para ir ao Deserto de Atacama. \"Não temos hospedagem, não temos comida. E em determinados momentos não conseguimos comprar nada\", diz. Ela espera agora uma possibilidade de voltar ao Brasil. Já a gestora ambiental Isabela Rodrigues explica que viajou ao Chile para um congresso em Valparaíso e desde sábado não consegue voltar ao Brasil. No momento, ela está à espera de um voo para o Paraguai. A Latam anunciou o cancelamento de todos os seus voos com origem no aeroporto de Santiago entre as 19h deste domingo (20) e as 10h de segunda (21), com exceção dos voos LA530, LA704 e LA2364, que se destinam a Nova York, Frankfurt e Lima, respectivamente. Protestos causam cancelamento de dois voo entre Guarulhos e Santiago do Chile O Itamaraty disse que tem recebido questionamentos sobre o cancelamento de voos e os procedimentos em decorrência do toque de recolher vigente. O Consulado-Geral do Brasil orienta os viajantes brasileiros a verificar o estado de seus voos antes de se dirigirem ao aeroporto e, em caso de cancelamentos, reagendar os bilhetes diretamente com as companhias aéreas. Também recomenda acompanhar as redes sociais oficiais dos aeroportos e companhias aéreas para obter informações e instruções atualizadas. Em caso de voos noturnos não cancelados, na hipótese de decretação de toque de recolher, o consulado enfatiza que o passageiro deve deslocar-se ao aeroporto antes do início da restrição de movimentação. Procurada pelo G1, a Latam não divulgou a lista das partidas canceladas e nem quantas têm como destino o Brasil. Nesta segunda-feira, o site da Latam informava que estava cancelado o voo LA755, que partiria às 6h desta segunda com destino a São Paulo. Já o voo LA750, com partida marcada para as 11h30 e destino ao aeroporto de Guarulhos, tinha o status \"atrasado\". Já o site da GRU Airport, concessionária responsável pelo Aeroporto Internacional de Guarulhos, informava o cancelamento do voo LA764, que partiria de São Paulo para Santiago às 10h45. Já no site do RioGaleão, concessionária responsável pelo Aeroporto Internacional de Galeão, no Rio de Janeiro, os voos da Latam previstos para Santiago às 12h40, às 17h10 e às 18h50 não estavam cancelados. Passageiros dormem no Aeroporto de Santiago na madrugada desta segunda Adriane Schultz/G1 A companhia disse ainda que voos domésticos e internacionais com destino à capital chilena também estão \"sujeitos a alteração e/ou cancelamento\". Ela recomenda que os passageiros verifiquem o status do voo no site latam.com. E que, em caso de cancelamento, eles não tentem ir ao aeroporto de Santiago. Os passageiros com viagens programadas com origem ou destino em aeroportos do Chile, entre domingo (20) e terça-feira (22), têm a possibilidade de alterar suas passagens sem multa até 20 dias após a data original do voo. A Gol, que também opera para o Chile, informa que alguns voos podem sofrer alterações nos horários de embarque e desembarque, mas não fala em cancelamento. A empresa chilena Sky Airline informa em seu site que dois voos que operam no Brasil sofreram mudanças nos horários nesta segunda-feira: tratam-se dos voos 600 (Santiago-São Paulo) e 601 (São Paulo-Santiago), que passaram a ter horários de partida às 9h30 e 15h15, respectivamente. Outros dois foram cancelados nesta segunda. São eles: o 622 (Santiago-Rio de Janeiro) e o 623 (Rio de Janeiro-Santiago). Os passageiros que tiverem os voos cancelados podem remarcá-los gratuitamente. A Agência Nacional de Aviação Civil (Anac) informou que a entidade está acompanhando as operações e o atendimento aos passageiros pelas empresas. Caos no aeroporto De acordo com agências internacionais, centenas de pessoas ficaram retidas e muitas dormiram no chão do Aeroporto Internacional Arturo Merino Benítez, com o cancelamento ou adiamento de voos neste fim de semana. Chile decreta novo toque de recolher; atos deixam 7 mortos Os voos operados pelas maiores companhias aéreas do Chile, a Latam Chile e a Sky Airline, foram suspensos ou atrasados por causa do toque de recolher determinado pelo governo do Chile. A Latam Chile informou que, devido à situação de ordem pública, está ajustando os itinerários dos voos com origem e destino a Santiago, acrescentando que os passageiros devem verificar a situação dos voos antes de ir para o aeroporto - veja a lista de voos cancelados. A companhia aérea oferece ainda a quem tem passagem marcada para os dias 20 e 22 de outubro a possibilidade de alterar o voo gratuitamente por até 20 dias a partir da data do voo original. A Sky Airline também informa que os passageiros que tiverem voos marcados entre os dias 19 e 21 de outubro podem remarcá-los gratuitamente. O passageiro pode remarcar o voo sem custo adicional para viajar até 30 dias a partir deste domingo, sujeito à disponibilidade. É possível ainda solicitar reembolso de 100% da passagem. A lista de voos pode ser conferida neste link.\nBrasileiros retidos no Aeroporto de Santiago relatam falta de informação e apoio de companhias aéreas | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Inovação Papo Reto Semana da Alimentação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Brasileiros retidos no Aeroporto de Santiago relatam falta de informação e apoio de companhias aéreas Passageiros que tentam retornar ao Brasil enfrentam dificuldades por causa de distúrbios no Chile. Por G1 21/10/2019 12h29 Atualizado 2019-10-21T22:00:24.814Z Aeroporto de Santiago na manhã desta segunda (21) — Foto: Walter Mesquita/TV Globo Os protestos que se espalharam pelo Chile no final de semana afetaram os voos com partida e chegada ao Aeroporto Internacional de Santiago. Brasileiros que estão no local relatam que estão, em alguns casos, há mais de 24 horas no aeroporto sem previsão de partir. \"As companhias não estão dando suporte. Elas não estavam preparadas para o que está acontecendo\", diz o servidor federal Vinicius Mattos von Doellinger. Ele questiona como é possível que haja passagens à venda nos sites das companhias enquanto há passageiros esperando há mais de 24 horas para serem embarcados. \"Não nos deram alimentação, não nos deram hospedagem\", reclama. \"Dizem simplesmente que é estado de emergância e a culpa é do governo\". Vinícius von Doellinger relata estar há mais de 24 horas no Aeroporto de Santiago — Foto: Walter Mesquita/TV Globo A advogada Adriana Venturi Leal está em Santiago há mais de 24 horas esperando conexão para ir ao Deserto de Atacama. \"Não temos hospedagem, não temos comida. E em determinados momentos não conseguimos comprar nada\", diz. Ela espera agora uma possibilidade de voltar ao Brasil. Já a gestora ambiental Isabela Rodrigues explica que viajou ao Chile para um congresso em Valparaíso e desde sábado não consegue voltar ao Brasil. No momento, ela está à espera de um voo para o Paraguai. A Latam anunciou o cancelamento de todos os seus voos com origem no aeroporto de Santiago entre as 19h deste domingo (20) e as 10h de segunda (21), com exceção dos voos LA530, LA704 e LA2364, que se destinam a Nova York, Frankfurt e Lima, respectivamente. Protestos causam cancelamento de dois voo entre Guarulhos e Santiago do Chile O Itamaraty disse que tem recebido questionamentos sobre o cancelamento de voos e os procedimentos em decorrência do toque de recolher vigente. O Consulado-Geral do Brasil orienta os viajantes brasileiros a verificar o estado de seus voos antes de se dirigirem ao aeroporto e, em caso de cancelamentos, reagendar os bilhetes diretamente com as companhias aéreas. Também recomenda acompanhar as redes sociais oficiais dos aeroportos e companhias aéreas para obter informações e instruções atualizadas. Em caso de voos noturnos não cancelados, na hipótese de decretação de toque de recolher, o consulado enfatiza que o passageiro deve deslocar-se ao aeroporto antes do início da restrição de movimentação. Procurada pelo G1, a Latam não divulgou a lista das partidas canceladas e nem quantas têm como destino o Brasil. Nesta segunda-feira, o site da Latam informava que estava cancelado o voo LA755, que partiria às 6h desta segunda com destino a São Paulo. Já o voo LA750, com partida marcada para as 11h30 e destino ao aeroporto de Guarulhos, tinha o status \"atrasado\". Já o site da GRU Airport, concessionária responsável pelo Aeroporto Internacional de Guarulhos, informava o cancelamento do voo LA764, que partiria de São Paulo para Santiago às 10h45. Já no site do RioGaleão, concessionária responsável pelo Aeroporto Internacional de Galeão, no Rio de Janeiro, os voos da Latam previstos para Santiago às 12h40, às 17h10 e às 18h50 não estavam cancelados. Passageiros dormem no Aeroporto de Santiago na madrugada desta segunda — Foto: Adriane Schultz/G1 A companhia disse ainda que voos domésticos e internacionais com destino à capital chilena também estão \"sujeitos a alteração e/ou cancelamento\". Ela recomenda que os passageiros verifiquem o status do voo no site latam.com. E que, em caso de cancelamento, eles não tentem ir ao aeroporto de Santiago. Os passageiros com viagens programadas com origem ou destino em aeroportos do Chile, entre domingo (20) e terça-feira (22), têm a possibilidade de alterar suas passagens sem multa até 20 dias após a data original do voo. A Gol, que também opera para o Chile, informa que alguns voos podem sofrer alterações nos horários de embarque e desembarque, mas não fala em cancelamento. A empresa chilena Sky Airline informa em seu site que dois voos que operam no Brasil sofreram mudanças nos horários nesta segunda-feira: tratam-se dos voos 600 (Santiago-São Paulo) e 601 (São Paulo-Santiago), que passaram a ter horários de partida às 9h30 e 15h15, respectivamente. Outros dois foram cancelados nesta segunda. São eles: o 622 (Santiago-Rio de Janeiro) e o 623 (Rio de Janeiro-Santiago). Os passageiros que tiverem os voos cancelados podem remarcá-los gratuitamente. A Agência Nacional de Aviação Civil (Anac) informou que a entidade está acompanhando as operações e o atendimento aos passageiros pelas empresas. Caos no aeroporto De acordo com agências internacionais, centenas de pessoas ficaram retidas e muitas dormiram no chão do Aeroporto Internacional Arturo Merino Benítez, com o cancelamento ou adiamento de voos neste fim de semana. Chile decreta novo toque de recolher; atos deixam 7 mortos Os voos operados pelas maiores companhias aéreas do Chile, a Latam Chile e a Sky Airline, foram suspensos ou atrasados por causa do toque de recolher determinado pelo governo do Chile. A Latam Chile informou que, devido à situação de ordem pública, está ajustando os itinerários dos voos com origem e destino a Santiago, acrescentando que os passageiros devem verificar a situação dos voos antes de ir para o aeroporto - veja a lista de voos cancelados. A companhia aérea oferece ainda a quem tem passagem marcada para os dias 20 e 22 de outubro a possibilidade de alterar o voo gratuitamente por até 20 dias a partir da data do voo original. A Sky Airline também informa que os passageiros que tiverem voos marcados entre os dias 19 e 21 de outubro podem remarcá-los gratuitamente. O passageiro pode remarcar o voo sem custo adicional para viajar até 30 dias a partir deste domingo, sujeito à disponibilidade. É possível ainda solicitar reembolso de 100% da passagem. A lista de voos pode ser conferida neste link. Chile Veja também Anterior Próximo Mais do G1 Disputa interna Eduardo Bolsonaro destitui 12 vice-líderes após assumir a bancada do PSL Há 4 horas Política Entenda a 'guerra de listas' do partido Há 4 horas Bolsonaristas vão ao STF para proibir PSL de suspendê-los Há 4 horas População nas ruas Chile tem toque de recolher pelo 3º dia; 11 morreram no fim de semana Há 6 horas Mundo SANDRA COHEN: por que protesto continua após governo recuar? Há 6 horas Manifestações pelo mundo Do Chile a Hong Kong: mapa resume onda de protestos Entenda em poucas linhas os atos violentos em cada um dos 7 países. Há 3 horas Mundo Mercado financeiro Bolsa bate recorde e fecha acima dos 106 mil pontos pela 1ª vez Há 4 horas Economia Impasse no Brexit faz dólar fechar em alta: R$ 4,13 Há 4 horas Seu dinheiro Caixa antecipa calendário de saques de até R$ 500 do FGTS Agora, toda a retirada será feita até o fim deste ano. Há 5 horas Economia Denúncias de trabalhadores sobre FGTS passam de 6 mil Saiba o que fazer se a empresa não depositou. Há 21 minutos Economia Minas Gerais Vídeo mostra piloto de avião que caiu em BH; 3 pessoas morreram Há 13 minutos Minas Gerais Imagem mostra queda do monomotor Há 13 minutos Mulher sai ilesa de carro atingido por avião que caiu em BH Há 4 horas Minas Gerais Passageiro, pedestre e motorista morreram no acidente Há 4 horas Mas já? Sem horário de verão, dia no Rio começa a clarear antes das 4h Decreto de Bolsonaro cancelou mudança nos relógios. Há 49 minutos Rio de Janeiro Mancha de petróleo 5 mil homens do Exército vão atuar na limpeza do óleo, diz Mourão Há 1 hora Política Após ironizar ONG, ministro diz que 'politizar' debate não é bom Há 1 hora Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
