{"categorias":["G1"],"corpora":"Quem é Carlos Mesa, ex-presidente boliviano que deve enfrentar Evo Morales no 2º turno \nNo primeiro turno, Morales teve 45,28% dos votos, contra 38,6% de Mesa, que já foi presidente durante um ano e sete meses e renunciou ao cargo. Carlos Mesa, que disputará o segundo turno nas eleições presidenciais na Bolívia, em imagem feita no dia 20 de outubro David Mercado/Reuters Em 17 de outubro de 2003, enquanto o então presidente da Bolívia, Gonzalo Sánchez de Lozada, deixava o país em um voo para Miami, Carlos Mesa chegava à sede do Congresso para prestar seu juramento. Como vice-presidente, o jornalista e historiador Mesa assumiu o comando do país após renúncia de seu antecessor, em meio a semanas de protestos e um massacre que deixou mais de 70 mortos e centenas de feridos. Eleição presidencial na Bolívia deve ter segundo turno entre Evo Morales e Carlos Mesa Resultado preliminar indica que Evo Morales enfrentará segundo turno na Bolívia Os incêndios ainda ardiam nas barricadas das cidades de La Paz e El Alto e, de tempos em tempos, eram ouvidas explosões de dinamite dos mineiros, quando Mesa jurava com o sinal da cruz e recebia a faixa presidencial. Entre 2001 e 2005, a Bolívia teve cinco presidentes. Mesa foi um deles e mal conseguiu permanecer no poder por um ano e sete meses, em razão da turbulência instalada no país sul-americano. Imagem da campanha de Carlos Mesa em 29 de setembro David Mercado/Reuters Alvo tanto de manifestantes quanto de partidos políticos, Mesa acabou por renunciar ao cargo. Agora, 14 anos depois, se aproxima de uma segunda chance graças ao resultado da eleição presidencial deste domingo (20). Com quase 90% dos votos contabilizados, ele deve enfrentar o presidente Evo Morales, que está no poder há quase 14 anos e busca o quarto mandato consecutivo, no segundo turno em 15 de dezembro. Morales aparece com 45,28% dos votos, contra 38,6% de Mesa. Na Bolívia, para ser eleito presidente são necessários 40% dos votos e uma diferença de 10% para o segundo colocado, ou mais de 50% da votação. Um segundo turno seria o primeiro em 37 anos, e um duro revés para Evo Morales, que só conseguiu o direito de disputar um quarto mandato — apesar de um plebiscito em 2016 ter decidido contra sua reeleição — após uma decisão da instância máxima de Justiça do país, o Tribunal Constitucional. Mesa chegou a esse ponto sob denúncias e críticas não apenas do partido no poder, mas também dos setores mais radicais da oposição boliviana, que o acusam de lavagem de dinheiro e corrupção. Antes da política Carlos Mesa, hoje com 66 anos, estudou em um colégio tradicional jesuíta de La Paz, onde desde o primeiro ano tornou-se amigo de Roberto Melogno. Melogno, em entrevista à BBC News Mundo (serviço em espanhol da BBC), lembrou que Mesa sempre demonstrou interesse por diferentes temas, como história, política, cinema e futebol, \"mas não para jogar, porque ele não era muito habilidoso\". O presidente Evo Morales, do Movimiento Al Socialismo (MAS), e Carlos Mesa, do Comunidad Ciudadana (CC), podem disputar segundo turno de eleição presidencial na Bolívia, em 15 de dezembro Reuters/David Mercado Seu interesse passava pelos esquemas táticos e por décadas de estatísticas de diferentes times bolivianos, sabendo tudo de cor, segundo seu amigo. Melogno também destaca a influência dos pais de Mesa sobre o hoje candidato, que eram ensaístas renomados envolvidos com pesquisas históricas de diferentes fases do país. \"As últimas edições do livro História da Bolívia (publicado pela primeira vez há 22 anos) já trazem a assinatura dos três, Teresa Gisbert, José de Mesa e Carlos de Mesa.\" Figura pública Mesa terminou o ensino médio no início dos anos 1970 e se graduou em literatura na universidade. Em paralelo, passou a ganhar espaço na mídia. Entre 1980 e 90, se tornou uma figura pública e até fundou um canal de televisão privado com uma equipe de jornalistas. Rival de Evo, Carlos Mesa é jornalista e foi presidente do país entre 2003 e 2005 Aizar Raldes/AFP A linha editorial passou a ser alvo de críticas, em razão do alinhamento com as medidas \"neoliberais\" da época, como a privatização das empresas bolivianas. Na opinião de Sebastián Michel, atual embaixador boliviano em Caracas (Venezuela), Mesa se encantou com o discurso reformista e modernizador da época, o que o levou a ingressar no projeto político do bem-sucedido empresário de mineração e chefe do partido mais poderoso da Bolívia na época, Gonzalo Sánchez de Lozada. \"Ele se apaixonou por esse governo entre 1993 e 1997 com medidas de ajuste estrutural e estabilização econômica com alto custo social\", disse o diplomata à BBC News Mundo. Michel acrescenta que o atual candidato da oposição acreditava nas políticas implementadas nos anos 1990, mas estas derivaram na crise social e econômica do início do século na Bolívia. Desde então, eles não se afastaram e hoje o segundo é um dos conselheiros da campanha presidencial de seu amigo. Por outro lado, esta é a fase mais prolífica de Mesa como historiador e jornalista, momento em que fortalece sua equipe, obtém uma licença para ter um canal de TV e começa a ganhar prêmios nacionais e internacionais por sua produção jornalística. Em 2002, já como um dos rostos mais famosos na mídia boliviana, aceitou o convite para ser o vice-presidente de Gonzalo Sánchez de Lozada. O candidato (parte 1) No início do século, o descrédito em torno dos partidos políticos na Bolívia era bastante elevado, com seguidas manifestações e bloqueios nas ruas, tendo Evo Morales como um de seus principais protagonistas. O país enfrentava uma forte recessão econômica que atingia a maioria da população. De outro lado, vinham à tona diversos escândalos de corrupção envolvendo autoridades do país. É nesse contexto que Mesa, que até então não havia se aproximado da política partidária, passa a ser colega de chapa de Sánchez de Lozada numa campanha voltada à \"luta contra a corrupção\". A chapa Lozada-Mesa venceu a eleição, mas o plantador de coca Evo Morales se colocou como um líder nacional. Sem maioria no Congresso e com o país em meio a uma crise econômica e social, o novo governo assumiu em 6 de agosto de 2002, mas não durou 15 meses. 'Outubro Negro' As manifestações e os bloqueios nas ruas e estradas aumentaram à medida que crescia a rejeição a um projeto do governo para exportar reservas de gás para os Estados Unidos, considerado desvantajoso para o país. A repressão violenta, que deixou mortos camponeses e indígenas, resultou em um cerco que passou a causar escassez de comida e combustível na capital La Paz. Um dia após o chamado \"comboio da morte\", operação policial e militar que acabou em mortos e feridos, Mesa rompeu com o presidente Sánchez de Lozada, mas anunciou que permaneceria no cargo de vice-presidente. O rompimento foi considerado uma traição pelo governo à época. Poucos dias depois, na sexta-feira, 17 de outubro de 2003, a entrada de mineiros portando bastões de dinamite no coração de La Paz foi o golpe final no governo Sanchez Lozada e precipitou a chegada do historiador e jornalista à Presidência do país. O período é lembrado na Bolívia como \"Outubro Negro\" ou \"A guerra do gás\". Mesa como presidente Carlos Mesa fala de seu tempo à frente do país como uma \"Presidência sitiada\", expressão que dá título às memórias que publicou sobre sua experiência como presidente. Em sua descrição do período na obra, ele fala em \"momentos em que os eventos aconteceram vertiginosamente\". Ele presidiu o país entre outubro de 2003 e maio de 2005 sob fogo permanente de protestos, e com Evo Morales como um feroz adversário. Mesa também não conseguiu apoio significativo no Congresso, dividido entre os partidos que foram parte da coalizão de Sanchez de Lozada e o grupo liderado por Evo. Em seu breve mandato, Mesa organizou um referendo para definir políticas nacionais de hidrocarbonetos, mas a medida estava longe de atender à principal demanda na Bolívia naquela época: a nacionalização das reservas de gás. Tampouco conseguiu pacificar o país ao anunciar a convocação de uma Assembleia Constituinte. A controvérsia sobre os campos de gás permaneceu até o último dia de seu mandato, quando o Congresso aprovou sua saída em uma sessão de emergência fora de La Paz, realizada sob o cerco de organizações sindicais. Ao longo de anos, aliados do governo de Morales não pouparam críticas ao mandato de Carlos Mesa, que se qualifica como o último presidente \"neoliberal\" da história da Bolívia. Principal opositor de Evo Morales, Carlos Mesa vota no dia 20 de outubro, durante as eleições presidenciais na Bolívia David Mercado/Reuters Mesa é frequentemente responsabilizado pelas dificuldades econômicas que o país enfrentou quando ele era presidente. \"Se algo marcou o governo de Carlos Mesa foram suas hesitações e contradições\", afirmou o hoje ministro da Comunicação, Manuel Canelas. Para o embaixador Sebastián Michel, essas indecisões levaram Mesa a desperdiçar a oportunidade histórica que teve quando se tornou presidente. \"Essa é uma das grandes frustrações políticas que ele sofre\", conclui o diplomata. O candidato (parte 2) Em agosto de 2018, em uma reunião com seu grupo de amigos mais próximos e conselheiros políticos, Mesa falou da possibilidade real de voltar à política. Era a primeira vez em que as pesquisas o colocavam como candidato com mais oportunidades de derrotar Evo na disputa pela Presidência. A oposição boliviana busca alternativas para derrotar Morales há 14 anos, mas uma candidatura única nunca foi acertada em todo esse tempo. Mesa, no início da disputa, se afastou de líderes de diferentes regiões, especialmente os de Santa Cruz (leste), o Departamento (Estado) mais populoso da Bolívia. O candidato defende a diversificação da economia, para reduzir a dependência do gás, e a recuperação das instituições, que segundo ele foram cooptadas por Evo. Na fase final das eleições presidenciais, o principal adversário de Evo Morales concentrava seus esforços em pedir o \"voto útil\" aos bolivianos e, assim, unificar os detratores de Morales ao seu redor. O terceiro candidato mais forte da disputa era Oscar Ortiz, político e empresário da região, que concentrou grande parte de sua campanha em ataques a Mesa. Desde que se tornou candidato, Mesa foi questionado sobre acusações de recebimento de recursos ilegais quando era candidato à vice-presidência de Sánchez de Lozada. Ortiz, como outros oposicionistas e o próprio governo, critica a recusa do candidato em responder a esses questionamentos. Para Mesa, isso é \"guerra suja\". Ex-integrantes da coalizão de Sánchez de Lozada que não perdoam a \"traição\" de Mesa contra o então presidente afirmaram neste ano que o político recebeu dinheiro ilegal em troca de ser candidato a vice-presidente há 16 anos. O partido de Evo Morales pegou carona e ampliou os ataques da direita mais conservadora da Bolívia para desacreditar Mesa. Para alguns, o candidato se saiu bem em não responder às acusações. Outros argumentam que seu silêncio e sua hesitação sobre as denúncias foram o ponto fraco de sua campanha. Parte do eleitorado se ressente até hoje com a renúncia de Mesa à Presidência enquanto o país enfrentava uma grave crise social e econômica. 'Evismo moderado' Uma fatia dos críticos aponta que o projeto dele é uma espécie de \"evismo moderado\". Morales assumiu o poder em janeiro de 2006 e é o presidente boliviano que está no cargo há mais tempo na história do país. Na última década, o país vem crescendo em média a 5% ao ano. O ciclo, que já foi chamado de \"milagre econômico boliviano\", começou em 2006, quando Evo Morales chegou ao poder. Uma das primeiras e principais medidas do presidente, que tenta se reeleger para um quarto mandato, foi a nacionalização do petróleo e do gás natural. Parte das empresas privadas foi transferida para as mãos do Estado. Apesar de começar com uma política de nacionalizações, tipicamente identificada com governos de esquerda mais radicais, o modelo de crescimento boliviano não excluiu as empresas privadas. Pelo contrário. Além das multinacionais de óleo e gás, o país também teve um aumento da presença de marcas internacionais em setores que vão de alimentação a moda e entretenimento, interessadas no incremento de renda no mercado doméstico, resultado, em boa parte, das políticas de transferência de renda. O modelo foi batizado de \"economia plural\", com a participação tanto de setores tradicionais quanto de pequenas e médias empresas e grupos indígenas. É uma espécie de modelo misto, com forte presença do Estado de um lado, tanto no controle dos recursos naturais quanto nas políticas de transferência de renda para os mais pobres, e um ambiente bem mais amistoso do que se poderia imaginar à atuação de grandes empresas, muitas multinacionais. Em 13 anos de governo, Morales conseguiu manter o nível de crescimento da Bolívia e controlar a inflação, que vem desacelerando e ficou perto de 2% em 2018. Mas o desempenho de alguns indicadores acenderam sinal de alerta. Um deles são as contas públicas, que estão no vermelho desde 2014 e vêm se deteriorando. Em 2018, o deficit chegou a 8,3% do PIB — para efeito de comparação, no Brasil, o deficit foi de 1,7% do PIB no mesmo período. Há também a expansão do endividamento público sob seu governo, que passou de 36,8% do PIB em 2008 para 53,8% em 2018. Morales é alvo de críticas de diversos setores, a exemplo de ambientalistas e indígenas, que criticam uma medida federal que ampliou a área permitida para queimadas controladas. Para esses grupos, o presidente boliviano aprova leis para anistiar desmatadores, promove a expansão da fronteira agrícola e demorou a agir contra incêndios na região amazônica. Além da forte resistência popular à ofensiva de concorrer a um quarto mandato, o presidente é contestado também por ataques à imprensa, pela falta de transparência em contratos públicos (há acusações de favorecimento de aliados do governo) e pelo aumento da violência doméstica contra mulheres no país. Para Mesa, é \"preciso terminar com a concentração de poder e com a teoria de que a Bolívia não pode viver sem Evo\". Em sua avaliação, Morales \"já fez o que tinha de ser feito\", como valorizar o conceito de ser indígena no país, ter administrado \"razoavelmente\" a economia e \"não ter repetido o erro econômico da Venezuela\".\nQuem é Carlos Mesa, ex-presidente boliviano que deve enfrentar Evo Morales no 2º turno | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Inovação Papo Reto Semana da Alimentação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Quem é Carlos Mesa, ex-presidente boliviano que deve enfrentar Evo Morales no 2º turno No primeiro turno, Morales teve 45,28% dos votos, contra 38,6% de Mesa, que já foi presidente durante um ano e sete meses e renunciou ao cargo. Por BBC 21/10/2019 11h59 Atualizado 2019-10-21T14:59:43.147Z Carlos Mesa, que disputará o segundo turno nas eleições presidenciais na Bolívia, em imagem feita no dia 20 de outubro — Foto: David Mercado/Reuters Em 17 de outubro de 2003, enquanto o então presidente da Bolívia, Gonzalo Sánchez de Lozada, deixava o país em um voo para Miami, Carlos Mesa chegava à sede do Congresso para prestar seu juramento. Como vice-presidente, o jornalista e historiador Mesa assumiu o comando do país após renúncia de seu antecessor, em meio a semanas de protestos e um massacre que deixou mais de 70 mortos e centenas de feridos. Eleição presidencial na Bolívia deve ter segundo turno entre Evo Morales e Carlos Mesa Resultado preliminar indica que Evo Morales enfrentará segundo turno na Bolívia Os incêndios ainda ardiam nas barricadas das cidades de La Paz e El Alto e, de tempos em tempos, eram ouvidas explosões de dinamite dos mineiros, quando Mesa jurava com o sinal da cruz e recebia a faixa presidencial. Entre 2001 e 2005, a Bolívia teve cinco presidentes. Mesa foi um deles e mal conseguiu permanecer no poder por um ano e sete meses, em razão da turbulência instalada no país sul-americano. Imagem da campanha de Carlos Mesa em 29 de setembro — Foto: David Mercado/Reuters Alvo tanto de manifestantes quanto de partidos políticos, Mesa acabou por renunciar ao cargo. Agora, 14 anos depois, se aproxima de uma segunda chance graças ao resultado da eleição presidencial deste domingo (20). Com quase 90% dos votos contabilizados, ele deve enfrentar o presidente Evo Morales, que está no poder há quase 14 anos e busca o quarto mandato consecutivo, no segundo turno em 15 de dezembro. Morales aparece com 45,28% dos votos, contra 38,6% de Mesa. Na Bolívia, para ser eleito presidente são necessários 40% dos votos e uma diferença de 10% para o segundo colocado, ou mais de 50% da votação. Um segundo turno seria o primeiro em 37 anos, e um duro revés para Evo Morales, que só conseguiu o direito de disputar um quarto mandato — apesar de um plebiscito em 2016 ter decidido contra sua reeleição — após uma decisão da instância máxima de Justiça do país, o Tribunal Constitucional. Mesa chegou a esse ponto sob denúncias e críticas não apenas do partido no poder, mas também dos setores mais radicais da oposição boliviana, que o acusam de lavagem de dinheiro e corrupção. Antes da política Carlos Mesa, hoje com 66 anos, estudou em um colégio tradicional jesuíta de La Paz, onde desde o primeiro ano tornou-se amigo de Roberto Melogno. Melogno, em entrevista à BBC News Mundo (serviço em espanhol da BBC), lembrou que Mesa sempre demonstrou interesse por diferentes temas, como história, política, cinema e futebol, \"mas não para jogar, porque ele não era muito habilidoso\". O presidente Evo Morales, do Movimiento Al Socialismo (MAS), e Carlos Mesa, do Comunidad Ciudadana (CC), podem disputar segundo turno de eleição presidencial na Bolívia, em 15 de dezembro — Foto: Reuters/David Mercado Seu interesse passava pelos esquemas táticos e por décadas de estatísticas de diferentes times bolivianos, sabendo tudo de cor, segundo seu amigo. Melogno também destaca a influência dos pais de Mesa sobre o hoje candidato, que eram ensaístas renomados envolvidos com pesquisas históricas de diferentes fases do país. \"As últimas edições do livro História da Bolívia (publicado pela primeira vez há 22 anos) já trazem a assinatura dos três, Teresa Gisbert, José de Mesa e Carlos de Mesa.\" Figura pública Mesa terminou o ensino médio no início dos anos 1970 e se graduou em literatura na universidade. Em paralelo, passou a ganhar espaço na mídia. Entre 1980 e 90, se tornou uma figura pública e até fundou um canal de televisão privado com uma equipe de jornalistas. Rival de Evo, Carlos Mesa é jornalista e foi presidente do país entre 2003 e 2005 — Foto: Aizar Raldes/AFP A linha editorial passou a ser alvo de críticas, em razão do alinhamento com as medidas \"neoliberais\" da época, como a privatização das empresas bolivianas. Na opinião de Sebastián Michel, atual embaixador boliviano em Caracas (Venezuela), Mesa se encantou com o discurso reformista e modernizador da época, o que o levou a ingressar no projeto político do bem-sucedido empresário de mineração e chefe do partido mais poderoso da Bolívia na época, Gonzalo Sánchez de Lozada. \"Ele se apaixonou por esse governo entre 1993 e 1997 com medidas de ajuste estrutural e estabilização econômica com alto custo social\", disse o diplomata à BBC News Mundo. Michel acrescenta que o atual candidato da oposição acreditava nas políticas implementadas nos anos 1990, mas estas derivaram na crise social e econômica do início do século na Bolívia. Desde então, eles não se afastaram e hoje o segundo é um dos conselheiros da campanha presidencial de seu amigo. Por outro lado, esta é a fase mais prolífica de Mesa como historiador e jornalista, momento em que fortalece sua equipe, obtém uma licença para ter um canal de TV e começa a ganhar prêmios nacionais e internacionais por sua produção jornalística. Em 2002, já como um dos rostos mais famosos na mídia boliviana, aceitou o convite para ser o vice-presidente de Gonzalo Sánchez de Lozada. O candidato (parte 1) No início do século, o descrédito em torno dos partidos políticos na Bolívia era bastante elevado, com seguidas manifestações e bloqueios nas ruas, tendo Evo Morales como um de seus principais protagonistas. O país enfrentava uma forte recessão econômica que atingia a maioria da população. De outro lado, vinham à tona diversos escândalos de corrupção envolvendo autoridades do país. É nesse contexto que Mesa, que até então não havia se aproximado da política partidária, passa a ser colega de chapa de Sánchez de Lozada numa campanha voltada à \"luta contra a corrupção\". A chapa Lozada-Mesa venceu a eleição, mas o plantador de coca Evo Morales se colocou como um líder nacional. Sem maioria no Congresso e com o país em meio a uma crise econômica e social, o novo governo assumiu em 6 de agosto de 2002, mas não durou 15 meses. 'Outubro Negro' As manifestações e os bloqueios nas ruas e estradas aumentaram à medida que crescia a rejeição a um projeto do governo para exportar reservas de gás para os Estados Unidos, considerado desvantajoso para o país. A repressão violenta, que deixou mortos camponeses e indígenas, resultou em um cerco que passou a causar escassez de comida e combustível na capital La Paz. Um dia após o chamado \"comboio da morte\", operação policial e militar que acabou em mortos e feridos, Mesa rompeu com o presidente Sánchez de Lozada, mas anunciou que permaneceria no cargo de vice-presidente. O rompimento foi considerado uma traição pelo governo à época. Poucos dias depois, na sexta-feira, 17 de outubro de 2003, a entrada de mineiros portando bastões de dinamite no coração de La Paz foi o golpe final no governo Sanchez Lozada e precipitou a chegada do historiador e jornalista à Presidência do país. O período é lembrado na Bolívia como \"Outubro Negro\" ou \"A guerra do gás\". Mesa como presidente Carlos Mesa fala de seu tempo à frente do país como uma \"Presidência sitiada\", expressão que dá título às memórias que publicou sobre sua experiência como presidente. Em sua descrição do período na obra, ele fala em \"momentos em que os eventos aconteceram vertiginosamente\". Ele presidiu o país entre outubro de 2003 e maio de 2005 sob fogo permanente de protestos, e com Evo Morales como um feroz adversário. Mesa também não conseguiu apoio significativo no Congresso, dividido entre os partidos que foram parte da coalizão de Sanchez de Lozada e o grupo liderado por Evo. Em seu breve mandato, Mesa organizou um referendo para definir políticas nacionais de hidrocarbonetos, mas a medida estava longe de atender à principal demanda na Bolívia naquela época: a nacionalização das reservas de gás. Tampouco conseguiu pacificar o país ao anunciar a convocação de uma Assembleia Constituinte. A controvérsia sobre os campos de gás permaneceu até o último dia de seu mandato, quando o Congresso aprovou sua saída em uma sessão de emergência fora de La Paz, realizada sob o cerco de organizações sindicais. Ao longo de anos, aliados do governo de Morales não pouparam críticas ao mandato de Carlos Mesa, que se qualifica como o último presidente \"neoliberal\" da história da Bolívia. Principal opositor de Evo Morales, Carlos Mesa vota no dia 20 de outubro, durante as eleições presidenciais na Bolívia — Foto: David Mercado/Reuters Mesa é frequentemente responsabilizado pelas dificuldades econômicas que o país enfrentou quando ele era presidente. \"Se algo marcou o governo de Carlos Mesa foram suas hesitações e contradições\", afirmou o hoje ministro da Comunicação, Manuel Canelas. Para o embaixador Sebastián Michel, essas indecisões levaram Mesa a desperdiçar a oportunidade histórica que teve quando se tornou presidente. \"Essa é uma das grandes frustrações políticas que ele sofre\", conclui o diplomata. O candidato (parte 2) Em agosto de 2018, em uma reunião com seu grupo de amigos mais próximos e conselheiros políticos, Mesa falou da possibilidade real de voltar à política. Era a primeira vez em que as pesquisas o colocavam como candidato com mais oportunidades de derrotar Evo na disputa pela Presidência. A oposição boliviana busca alternativas para derrotar Morales há 14 anos, mas uma candidatura única nunca foi acertada em todo esse tempo. Mesa, no início da disputa, se afastou de líderes de diferentes regiões, especialmente os de Santa Cruz (leste), o Departamento (Estado) mais populoso da Bolívia. O candidato defende a diversificação da economia, para reduzir a dependência do gás, e a recuperação das instituições, que segundo ele foram cooptadas por Evo. Na fase final das eleições presidenciais, o principal adversário de Evo Morales concentrava seus esforços em pedir o \"voto útil\" aos bolivianos e, assim, unificar os detratores de Morales ao seu redor. O terceiro candidato mais forte da disputa era Oscar Ortiz, político e empresário da região, que concentrou grande parte de sua campanha em ataques a Mesa. Desde que se tornou candidato, Mesa foi questionado sobre acusações de recebimento de recursos ilegais quando era candidato à vice-presidência de Sánchez de Lozada. Ortiz, como outros oposicionistas e o próprio governo, critica a recusa do candidato em responder a esses questionamentos. Para Mesa, isso é \"guerra suja\". Ex-integrantes da coalizão de Sánchez de Lozada que não perdoam a \"traição\" de Mesa contra o então presidente afirmaram neste ano que o político recebeu dinheiro ilegal em troca de ser candidato a vice-presidente há 16 anos. O partido de Evo Morales pegou carona e ampliou os ataques da direita mais conservadora da Bolívia para desacreditar Mesa. Para alguns, o candidato se saiu bem em não responder às acusações. Outros argumentam que seu silêncio e sua hesitação sobre as denúncias foram o ponto fraco de sua campanha. Parte do eleitorado se ressente até hoje com a renúncia de Mesa à Presidência enquanto o país enfrentava uma grave crise social e econômica. 'Evismo moderado' Uma fatia dos críticos aponta que o projeto dele é uma espécie de \"evismo moderado\". Morales assumiu o poder em janeiro de 2006 e é o presidente boliviano que está no cargo há mais tempo na história do país. Na última década, o país vem crescendo em média a 5% ao ano. O ciclo, que já foi chamado de \"milagre econômico boliviano\", começou em 2006, quando Evo Morales chegou ao poder. Uma das primeiras e principais medidas do presidente, que tenta se reeleger para um quarto mandato, foi a nacionalização do petróleo e do gás natural. Parte das empresas privadas foi transferida para as mãos do Estado. Apesar de começar com uma política de nacionalizações, tipicamente identificada com governos de esquerda mais radicais, o modelo de crescimento boliviano não excluiu as empresas privadas. Pelo contrário. Além das multinacionais de óleo e gás, o país também teve um aumento da presença de marcas internacionais em setores que vão de alimentação a moda e entretenimento, interessadas no incremento de renda no mercado doméstico, resultado, em boa parte, das políticas de transferência de renda. O modelo foi batizado de \"economia plural\", com a participação tanto de setores tradicionais quanto de pequenas e médias empresas e grupos indígenas. É uma espécie de modelo misto, com forte presença do Estado de um lado, tanto no controle dos recursos naturais quanto nas políticas de transferência de renda para os mais pobres, e um ambiente bem mais amistoso do que se poderia imaginar à atuação de grandes empresas, muitas multinacionais. Em 13 anos de governo, Morales conseguiu manter o nível de crescimento da Bolívia e controlar a inflação, que vem desacelerando e ficou perto de 2% em 2018. Mas o desempenho de alguns indicadores acenderam sinal de alerta. Um deles são as contas públicas, que estão no vermelho desde 2014 e vêm se deteriorando. Em 2018, o deficit chegou a 8,3% do PIB — para efeito de comparação, no Brasil, o deficit foi de 1,7% do PIB no mesmo período. Há também a expansão do endividamento público sob seu governo, que passou de 36,8% do PIB em 2008 para 53,8% em 2018. Morales é alvo de críticas de diversos setores, a exemplo de ambientalistas e indígenas, que criticam uma medida federal que ampliou a área permitida para queimadas controladas. Para esses grupos, o presidente boliviano aprova leis para anistiar desmatadores, promove a expansão da fronteira agrícola e demorou a agir contra incêndios na região amazônica. Além da forte resistência popular à ofensiva de concorrer a um quarto mandato, o presidente é contestado também por ataques à imprensa, pela falta de transparência em contratos públicos (há acusações de favorecimento de aliados do governo) e pelo aumento da violência doméstica contra mulheres no país. Para Mesa, é \"preciso terminar com a concentração de poder e com a teoria de que a Bolívia não pode viver sem Evo\". Em sua avaliação, Morales \"já fez o que tinha de ser feito\", como valorizar o conceito de ser indígena no país, ter administrado \"razoavelmente\" a economia e \"não ter repetido o erro econômico da Venezuela\". Bolívia Evo Morales Veja também Anterior Próximo Mais do G1 Disputa interna Eduardo Bolsonaro destitui 12 vice-líderes após assumir a bancada do PSL Há 4 horas Política Entenda a 'guerra de listas' do partido Há 4 horas Bolsonaristas vão ao STF para proibir PSL de suspendê-los Há 4 horas População nas ruas Chile tem toque de recolher pelo 3º dia; 11 morreram no fim de semana Há 6 horas Mundo SANDRA COHEN: por que protesto continua após governo recuar? Há 6 horas Manifestações pelo mundo Do Chile a Hong Kong: mapa resume onda de protestos Entenda em poucas linhas os atos violentos em cada um dos 7 países. Há 3 horas Mundo Mercado financeiro Bolsa bate recorde e fecha acima dos 106 mil pontos pela 1ª vez Há 4 horas Economia Impasse no Brexit faz dólar fechar em alta: R$ 4,13 Há 4 horas Seu dinheiro Caixa antecipa calendário de saques de até R$ 500 do FGTS Agora, toda a retirada será feita até o fim deste ano. Há 5 horas Economia Denúncias de trabalhadores sobre FGTS passam de 6 mil Saiba o que fazer se a empresa não depositou. Há 21 minutos Economia Minas Gerais Vídeo mostra piloto de avião que caiu em BH; 3 pessoas morreram Há 12 minutos Minas Gerais Imagem mostra queda do monomotor Há 12 minutos Mulher sai ilesa de carro atingido por avião que caiu em BH Há 4 horas Minas Gerais Passageiro, pedestre e motorista morreram no acidente Há 4 horas Mas já? Sem horário de verão, dia no Rio começa a clarear antes das 4h Decreto de Bolsonaro cancelou mudança nos relógios. Há 49 minutos Rio de Janeiro Mancha de petróleo 5 mil homens do Exército vão atuar na limpeza do óleo, diz Mourão Há 1 hora Política Após ironizar ONG, ministro diz que 'politizar' debate não é bom Há 1 hora Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
