{"categorias":[""],"corpora":"Festa durante pandemia | Pugliesi já teria perdido 17 patrocínios e parcerias \nPerfil listou marcas que cancelaram contrato após balada da influenciadora\nCenapop · Gabriela Pugliesi teria perdido 17 patrocínios e parcerias por conta de festa polêmica BBB 20 Famosos TV Cinema Netflix Busca Famosos Gabriela Pugliesi teria perdido 17 patrocínios e parcerias por conta de festa polêmica Gabriela Pugliesi já perdeu 17 contratos ou parcerias por conta de polêmica - Reprodução/Instagram Redação Publicado em 28/04/2020, às 10h43 A festa dada no último final de semana por Gabriela Pugliesi, em plena pandemia de coronavírus e forte apelo da OMS (Organização Mundial da Saúde) para que todos fiquem em casa, continua rendendo desdobramentos. Mesmo após assumir que errou e publicar um pedido de desculpas em sua página no Instagram [que foi recentemente desativada], a influenciadora acabou perdendo muitos contratos e parcerias com marcas famosas, incluindo Desinchá, Evolution Coffee, Hope, LBA, Mais Pura, Rappi, Liv Up e Baw, entre outras. Na última segunda-feira (27/04), o CENAPOP mostrou alguns dos comunicados de término de parceria e contrato. O perfil do twitter Menina das Thread apurou que mais empresas se manifestaram sobre o assunto e reuniu todos os informativos. Veja abaixo. DESINCHÁ pic.twitter.com/fAir323ZEp — menina das thread (@PriBritney) April 27, 2020 MAIS PURA pic.twitter.com/4isUElvdYs — menina das thread (@PriBritney) April 27, 2020 EVOLUTION COFFEE pic.twitter.com/6ItMv9b6qj — menina das thread (@PriBritney) April 27, 2020 FARMAX pic.twitter.com/1Yt0v2XzkU — menina das thread (@PriBritney) April 27, 2020 BAW pic.twitter.com/Iyg27MwOqz — menina das thread (@PriBritney) April 27, 2020 BODY FOR SURE pic.twitter.com/bPIUp1hoRE — menina das thread (@PriBritney) April 27, 2020 LBA pic.twitter.com/aJZJD1dMA4 — menina das thread (@PriBritney) April 27, 2020 SCHUTZ pic.twitter.com/geaxaLyAVR — menina das thread (@PriBritney) April 27, 2020 STUDIO KORE pic.twitter.com/ZBACOl3GXe — menina das thread (@PriBritney) April 27, 2020 Pedido de desculpas no Instagram No dia seguinte à festa, Pugliesi apareceu em seu Instagram para pedir desculpas ao público que se sentiu ofendido pelas suas atitudes em meio a uma grave pandemia. \"Estou extremamente arrependida, estou mal comigo mesma, fui irresponsável, imatura, e mais uma vez quero pedir desculpas. Errei porque não é para juntar gente em casa, porque tem gente passando dificuldade, porque é ofensivo, não ajuda ninguém nesse momento\", declarou. Ela continuou: \"A quarentena está difícil para mim, mas sei que está muito mais difícil para outras pessoas. E eu que me proponho sempre a falar sobre como a vida pode ser maravilhosa, tenho que ter responsabilidade sobre o que eu falo, sobre o que eu faço, sobre o que eu posto. Então, queria pedir desculpas do fundo do meu coração\", finalizou. A atitude da influencer surpreendeu por ela ter sido uma das primeiras celebridades brasileiras a se contaminar com o vírus e desenvolver Covid-19. gabriela pugliesi festa quarentenagabriela pugliesi contratosfesta gabriela pugliesi quarentenagabriela pugliesi festagabriela pugliesi perdeu patrocíniogabriela pugliesi patrocínioGabriela Pugliesi Leia também Irmã de Gabriela Pugliesi, Marcella Minelli fala sobre festa na quarentena: “Não devia ter feito, nem postado” Kat Torres: Modelo cita Gabriela Pugliesi em desabafo sobre liberdade e recebe chuva de críticas na web Tatá Werneck diz que irá dedurar famosos que furam a quarentena: “Tomei a decisão de expor” Comentários Top 5 Mais lidas Gabriela Pugliesi teria perdido 17 patrocínios e parcerias por conta de festa polêmica BBB 20: Marido de Thelma Assis conta como a médica gastará parte do prêmio de R$ 1,5 milhão BBB 20: Chumbo pede telefone de Flayslane e ela ironiza: \"Pra que? Se desfez de mim\" Mãe de Thelma encanta a web com comemoração e ganha declaração da médica: “Foi tudo por você” BBB 20: \"Cancelado\" pelo público, Petrix pede mais uma chance: \"Sou humano, e nós erramos\" Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos"}
