{"categorias":[""],"corpora":"'Fiquei porque quis' | Chamada de 'marmita de sertanejo', Rafa Kalimann rebate\nChamada de 'marmita de sertanejo', Rafa Kalimann rebate\nBBB 20: Rafa rebate ofensa de 'marmita de sertanejo': 'Fiquei porque quis' - 28/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Especial BBB20 BBB 20: Rafa rebate ofensa de 'marmita de sertanejo': 'Fiquei porque quis' BBB 20: Rafa Imagem: Reprodução/Globoplay 00:00 Guilherme Machado Do UOL, em São Paulo 28/04/2020 15h29Atualizada em 28/04/2020 19h03 Enquanto estava dentro do \"BBB 20\", Rafa Kalimann foi criticada e chegou a receber ofensas como \"marmita de sertanejo\", em uma alusão ao fato de que já se relacionou com diversos cantores. Agora, fora do reality, a influenciadora diz que a ofensa não a incomoda, e que não pretende processar ninguém. \"Não me importo. Acho que as pessoas vão sempre buscar alguma coisa para querer julgar, ofender. Se eu fiquei ou não, com quantas pessoas, fiquei solteira e porque quis, me interessei, como qualquer outra mulher. Continuarei ficando se me sentir interessada\", disse ela em entrevista digital promovida pela Globo. Relacionadas 'Sempre fui muito sensitiva', diz Rafa sobre 'prever' acontecimentos do BBB Após final, Rafa faz vídeo com Thelma e Manu: 'Pensa no orgulho' 'Sensação de dever cumprido', diz time de Rafa Kalimann Ela também afirmou que os comentários são um reflexo do machismo presente na sociedade. \"Olha como é incoerente: a gente levanta uma bandeira contra o machismo e as pessoas aqui fora levantam outra te apontando como marmita de sertanejo. Se a gente é livre como mulher, tem que ficar!\". \"Eu me relacionei com vários cantores sertanejos e está tudo bem. Me relacionei com homens por quem eu me senti interessada, eles estavam interessados por mim. Se eu voltasse no tempo eu me relacionaria de novo, porque são pessoas incríveis\", complementou. Questionada, Rafa também frisou que, apesar dos apelos de fãs, ela não pretende reatar com seu ex-marido, o sertanejo Rodolffo, da dupla Israel e Rodolffo. \"Não existe, a gente é muito amigo. Ficou carinho, amizade e não vai passar disso\", declarou. As mais lidas agora Milionários famosos dizem como Thelma Assis pode usar prêmio do 'BBB 20' Maria Beltrão chora na GloboNews ao noticiar filas do auxílio emergencial Apresentador Tiago Leifert vai ser papai pela primeira vez Reality shows TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 'Não tinha nem coragem de pedir para votarem em mim', diz Manu sobre final 28/04/2020 21h18 Após a final, Rafa Kalimann agradece Manu e Thelma: 'Tudo ficou mais leve' 28/04/2020 20h15 Thelma grava primeiro vídeo no Instagram após BBB 20, agradecendo fãs 28/04/2020 20h08 BBB 20: Já campeã, Thelma finalmente faz desabafo contra Marcela 28/04/2020 18h18 UOL Vê TV #25: Especial do BBB avalia seleção de brothers como maior mérito 28/04/2020 17h56 Bruno Gagliasso sofre com 'abstinência de pay per view' ao fim do BBB 20 28/04/2020 17h41 BBB 20: Babu volta para casa e é recebido por amigos e familiares 28/04/2020 16h46 Marcela fala sobre abusos sofridos e diz: 'Tudo bem ser feminista e errar' 28/04/2020 16h20 'BBB': Manu Gavassi não entende o sucesso de sua sandália vermelha 28/04/2020 15h58 Felipe Neto sobre querer participar do BBB: 'Não há a mínima possibilidade' 28/04/2020 15h53 Ex-BBB Rízia Cerqueira chora de emoção por Thelma: 'Me sinto representada' 28/04/2020 15h29 BBB 20: 'Vestido de campeã' de Thelma custou R$ 3.500 28/04/2020 15h28 BBB 20: Ludmilla fica rouca de tanto gritar com vitória de Thelma 28/04/2020 15h25 BBB A THREAD A CAMPEA DA EDIÇÃO HISTÓRICA 28/04/2020 15h19 Vencedora do BBB 20, Thelma quer investir o R$ 1,5 mi e seguir como médica 28/04/2020 15h09 Flay rebate após Chumbo pedir seu número: 'Agora estou difícil' 28/04/2020 15h09 'Sempre fui muito sensitiva', diz Rafa sobre 'prever' acontecimentos do BBB 28/04/2020 14h49 BBB 20: Gizelly Bicalho celebra vitória de Thelma: 'Uma anônima ganhou' 28/04/2020 14h41 Após final, Rafa Kalimann faz vídeo com Thelma e Manu: 'Pensa no orgulho' 28/04/2020 14h05 Manu se recusa a dizer se falava de Chay Suede: 'Contei diversas histórias' 28/04/2020 14h03 Fátima sobre Thelma em seu programa: 'Encontro delicioso' 28/04/2020 13h53 Apresentador Tiago Leifert vai ser papai pela primeira vez 28/04/2020 13h37 Thelma sobre Paula: 'Não subestimo a dor de quem sentiu racismo nela' 28/04/2020 13h19 Thelma diz que 'não se amedrontou' por concorrer com famosos no 'BBB 20' 28/04/2020 13h08 'BBB 20' tem final mais vista do reality desde 2010 28/04/2020 12h51 O jogo virou: Thelma mobiliza famosos e vence 'camarote' 28/04/2020 12h28 'Esta vitória é de todas nós mulheres', diz Eliana sobre Thelma 28/04/2020 12h20 BBB 20: Tiago Leifert recebe chuva de elogios após o fim do reality show 28/04/2020 12h11 Milionários famosos dizem como Thelma Assis pode usar prêmio do 'BBB 20' 28/04/2020 12h00 Marcela comemora e grita ao ver vitória de Thelma 28/04/2020 11h53 Já está com saudades do 'BBB 20'? Veja se você lembra tudo da edição! 28/04/2020 11h47 Do almoço popular de R$ 1 a dona de R$ 1,5 milhão: A reviravolta de Thelma 28/04/2020 11h36 Mari Gonzalez se emociona ao relembrar trajetória no BBB 20 28/04/2020 11h16 Petrix faz desabafo após participação polêmica: 'Me deem mais uma chance' 28/04/2020 11h05 BBB 20: Iza aparece rindo de Petrix e Hadson após vitória de Thelma 28/04/2020 10h52 Thelma fala de sua vitória no 'BBB 20': 'Mensagem de superação' 28/04/2020 10h50 Festa por Thelma e pedido de '2ª chance': Participantes comentam fim do BBB 28/04/2020 10h41 Babu ganha retrospectiva com melhores momentos: 'Brasil ganhou um ícone' 28/04/2020 10h18 'Gratidão por tudo que vivi com vocês', diz Manu Gavassi sobre BBB 20 28/04/2020 10h10 BBB 20: Prior pede fim do linchamento virtual após término do reality 28/04/2020 09h55 Veja a reação de Dona Yara, mãe de Thelma, após a filha ganhar o BBB 20 28/04/2020 09h54 Thelma valoriza parceria com Babu por 'levantarem bandeira' juntos no BBB 28/04/2020 09h53 Hadson diz que 'profetizou' Manu em terceiro lugar: 'Enfeite de pódio' 28/04/2020 09h47 'Sensação de dever cumprido', agradece time Rafa Kalimann 28/04/2020 09h45 Iza e Preta Gil celebram vitória de Thelma: 'A gente ganhou junto' 28/04/2020 09h26 De terapia a Taylor Swift: 5 provas da amizade entre Manu e Marquezine 28/04/2020 09h15 Clipe de Manu Gavassi é selecionado para festivais, diz diretor 28/04/2020 09h10 Maisa diz que seria eliminada na primeira semana do BBB por não fazer cocô 28/04/2020 08h50 ver mais PUBLICIDADE"}
