{"categorias":[""],"corpora":"Aguardam autoridades | Em reunião, CBF e federações discutem volta dos estaduais na 2ª semana de maio\nEm reunião, CBF e federações discutem volta dos estaduais na 2ª semana de maio\nReunião entre CBF e federações avalia retorno de Estaduais já em maio PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Reunião entre CBF e federações avalia retorno de Estaduais já em maio Imagem: Fernando Moreno/AGIF 00:00 Do UOL, em São Paulo* 28/04/2020 18h57Atualizada em 28/04/2020 20h50 Em reunião nesta terça-feira (28), entre CBF e federações, a volta do futebol brasileiro foi assunto. A entidade máxima ouviu pedido dos clubes, endossado pelas entidades estaduais, para retorno dos treinos no próximo mês e consequentemente a volta de partidas oficiais. A confederação afirmou que aguarda parecer das autoridades, mas prometeu apresentar protocolo base de prevenção que poderá ser adaptado a cada realidade. O cenário construído entre os participantes da videoconferência é a volta das atividades logo em maio, com o consequente retorno dos Estaduais na sequência. Relacionadas Coronavírus: 'Não é lógico', Casão critica pressa por retorno ao futebol Campeonato Argentino terá temporada de janeiro a dezembro em 2021 Primeiro-ministro diz que Campeonato Francês não poderá ser concluído A ideia foi levantada por algumas federações. \"De mãos atadas\", como seus representantes disseram, a CBF disse para cada entidade avaliar com os órgãos de saúde de seu estado a possibilidade, fazendo com que a hipótese ganhasse força. Segundo apurou o UOL Esporte, a cúpula da CBF não era favorável ao retorno rápido do futebol brasileiro. A entidade se vê pressionada diante do forte interesse das federações pela retomada do calendário e assim, repassou a decisão. Antes da mudança no Ministério da Saúde, a CBF seguia recomendação da equipe do ministro Luiz Henrique Mandetta: sem bola rolando antes de junho. Com as alterações na pasta em Brasília, o cenário mudou. O plano de retorno dos campeonatos estaduais em maio não é unanimidade entre as federações. Longe disso. No Rio de Janeiro, os clubes estão preparados para voltar às atividades com protocolos e orientações, mas o retorno só acontecerá com o aval e permissão das autoridades governamentais de saúde. No Ceará, a posição é esperar decisão do governo do estado sobre o decreto de calamidade pública. O atual texto vale até cinco de maio, mas se não for renovado os clubes querem voltar aos treinos o quanto antes. No Rio Grande do Sul o plano também é esperar posição do governo do estado. Entretanto, a federação gaúcha já enviou cronograma para retomada dos jogos antes de junho. Em Minas Gerais a ideia é esperar as autoridades públicas, sem pressão para retorno das atividades no dia a dia dos clubes e jogos. Clubes também se reuniram Quase que simultaneamente, a CNC (Comissão Nacional de Clubes) promoveu videoconferência e após o debate virtual ficou acertado que não haverá prorrogação de férias aos jogadores. Os treinos serão retomados mediante avaliação de cada caso, com parecer das autoridades de saúde. *Com informações de Jeremias Wernek, Marcel Rizzo, Pedro Lopes, Pedro Ivo Almeida e Thiago Fernandes As mais lidas agora Ele foi comparado a Maradona e aprovado no Real. Hoje, trabalha em fábrica Jogadores do Paris Saint-Germain não aceitam redução de salários Band muda planos e vai reprisar Mundial de 1993 do São Paulo no domingo Esporte PUBLICIDADE Do UOL, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Volpi exalta paciência do SPFC no início do ano: 'Resultados chegaram' Em entrevista ao SportSCenter, da ESPN Brasil, hoje (28), Tiago Volpi, goleiro do São Paulo, afirmou que a... 28/04/2020 20h50 Ao L!, Alberto Valentim fala férias durante pandemia e revela sondagem de clube da Série B Livre no mercado, o treinador Alberto Valentim foi o primeiro convidado da 'De casa com o LANCE!', projeto que... 28/04/2020 20h42 Titular do Guarani, Lucas Abreu quer grande segundo semestre no clube Um dos principais nomes do Guarani nesta temporada e titular da equipe de Campinas, o volante Lucas Abreu destacou 28/04/2020 20h36 Sporting estipula preço para negociar Coates com a Lazio, diz jornal O Sporting estabeleceu valores para negociar o zagueiro Coates com a Lazio. De acordo com o site \"A Bola\", os... 28/04/2020 20h31 Após pedido na CBF, governo de SC nega retorno de futebol em maio O governo de Santa Catarina negou pedido de liberação para retorno do futebol em maio. A decisão foi anunciada... 28/04/2020 20h04 Inter Miami, time de Beckham, entra na briga pelo chileno Arturo Vidal Pronto para estrear na MLS, a liga de futebol norte-americana, o Inter Miami, que tem como dono o inglês David... 28/04/2020 19h58 Campanha de grupo de corintianos agenda duas entregas de doações A iniciativa \"Fiel Solidária\", campanha realizada por um grupo de torcedores do Corinthians, continua rendendo... 28/04/2020 19h57 PSG está disposto a jogar Liga dos Campeões fora da França O presidente do Paris Saint-Germain, Nasser Al-Khelaïfi, declarou nesta terça-feira que seu clube, classificado... 28/04/2020 19h53 Clubes da Série A definem que não vão prorrogar férias coletivas Mesmo em meio à pandemia do novo coronavírus, a rotina do futebol brasileiro tende a ser retomada de maneira... 28/04/2020 19h48 Destaque no Sub-20, zagueiro vive expectativa para ser comprado pelo Avaí A pandemia por conta do coronavírus fez com que os treinos e competições de todas as categorias fossem suspensos... 28/04/2020 19h27 No Bayer Leverkusen, Wendell diz que quer conquistar títulos com o Grêmio Em entrevista ao Expediente Futebol, do Fox Sports, hoje (28), o lateral esquerdo Wendell, do Bayer Leverkusen... 28/04/2020 19h25 Confira o desempenho dos rivais CSA e CRB em 2020 Eternos rivais do futebol alagoano, CSA e CRB entraram em 2020 com expectativas bem distintas. Enquanto o Azulão... 28/04/2020 19h21 Presidente do PSG diz que clube pode jogar a Champions fora da França Após a decisão do primeiro-ministro francês, Edouard Philippe, que culminou no cancelamento do restante da... 28/04/2020 19h20 Câmara aprova urgência e pode votar suspensão de dívidas do Profut A Câmara aprovou hoje (28) a urgência para votar o projeto que suspende os pagamentos das parcelas de dívidas do... 28/04/2020 19h19 Jorge Jesus quer renovar com o Flamengo até o fim de 2021 O técnico Jorge Jesus quer renovar contrato com o Flamengo não por um ano, mas até o fim de 2021. Ao contrário do... 28/04/2020 19h00 Relembre como foi o último jogo da Chapecoense antes da pausa A Chapecoense teve um começo de temporada intenso. Após o rebaixamento para a Série B, o clube de Santa Catarina... 28/04/2020 18h56 CBF propõe a federações uma data para retomada dos Estaduais A articulação pela volta dos Campeonatos Estaduais começou a ser feita. Em reunião por videoconferência nesta... 28/04/2020 18h48 Jesus, pagamentos e volta ao Ninho: as atuais indefinições no Flamengo Não é novidade afirmar que as conversas pela renovação de Jorge Jesus são prioridades no Flamengo desde a... 28/04/2020 18h38 Presidente do Náutico é mais um contaminado pela COVID-19 O que antes era apenas especulação virou verdade no começo da tarde de terça-feira. Através da conta oficial do... 28/04/2020 18h29 Com golaço de Muller: Verdão lembra vitória sobre São Paulo há 24 anos Em meio à paralisação do futebol por conta da pandemia do coronavírus, o Palmeiras lembrou uma importante vitória... 28/04/2020 18h27 Sport promove 'Jogo dos Sonhos' no videogame para arrecadar durante a quarentena O Sport, um dos clubes mais importantes da região nordeste do país, resolveu interagir com os torcedores e promove 28/04/2020 18h19 Forte desafio! Veja impactos jurídicos do adiamento dos Jogos Olímpicos A pandemia do novo coronavírus tende a trazer fortes impactos na realização dos Jogos Olímpicos de Tóquio. Além da 28/04/2020 18h16 Em meio a cenário obscuro, Vitória delineia iniciativas pensando no retorno aos trabalho Enquanto os olhares da sociedade estão voltados para o combate a pandemia do novo coronavírus, o Vitória tenta... 28/04/2020 18h12 Campeonato Alemão pode voltar em \"meados ou fim de maio\", dizem governantes Os ministros dos esportes dos estados federados alemães (Länder) estipulam que o campeonato de futebol do país... 28/04/2020 18h00 Alvo do Verdão, Muñoz quer Europa e diz não ter pressa de deixar Colômbia Ainda nos planos da diretoria do Palmeiras, Daniel Muñoz parece cada vez mais distante. O Atlético Nacional, clube 28/04/2020 17h57 Fàbregas abre mão de salário para ajudar funcionários do Monaco Na luta contra o coronavírus, o meia espanhol Cesc Fàbregas, do Mônaco, abriu mão de quatro meses do seu salário... 28/04/2020 17h47 Zagallo vai se juntar a Bernardinho e Zé Roberto no hall da fama do COB Mário Jorge Lobo Zagallo será o terceiro treinador a fazer parte do Hall da Fama do Comitê Olímpico do Brasil... 28/04/2020 17h39 Morre na Espanha o cara que foi maior com o microfone do que com a chuteira Morreu na Espanha Michael Robinson. 28/04/2020 17h21 Após reunião com governo, decisão sobre retorno do Campeonato Português fica para quinta Nesta terça, ocorreu uma reunião entre a Liga, a Federação Portuguesa de Futebol (FPF), e os presidentes de... 28/04/2020 17h18 Zagueiro treina com máscara e diz que respiração é muito difícil O novo coronavírus trouxe novos hábitos para a população e alguns especialistas sugerem novos métodos também no... 28/04/2020 17h06 Quem aplicou a melhor caneta? Veja dez lances e escolha o mais humilhante! Dependendo da brincadeira, aplicar uma caneta no adversário pode valer tanto quanto um gol no futebol. Por isso,... 28/04/2020 17h00 Ministério da Saúde liga aval a retorno do futebol a estudos sobre pandemia Por meio de sua assessoria de comunicação, o Ministério da Saúde confirmou ao blog que estuda uma proposta para... 28/04/2020 16h45 Besiktas quer repatriar camaronês Vincent Aboubakar, do Porto Nas últimas semanas, o Porto rejeitou uma proposta do Besiktas por Vicent Aboubakar. Contudo, o clube turco não... 28/04/2020 16h45 VÍDEO: Marcelo mostra velocidade em treino na esteira O lateral-esquerdo Marcelo, do Real Madrid, mostrou que mesmo com o avanço da idade continua em forma. Nas redes... 28/04/2020 16h40 VÍDEO: Thiago Silva corre em esteira e mostra treino em câmera lenta O zagueiro Thiago Silva, do Paris Saint-Germain, compartilhou nas redes sociais um momento de treino durante a... 28/04/2020 16h31 Jorge Jesus no lugar de Tite. Para ontem 28/04/2020 16h31 Final do Nordestão 2015 será reexibida pelo Vozão Os torcedores do Ceará terão a oportunidade de reviver uma doce lembrança na história do Alvinegro do Porangabussu 28/04/2020 16h24 Franceses confirmam fim da temporada e se reunirão para definir campeonato A Federação Francesa de Futebol (FFF) e a Liga de Futebol da França (LFP) confirmaram o encerramento da temporada, 28/04/2020 16h23 Relembre como estava o trio de ferro do futebol paranaense antes da pausa no calendário Com o calendário parado desde o dia 15 de março, os times nacionais esperam ansiosamente pela volta das... 28/04/2020 16h23 VÍDEO: Rodrygo joga bola em casa com o pai de um jeito diferente Enquanto a bola não volta a rolar no Velho Continente, os atletas vão mantendo a forma em suas casa. O atacante... 28/04/2020 16h21 Amaral, Aloísio, Ronaldo Giovanelli e Alê Oliveira: humor contra o Covid-19 Com a pandemia do novo coronavírus, os campeonatos estão paralisados mundo afora e ainda sem data para retorno.... 28/04/2020 16h15 Élton Arábia fala sobre momento no Al Wehda e torce para retorno dos jogos na Arábia Saudita O meia-atacante Elton Arábia, que acertou com o Al Wehda no início da temporada, falou sobre o bom momento que... 28/04/2020 16h13 Em ação, Diego liga para motivar criança que ficou sem festa de aniversário; assista Depois de Everton Ribeiro, foi a vez de Diego Ribas participar do quadro \"Ligação Solidária\", da FLA TV. Em... 28/04/2020 16h12 Tricolor mostra como está o gramado do Morumbi após 45 dias sem jogos O último jogo do São Paulo antes da pausa do futebol completa 45 dias nesta terça-feira, dia em que o clube postou 28/04/2020 16h06 Premier League gastará R$ 24 milhões em testes de coronavírus Os clubes da Inglaterra aos poucos começam a se preparar para a volta do futebol na Terra da Rainha e o que já se... 28/04/2020 15h46 Presidente do Comitê Médico da FIFA sugere retorno apenas em setembro Nesta terça, em entrevista ao jornal britânico 'The Telegraph', o presidente do Comitê Médico da Fifa, Michel... 28/04/2020 15h46 Clubes da Espanha retomam 'treinos individuais' na próxima segunda-feira O governo da Espanha decidiu iniciar um projeto que irá desacelerar o confinamento de forma gradual. Segundo o... 28/04/2020 15h37 Enel diz que Corinthians ficou 4 dias com luz cortada e avisou clube antes A Enel, distribuidora de energia elétrica que opera no estado de São Paulo, afirmou que o corte de energia da sede 28/04/2020 15h32 ver mais PUBLICIDADE"}
