{"categorias":[""],"corpora":"Histórias da pandemia | SP: mulher que teve dengue e covid-19 é aplaudida após alta\nSP: mulher que teve dengue e covid-19 é aplaudida após alta\nMulher que teve dengue e coronavírus é aplaudida após receber alta em SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Mulher que teve dengue e covid-19 é aplaudida após receber alta em SP 00:00 Felipe de Souza Colaboração para o UOL, em Campinas 28/04/2020 14h36 Foi com muitas palmas de toda a equipe médica do Hospital Sâo Francisco, em Mogi Guaçu (SP), a 170 km de São Paulo, que a funcionária pública Sandra Lúcia Bozza, de 60 anos, recebeu alta da unidade ontem. Ela é uma sobrevivente dupla: encarou, de uma só vez, dengue e covid-19. Marlene Bozza, irmã de Sandra, conta que tudo começou com uma febre alta e dificuldade para respirar. Hipertensa e com sintomas da covid-19, ela foi colocada rapidamente em um leito. A equipe médica do hospital colheu exames para saber se ela tinha o coronavírus, conforme protocolo do Ministério da Saúde, mas também fez testagem para a dengue. Mogi Guaçu vive um surto de dengue, com 1.014 casos confirmados. No município vizinho, Mogi Mirim (SP), uma morte foi confirmada pela doença este ano. Já em relação à covid-19, Mogi Guaçu tem 27 casos confirmados e uma morte. Relacionadas Hospital das Clínicas se mobiliza para oferecer 100 novos leitos de UTI Grande SP tem 81% de UTI cheias; relaxamento da quarentena pode não ocorrer Profissionais da saúde ficam sem benefício do INSS por calote da RioSaúde \"O primeiro resultado que chegou foi da dengue. Ficamos preocupados, porque sabemos que é uma doença complicada. Dias depois, veio a confirmação que minha irmã estava com o coronavírus. Toda a família ficou em choque\", conta Marlene. Sandra passou 17 dias internada em uma ala específica do hospital. Segundo a irmã, foi tratada com cloroquina, e aos poucos começou a apresentar melhoras. \"Nós conversávamos quase que todo dia por vídeo chamada. Ela tem um humor incrível, então sempre estava sorridente, confiante que ia conseguir sair dali. Ela até brincava dizendo que estava se sentindo uma astronauta\", lembra a irmã. A oxigenação foi melhorando, os sintomas foram passando, até conseguir respirar novamente. A funcionária pública estava prestes a ter alta. Mas, antes de sair, ainda teve tempo para uma surpresa: a equipe do Hospital São Francisco, que a acompanhou durante as mais de duas semanas, prepararam um corredor de aplausos. \"Aquele minuto de aplauso no corredor foi algo que quase me fez desabar ali. A emoção era muito grande. E eu só tenho a agradecer todo o carinho que os profissionais do hospital tiveram com minha irmã\", se emociona Marlene. Sandra Lúcia saiu do hospital e foi direto para casa, em Mogi Guaçu. Ainda está fragilizada pois o tratamento foi muito forte, e as marcas de agulhas das dezenas de exames que fazia todos os dias ainda doem. Apesar de curada das duas doenças, a funcionária pública precisa tomar remédios para fortalecer os pulmões e muito repouso. À distância, ela resumiu ao UOL tudo que passou em uma frase: \"Sou uma vitoriosa, sem dúvidas. E agora também famosa (risos)\". Depois, em um bom humor impagável, ainda deu uma \"bronca\" na irmã, que intermediou o contato, falando que queria descansar. Ter as duas doenças ao mesmo tempo é possível Se o caso de Sandra chamou a atenção por ela ter duas doenças graves ao mesmo tempo, isso não surpreende especialistas na área. A infectologista Irene da Rocha Haber, do Hospital PUC-Campinas, em Campinas (SP), diz que isso é plenamente possível. \"A pessoa pode ter a infecção viral - como é a covid-19, e outra por um segundo vírus ou uma bactéria, por exemplo\", explica. A presença de duas doenças diferentes no corpo faz com que o organismo trabalhe ainda mais. Se na covid-19, segundo estudos, esse trabalho já é exaustivo, com a dengue também não é diferente. \"O corpo vai lutando contra as infecções ao mesmo tempo, então exige uma carga ainda maior e o sistema imunológico é levado ao extremo\", completa. Para piorar, não existe tratamento farmacológico específico para essas duas doenças. As mais lidas agora Huck vê problemas em taxar fortunas no Brasil: 'Dinheiro vai escapar' PT pede apreensão de celular de Moro e vê crime em pensão e vaga no STF Técnica de enfermagem morre 9 dias após gravar vídeo com apelo: 'Não saiam' Notícias Saúde PUBLICIDADE Colaboração para o UOL, em Campinas © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Não se pode fazer política ignorando a Ciência, diz ex-presidente do Chile O ex-presidente do Chile, Ricardo Lagos, ficou conhecido internacionalmente quando disse \"não\" à continuidade do... 28/04/2020 20h47 O Ministério da Saúde falou sobre as cidades com mais casos no Brasil 28/04/2020 20h44 Médicos britânicos investigam se coronavírus está causando 'choque tóxico' em crianças Médicos britânicos receberam um alerta recente para que fiquem atentos a uma rara mas perigosa reação do organismo 28/04/2020 20h41 Guaidó diz que há manipulação de dados do coronavírus na Venezuela Autoproclamado presidente da Venezuela, Juan Guaidó, declarou nesta tarde que os números divulgados sobre os casos 28/04/2020 20h37 \"Esse governo tem percepção de um universo de ficção\", diz Ricupero O diploma e ex-ministro Rubens Ricupero criticou hoje a política externa do governo de Jair Bolsonaro. Durante... 28/04/2020 20h36 Mulher é morta por tiro em confusão após cliente negar máscara em mercado Uma funcionária de 25 anos de um hipermercado em Araucária, na região metropolitana de Curitiba, morreu na tarde... 28/04/2020 20h20 Coronavírus: MPs pedem suspensão de atividades não essenciais no DF O Ministério Público Federal (MPF), o Ministério Público do Trabalho (MPT) e o Ministério Público no Distrito... 28/04/2020 20h08 Espanha espera começar 'nova normalidade' após covid-19 no fim de junho O primeiro ministro espanhol Pedro Sanchez tornou pública hoje a previsão do governo para um retorno à uma \"nova\"... 28/04/2020 20h08 \"Sou Messias, mas não faço milagres\", diz Bolsonaro sobre recorde de mortes O presidente Jair Bolsonaro (sem partido) lamentou nesta noite que o Brasil tenha batido hoje o recorde diário de... 28/04/2020 20h06 Ação popular de procurador da República contra isolamento desafia MPF no RN Duas ações populares impetradas por um procurador da República na Justiça Estadual do Rio Grande do Norte causaram 28/04/2020 20h05 Senado aprova MP que transforma Embratur em agência autônoma O Senado aprovou o texto da medida provisória que transforma a Embratur em uma agência autônoma de promoção ao... 28/04/2020 20h05 Covid-19: Saúde ameniza recorde de mortes e diz que dado não é de um dia só O Ministério da Saúde tentou amenizar hoje o recorde de 474 mortes confirmadas no Brasil nas últimas 24 horas. A... 28/04/2020 20h04 Técnica de enfermagem morre 8 dias após fazer apelo por isolamento em vídeo 28/04/2020 19h45 Coronavírus: Fernanda Paes Leme fez 'amizade' com barata durante quarentena A atriz Fernanda Paes Leme, que foi diagnosticada em março com a covid-19, causada pelo novo coronavírus,... 28/04/2020 19h36 Aproximação do governo federal ao centrão é 'bom caminho', diz Maia BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), considerou um \"bom caminho\" a... 28/04/2020 19h36 EUA ultrapassam a marca de 1 milhão de infectados pela Covid-19 28/04/2020 19h32 Bolivianos acampados em Santiago poderão voltar ao seu país após quarentena Santiago, 28 Abr 2020 (AFP) - Cerca de 400 bolivianos —incluindo várias crianças— que montaram um acampamento em... 28/04/2020 19h31 Mortes 'provavelmente seguirão aumentando' nas próximas semanas, diz EUA O CDC (Centro de Controle de Doenças) dos Estados Unidos anunciou hoje que o número de mortos em decorrência do... 28/04/2020 19h28 Pugliesi usa perfil de seu cachorro no Instagram para comentar foto da irmã Após desativar sua conta no Instagram, Gabriela Pugliesi parece estar usando o perfil de seu cachorro, o pitbull... 28/04/2020 19h24 Kim Kardashian, Hailey Bieber e Adriana Lima farão desfile contra covid-19 Kim Kardashian, Hailey Bieber, Adriana Lima, Alessandra Ambosio e Diane von Fürstenberg decidiram se unir em um... 28/04/2020 19h22 ES reserva leitos de hospitais privados para pacientes do SUS É difícil ignorar a ideia de história cíclica quando ela passa rolando por cima de nossas cabeças. No ápice do... 28/04/2020 19h22 Brasil entra para a lista dos dez países com mais mortos por covid-19 As 474 novas mortes por covid-19 confirmadas nesta teraça-feira, 28, pelo Ministério da Saúde colocam o Brasil na... 28/04/2020 19h21 Covid-19: Procon-RJ autua loja por aumentar preço de material para máscaras O Procon-RJ, vinculado à Secretaria de Estado Desenvolvimento Econômico, realizou hoje uma fiscalização em... 28/04/2020 19h12 Maioria dos americanos acredita que coronavírus afetará eleições, diz pesquisa Dois terços dos americanos acreditam que a pandemia do coronavírus afetará a votação das eleições presidenciais em 28/04/2020 19h07 Técnica de enfermagem morre 9 dias após gravar vídeo com apelo: 'Não saiam' Oito dias antes de morrer por causa da covid-19, doença causada pelo novo coronavírus, a técnica de enfermagem... 28/04/2020 18h59 Coronavírus: Hospitais italianos acumulam montanhas de lixo potencialmente infectado Cremona, Itália, 28 Abr 2020 (AFP) - Os hospitais italianos na linha de frente do combate contra o coronavírus... 28/04/2020 18h57 Coronavírus: Estado do Rio tem 61 mortos e 560 novos casos em 24 horas Sessenta e uma pessoas morreram de covid-19 e 560 novos casos foram confirmados no Estado do Rio no período de 24... 28/04/2020 18h53 Brasil supera 5.000 mortes pelo novo coronavírus 28/04/2020 18h50 Rio: videochamadas serão usadas em hospital de campanha durante isolamento O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), anunciou hoje via Facebook que o Hospital de... 28/04/2020 18h45 Governador do RS anuncia prorrogação da suspensão de aulas por coronavírus O governador do Rio Grande do Sul, Eduardo Leite (PSDB), anunciou hoje a prorrogação da suspensão de aulas no... 28/04/2020 18h39 Governo gastou menos de 4% dos recursos destinados a ampliar Bolsa Família Liberados há pouco mais de um mês, via medida provisória, os R$ 3,037 bilhões destinados pelo governo federal à... 28/04/2020 18h33 Pesquisa quer desenvolver máscara que neutraliza coronavírus por contato Uma pesquisa da Northwestern University, nos Estados Unidos, trabalha para desenvolver uma máscara capaz de... 28/04/2020 18h31 CNE recomenda aula não presencial e não descarta fim do ano letivo em 2021 Um parecer com orientações para o calendário escolar deste ano, aprovado hoje pelo CNE (Conselho Nacional de... 28/04/2020 18h17 Cemitérios do RJ ampliam capacidade em meio a avanço do coronavírus Grandes cemitérios do Rio de Janeiro iniciaram obras pra construção de novas gavetas para sepultamentos, em meio... 28/04/2020 18h11 Flórida usará cães robôs para evitar depressão entre idosos em quarentena Idosos na Flórida que estão isolados por conta da pandemia de coronavírus podem começar a receber a doação cães... 28/04/2020 18h08 Covid-19: professora morre após paramédico dizer que era ataque de pânico A professora Rana Zoe Mungin, de 30 anos, morreu ontem nos Estados Unidos após sofrer complicações decorrentes da... 28/04/2020 18h03 Coronavírus: Mansueto prevê déficit nominal entre 12% a 13% do PIB em 2020 O secretário do Tesouro, Mansueto Almeida, afirmou nesta terça-feira que o déficit nominal do país deverá encerrar 28/04/2020 18h03 Campeonato Alemão pode voltar em \"meados ou fim de maio\", dizem governantes Os ministros dos esportes dos estados federados alemães (Länder) estipulam que o campeonato de futebol do país... 28/04/2020 18h00 O motorista de aplicativo com covid-19 que foi despejado e morreu sem teto A última vez que Mary Jayaseelan falou com seu marido Rajesh, ele estava prestes a ser ligado a um respirador em... 28/04/2020 17h56 Coronavírus: EUA registram 55.258 mortes e 981.246 casos oficiais O número de mortes causadas pelo novo coronavírus nos Estados Unidos cresceu para 55.258. Destas, 49.604 têm a... 28/04/2020 17h51 Fàbregas abre mão de salário para ajudar funcionários do Monaco Na luta contra o coronavírus, o meia espanhol Cesc Fàbregas, do Mônaco, abriu mão de quatro meses do seu salário... 28/04/2020 17h47 Covid: Brasil bate recorde de mortes em 24 h, chega a 5.017 e passa China O Ministério da Saúde anunciou hoje que subiu para 5.017 o número de mortes pelo novo coronavírus no Brasil — 474... 28/04/2020 17h42 Leandrinho diz que Minas sabia de Covid, mas clube não avisou rivais e NBB Jogadores, árbitros e membros de comissão técnica que tiveram contato com Leandrinho nos últimos dias antes da... 28/04/2020 17h40 Agredida e em cárcere privado, mulher é salva por gerente de banco em SC Uma mulher que estava sendo agredida pelo namorado e mantida por ele em cárcere privado conseguiu se libertar... 28/04/2020 17h38 Covid-19: França reabrirá parte dos estabelecimentos comerciais a partir de maio O primeiro-ministro da França, Édouard Philippe, anunciou nesta terça-feira que todos os estabelecimentos... 28/04/2020 17h35 Coronavírus leva Ford a prejuízo de US$2 bi no 1º tri A Ford Motor divulgou nesta terça-feira prejuízo de 2 bilhões de dólares no primeiro trimestre, pressionada pelo... 28/04/2020 17h33 Vice-presidente, Mike Pence aparece sem máscara em visita a clínica nos EUA O vice-presidente americano, Mike Pence, apareceu hoje sem o uso da máscara de proteção facial durante uma visita... 28/04/2020 17h32 Sindicato italiano de futebolistas critica decisão 'discriminatória' O Sindicato Italiano de Jogadores de Futebol (AIC) descreveu nesta terça-feira como \"discriminatória\" e \"ilógica\"... 28/04/2020 17h31 ver mais PUBLICIDADE"}
