{"categorias":[""],"corpora":"\"Nada mudou\", diz CEO da Netflix sobre estreia do Disney+\nTed Sarandos, o CEO da Netflix afirmou que \"nada mudou\" com a chegada do Disney+ na guerra de streaming.\n\"Nada mudou\", diz CEO da Netflix sobre estreia do Disney+ - 14/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento \"Nada mudou\", diz CEO da Netflix sobre estreia do Disney+ Plataforma de streaming da Disney esterou nesta semana nos EUA Imagem: The Walt Disney Company/Image Group LA via Getty Images 00:00 Do UOL, em São Paulo 14/11/2019 17h17 Ted Sarandos, o CEO da Netflix afirmou que \"nada mudou\" com a chegada do Disney+ na guerra de streaming. \"Sempre fomos os primeiros e não nos distraímos com a concorrência\", disse Sarandos enquanto participava de um evento em Nova York. Relacionadas Netflix e Nickelodeon anunciam parceria global para produção de séries e filmes Disney+ passa dos 10 milhões de assinantes no primeiro dia Disney+ coloca aviso sobre preconceito em obras exibidas no streaming No ar nos EUA desde o dia 12, o Disney+ estreou com uma produção massiva de conteúdo original em sua plataforma. No Brasil, o serviço só estará disponível no ano que vem. A nova plataforma de streaming conseguiu 10 milhões de assinantes na primeira semana, superando todas as expectativas Sarandos parabenizou a Disney por ser uma \"grande contadora de histórias\", mas apontou que o acervo de material da empresa rival pode ser uma armadilha. \"Eu acho que o risco de ficar preso em alguns universos é que às vezes pode se tornar um cubo de gelo derretido de interesse\", afirmou o chefe da Netflix. Comunicar erro As mais lidas agora Kodak Black é condenado a 46 meses de prisão por porte ilegal de armas Tiros, sangue e zoação: Sônia Abrão inspira paródia do Porta; veja bastidor Patti Smith em São Paulo: \"Johnny Depp me obrigou a ter um celular\" Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Quicando Sete notícias que mostram que estamos voltando pra Idade Média As coisas estão regredindo muito rapidamente para os vassalos aqui. 14/11/2019 20h42 Miguel Arcanjo Luedji Luna emplaca 1ª música em novela da Globo com ÀTTØØXXÁ e DJ OMULU A cantora Luedji Luna emplaca pela primeira vez sua voz em uma novela das 21h da Globo. A música “Tô te Querendo”, 14/11/2019 20h31 UOL Entretenimento Bruna Unzueta desabafa e fala sobre diagnóstico de depressão 14/11/2019 20h27 Miguel Arcanjo Expominas fecha acordo com a Cátedra Unesco para eventos culturais Artistas e produtores culturais em Minas Gerais comemoram a assinatura de parceria entre o Expominas, em Belo... 14/11/2019 20h15 UOL Entretenimento Demi Rose 14/11/2019 19h44 Da Redação Kristen Bell fala sobre evolução de Kristoff em Frozen 2 A expectativa para a estreia de Frozen 2 só aumenta. Em meio a tudo isso, a atriz Kristen Bell que dubla a... 14/11/2019 19h36 Da Redação Aaron Carter é levado ao hospital pela mãe depois de perder 20 kg O cantor Aaron Carter está no hospital, na Flórida (EUA), levado pela mãe, Jane, que ficou alarmada com a... 14/11/2019 19h28 Da Redação Priscilla Alcântara mostra look para o Grammy Latino: \"Pronta\" Priscilla Alcântara participa, hoje à noite, de seu primeiro Grammy Latino, em Las Vegas (EUA), e ela está... 14/11/2019 19h19 Reuters Robert De Niro receberá prêmio por conjunto da obra de sindicato dos atores (Reuters) - Robert De Niro, duas vezes vencedor do Oscar e considerado um dos melhores atores de sua geração,... 14/11/2019 18h59 UOL Entretenimento Veja cenas quentes de Juliano Cazarré em novelas 14/11/2019 18h59 Adriana de Barros Indicado pela 1ª vez ao Grammy aos 76, Jards Macalé vai de \"Besta Fera\" Acontece hoje (14) a entrega do Grammy Latino, em Las Vegas. Aos 76 anos, Jards Macalé concorre ao prêmio pela... 14/11/2019 18h39 KPop Pop Pop Multiverso empoderado: momentos icônicos de HIP, novo single de MAMAMOO Hoje (14) saiu o aguardado álbum completo das Mamamoo, Reality in BLACK, com 11 músicas e cerca de 35 minutos. O... 14/11/2019 18h38 Da Redação Kodak Black é condenado a 46 meses de prisão por porte ilegal de armas Kodak Black foi condenado nesta quarta-feira (13) a 46 meses de prisão acusado de porte ilegal de armas. O rapper... 14/11/2019 18h26 AFP Ataque a tiros em escola perto de Los Angeles faz segunda vítima fatal Los Angeles, 14 Nov 2019 (AFP) - Um segundo estudante teve a morte confirmada após um ataque a tiros em uma escola 14/11/2019 18h05 Roberto Sadovski Ford v Ferrari: Damon e Bale humanizam espetáculo em filme de gente grande Carroll Shelby acelera o novo carro projetado para correr as lendárias 24 horas de Le Mans com o dono da bola,... 14/11/2019 17h10 Da Redação Paul McCartney pensou que Yesterday era uma \"péssima ideia\" Em uma longa entrevista à Billboard, Paul McCartney comentou diversos episódios recentes da sua vida como a... 14/11/2019 16h14 Da Redação Patti Smith em São Paulo: \"Johnny Depp me obrigou a ter um celular\" Patti Smith é uma amante dos livros, praticamente avessa à tecnologia. Em São Paulo, onde se apresenta amanhã, no... 14/11/2019 15h59 Quicando O dólar a 4,20 foi rápido mas deu pra pôr fogo na bomba das piadas Fazer piadas na internet já pode ser considerado o novo esporte nacional do brasileiro. E a modalidade mais... 14/11/2019 15h31 AFP AGENDA INTERNACIONAL AFP 7 DIAS Rio de Janeiro, 14 Nov 2019 (AFP) - AGENDA INTERNACIONAL DE SEXTA-FEIRA, 15 DE NOVEMBRO DE 2019 ATÉ QUINTA-FEIRA,... 14/11/2019 15h28 Da Redação The Rock divulga data de lançamento e imagem de \"Adão Negro\" Dwayne Johnson divulgou hoje a data de lançamento de Adão Negro, o filme de super-herói derivado de Shazam!. O... 14/11/2019 15h22 Da Redação Brooklyn Nine-Nine é renovada para 8ª temporada A sétima temporada de Brooklyn Nine-Nine ainda nem estreou, mas a NBC já confirmou que a série terá uma oitava... 14/11/2019 15h20 Adriana de Barros Ex-integrante do Wu-Tang Clan, Ghostface Killah vem pela 1ª vez ao Brasil O Festival Batuque, que ocupa anualmente o Sesc Santo André, trará pela primeira vez ao Brasil o rapper Ghostface... 14/11/2019 15h19 AFP Netflix fará \"Um tira da pesada 4\" com Eddie Murphy Nova York, 14 Nov 2019 (AFP) - A Netflix produzirá um quarto episódio de \"Um tira da pesada\", 25 anos após a... 14/11/2019 15h18 Da Redação Disney+ coloca aviso sobre preconceito em obras exibidas no streaming A Disney+, plataforma de streaming do conglomerado norte-americano, que estreou nesta semana em três países, está... 14/11/2019 15h03 Página Cinco A censura está aí, agora precisamos pensar em como combatê-la O que rolou desta vez: Luisa Geisler, autora de “Contos de Mentira”, “Quiça” (ambos publicados pela Record) e... 14/11/2019 14h10 Reuters Criador de \"The Mandalorian\" acena com mais surpresas na saga \"Star Wars\" O criador de \"The Mandalorian\", Jon Favreau, e membros do elenco apresentaram a série da saga \"Star Wars\" na... 14/11/2019 13h54 EFE Joan Margarit, poeta bilíngue em espanhol e catalão, vence Prêmio Cervantes Madri, 14 nov (EFE).- O poeta catalão Joan Margarit conquistou nesta quinta-feira o Prêmio Cervantes 2019 pela sua 14/11/2019 13h53 Da Redação Começa hoje: Festival de humor só com mulheres bate recorde de inscrições Quando Carol Zoccoli idealizou o Mamacitas, festival feminino de stand up comedy, pensou que haveria apenas 20... 14/11/2019 13h38 Observatório do Teatro Atriz destaque em Segunda Chamada, Teca Pereira abre possibilidades de trabalho via rede social Atriz com larga experiência no teatro brasileiro, Teca Pereira, atualmente no ar como um dos destaques do elenco... 14/11/2019 13h01 Observatório do Teatro Sucesso em A Dona do Pedaço, Lee Taylor encena Calígula em leitura no Sesc Consolação No ar como o abusivo delegado Camilo na novela A Dona do Pedaço, Lee Taylor realizará, no dia 26 de novembro,... 14/11/2019 12h56 Observatório do Teatro Espetáculo sobre Frida Kahlo esgota ingressos a uma semana da estreia Frida Kahlo – Viva la Vida, peça biográfica do dramaturgo mexicano Humberto Robles sobre a pintora mexicana... 14/11/2019 12h50 Observatório do Teatro Tammy Di Calafiori prepara volta ao teatro em comédia matrimonial A atriz e modelo Tammy Di Calafiori prepara seu retorno ao teatro em 2020. A carioca deverá compor o elenco da... 14/11/2019 12h45 Da Redação Pink vai tirar ano sabático em 2020 para ficar mais tempo com a família A cantora Pink disse, em entrevista para o programa Entertainment Tonight, que pretende tirar um sabático em 2020... 14/11/2019 12h24 Da Redação Vendas para shows do Kiss no Brasil começam na semana que vem Os fãs de Kiss já podem preparar a agenda (e o bolso)! Isso porque as vendas de ingressos para os shows da banda... 14/11/2019 12h22 Da Redação Gusttavo Lima lança clipe de Até A Garrafa Chora; assista O cantor sertanejo Gusttavo Lima lançou, na manhã de hoje, o single Até A Garrafa Chora, que faz parte do novo... 14/11/2019 12h02 Reuters The Crown apresenta novos membros da realeza no lançamento da 3ª temporada Fãs deram as boas-vindas a Olivia Colman e a outras estrelas do drama da realeza britânica The Crown na... 14/11/2019 12h00 Da Redação Tiros, sangue e zoação: Sônia Abrão inspira paródia do Porta; veja bastidor Baleada, a moça do merchan vivida por Thati Lopes recebeu uma boa dose de sangue falso feito à base de açúcar. Já... 14/11/2019 12h00 Reuters Fundador do Cirque de Soleil é solto após detenção por cultivo de maconha Por Moira Warburton 14/11/2019 11h51 Da Redação Bob Esponja: Trailer tem aparição inusitada de Keanu Reeves; assista A Paramount divulgou, na manhã de hoje, o trailer oficial de Bob Esponja: O Incrível Resgate, novo filme do... 14/11/2019 11h49 Da Redação Esquadrão 6: Ryan Reynolds quebra tranquilidade da Itália em novo trailer A Netflix divulgou hoje um novo trailer para Esquadrão 6, filme dirigido por Michael Bay que tem o ator Ryan... 14/11/2019 11h30 AFP Poeta espanhol Joan Margarit ganha o Prêmio Cervantes Madri, 14 Nov 2019 (AFP) - O poeta espanhol Joan Margarit, que desenvolveu seu trabalho em catalão e em espanhol,... 14/11/2019 11h10 Da Redação Alicia Keys vai apresentar Grammy novamente em 2020 A cantora Alicia Keys será a apresentadora do Grammy novamente em 2020. O anúncio foi feito pela própria artista... 14/11/2019 11h07 Da Redação Valesca chama autores de Beijinho no Ombro e lança funk contra machismo Valesca Popozuda chamou velhos conhecidos para bombar uma nova música no verão. A funkeira lançou hoje... 14/11/2019 11h01 AFP \"O presente não me interessa\", diz James Ellroy, autor de Dália Negra James Ellroy não gosta de perguntas sobre o presente e até ameaça abandonar a entrevista por causa disso. Para o... 14/11/2019 10h48 Da Redação Marcelo D2 brinca com alta do dólar e cita R$ 4,20: \"Segura essa\" O segundo maior valor de fechamento da história do dólar, ocorrido ontem, fez Marcelo D2 ir ao Twitter ironizar e... 14/11/2019 10h23 Da Redação Netflix vai fazer Um Tira da Pesada 4 com Eddie Murphy A Netflix obteve licença junto a Paramount para filmar o quarto filme da franquia Um Tira da Pesada com a presença 14/11/2019 10h22 Da Redação Netflix começa a produzir nova série de criador de La Casa de Papel A Netflix anunciou hoje que iniciou a produção da série Sky Rojo, que tem entre os criadores Álex Pina, famoso por 14/11/2019 10h03 Dona do show Dona do Show: Conheça Paola Wescher, a mente e a força por trás do Popload 14/11/2019 10h00 ver mais"}
