{"categorias":["G1"],"corpora":"Esportivo 'de entrada' da Mercedes tem 421 cavalos; G1 testou na Alemanha\nEsportivo de entrada da empresa chega ao Brasil em março do ano que vem. Com 421 cv, motor 2.0 é o quatro cilindros mais potente já produzido em série. Mercedes-AMG CLA 45S Divulgação 421 cavalos, 51 kgfm de torque e aceleração de 0 a 100 km/h em 4 segundos. Se estivéssemos nos anos 1980, os números acima certamente viriam de um motor V12 — ou de um V8, caso fossem as décadas de 1990 ou 2000. Como vivemos em 2019, esses indicadores já podem ser obtidos por um \"simples\" 2.0. No caso, o motor de 4 cilindros de produção em série mais potente do mundo. Ele equipa o Mercedes-AMG CLA 45S, que só chega ao Brasil em março, ainda sem preço definido, mas já foi avaliado pelo G1 na Alemanha, em um percurso de mais de 800 km entre as cidades de Stuttgart, casa da Mercedes, Munique e Frankfurt, na época em que esta cidade recebeu o Salão do Automóvel mais importante do ano. Ele é a porta de entrada para o mundo da AMG, a divisão esportiva da marca alemã. Versão 'civil' do novo CLA chega ao país por R$ 220 mil Tabela de concorrentes do Mercedes-AMG CLA Divulgação Nesse trajeto, algumas centenas de quilômetros foram em estradas com asfalto liso, retas longas e motoristas civilizados — e sem limite de velocidade. Até por isso, foi possível passar dos 250 km/h. Esta, por sinal, é uma das diferenças do CLA 45S para o CLA 45 sem o “S”, que tem “apenas” 387 cv, contra aqueles 421 cv mencionados no início do texto. Na opção mais potente, a velocidade máxima é limitada a 270 km/h, 20 km/h mais do que no modelo “básico”. Aliás, ter duas configurações de potência é uma das características da nova geração do sedã, apresentada na Europa há poucos meses, no fim de julho. É a mesma filosofia já adotada em veículos preparados pela AMG, a divisão esportiva da Mercedes. Gato ou leopardo? Mercedes-AMG CLA 45 S tem grade característica da AMG, rodas de 19 polegadas e tomadas de ar maiores André Paixão/G1 Distinguir o CLA 45 dos demais “irmãos” é tão simples quanto diferenciar um gato de um leopardo. Partindo das configurações comuns, a AMG promoveu uma plástica considerável no sedã. O pacote inclui a típica grade da preparadora, com 12 barras verticais, para-choque mais pronunciado, com generosas tomadas de ar, caixas de roda mais largas, para acomodar os pneus 245/35 e as belas rodas de 19 polegadas. Saídas duplas de escape marcam a traseira do Mercedes-AMG CLA 45 S André Paixão/G1 O padrão se repete na traseira, com um difusor de ar no para-choque e duas saídas duplas de escape em formato circular (cada uma com 9 cm de diâmetro) com a assinatura da AMG. O conjunto, ainda mais com essa pintura vermelha, é de extremo bom gosto, sem parecer exagerado ou “anabolizado” demais. Quebra-cabeça Motor 2.0 do Mercedes-AMG CLA foi virado 180 graus André Paixão/G1 Na geração anterior, o motor 2.0 do CLA rendia 40 cv e 2,5 kgfm a menos. O trabalho da engenharia para incrementar a potência se compara ao de formiguinhas. Com pequenas mudanças aqui e ali, os números melhoraram consideravelmente. Uma das principais ações foi virar o motor 180 graus, horizontalmente, é claro. Com isso, turbo e coletor de escape migraram para a parte traseira, próximos à parede corta-fogo. Já a admissão foi deslocada para a frente. Todo esse arranjo, diz a Mercedes, otimizou o caminho dos dutos. Outra novidade é um sistema duplo de injeção – direta e indireta. O spray, que pode espirrar gasolina a uma pressão de até 200 bar diretamente na câmara de combustão, se une ao sistema que injeta o combustível ainda no coletor de admissão. Ele entra em ação em um segundo momento, de forma complementar. A vantagem é conseguir ter o melhor desempenho de dois sistemas que atuam em momentos distintos. Marca registrada e assinada Placa no motor contém assinatura do engenheiro responsável pela montagem André Paixão/G1 A Mercedes pode modificar a posição de todas as peças de um motor, mas uma coisa segue inalterada na divisão esportiva AMG: cada motor será tocado por apenas um engenheiro, responsável por toda a montagem. Ao término do trabalho, uma plaqueta com a orgulhosa assinatura do técnico é instalada na tampa plástica. Além de todo o trabalho de engenharia, há novidades acústicas. O CLA estreia na linha compacta um sistema que envia para a cabine uma emulação do som do motor, para reforçar a esportividade. O ronco varia de acordo com o modo de direção selecionado. Mesmo que o ronco do 2.0 de 4 cilindros não tenha o encanto de um V8, o som artificial parece exagerado, como se o CLA 45S quisesse se afirmar como membro da linhagem AMG. Isso não é necessário, afinal seus números de desempenho já o credenciam como um carro esportivo. E a maior parte do mérito é do próprio motor, que conversa muito bem com o câmbio de dupla embreagem de 8 marchas. As trocas são rápidas, e acontecem sempre no momento certo. Caso o motorista pense ser melhor do que a máquina, ele ainda pode fazer as mudanças por meio de aletas atrás do volante. Mas é recomendável deixar o câmbio trabalhar sozinho. No modo mais esportivo, ele chega a segurar uma troca de marchas até que o motor alcance as 7 mil rotações por minuto. Nessa situação (e até antes disso), as passagens vêm acompanhadas de um estampido seco, diretamente das saídas de escape. O veículo avaliado ainda dispunha do opcional AMG Ride Control, que permite ajustar a suspensão em três diferentes mapas, desde um mais confortável, até um esportivo. A função é bastante útil, já que um carro muito duro na cidade, por exemplo, acaba sendo bastante desconfortável, enquanto um veículo mole demais em estradas e curvas também não é divertido. Nas duas condições, usando o acerto correto, o CLA vai muito bem. Não maltrata a coluna dos ocupantes na cidade, tampouco provoca insegurança em velocidades mais altas. AMG Junior Saídas de ar redondas e LEDs coloridos dão charme à cabine Divulgação O CLA (junto com o Classe A) 45 AMG é a porta de entrada para os esportivos da Mercedes. Essa é a razão para que sua cabine seja uma reprodução em escala dos modelos maiores, como o CLS. A essência da Mercedes está presente no volante de diâmetro avantajado e base reta, nos ajustes dos bancos na porta e na alavanca de câmbio na coluna de direção. As saídas de ar redondas conferem um toque de esportividade – complementado pela iluminação interior por LEDs, que podem ser configurados em diferentes cores, ao gosto do cliente. Exagero Excesso de botões incomoda na cabine do CLA 45 Divulgação Mas dois aspectos da cabine despertam a atenção do motorista. Um deles é a grande moldura que envolve as telas que servem como quadro de instrumentos e central multimídia. O outro, nem tão positivo, é a maciça presença de botões espalhados pela cabine. Se considerarmos as teclas do volante, a soma certamente vai passar de 20. Nesse quesito, a Mercedes parece ir na contramão de outras fabricantes, que praticamente aboliram os botões de seus carros mais modernos. O pior é que boa parte das funções presentes nas teclas também podem ser controladas pela própria central multimídia. Como se não bastasse, ainda há um \"touchpad\" que garante uma segunda redundância. Sistemas redundantes costumam ser muito bons em aviação ou na conservação de dados importantes, já que conferem uma segurança maior. Mas, em um carro, esse conservadorismo é perfeitamente dispensável. Mercedes-AMG CLA 45 S André Paixão/G1 Inteligência para mudar O incômodo com a quantidade de botões é logo recompensado com a generosa dose de inteligência do CLA. O pacote de equipamentos, ao menos no exemplar avaliado, é bastante abrangente. Após uma velocidade pré-estabelecida, o controle de velocidade de cruzeiro (ACC) mantém uma distância para o veículo que vai à frente. Isso não é nenhuma novidade, e há diversos carros no Brasil com tal sistema. Mas o ACC da Mercedes também inclui reconhecimento de placas de trânsito. Se o motorista programa o sistema para 110 km/h, e o limite da via muda para 80 km/h, o CLA faz a redução de forma automática. O contrário também é válido. Só que há uma tecnologia ainda mais interessante. Quando o auxílio de manutenção de faixa está ativo, e o motorista deseja mudar, o carro pode fazer a manobra sozinho, desde que não haja outro veículo próximo. Durante o trajeto nas boas rodovias alemãs, foi possível utilizar o recurso em algumas ocasiões, comprovando o bom funcionamento da tecnologia, que confere maior segurança às manobras. E o Brasil? Mercedes-AMG CLA 45 S André Paixão/G1 Não há garantia de que o sistema funcione no Brasil. Até porque a sinalização nas rodovias do país ainda é bastante precária. No entanto, considerando que os carros da AMG costumam chegar recheados de tecnologias, não seria surpresa encontrar os aparatos por aqui. A Mercedes ainda não falou em preços, mas o valor certamente será mais alto do que os R$ 349,9 mil cobrados pela geração anterior, que saiu de linha no início deste ano. Considerando que o Classe C 63 AMG, modelo superior, sai por R$ 499,9 mil, não é difícil imaginar que o novo CLA fique na casa dos R$ 400 mil. Por esse preço, é difícil encontrar algum veículo considerado um rival direto para o CLA. Um possível concorrente, mas ainda assim, distante, é o BMW M2, cupê de duas portas que traz um motor 3.0 de seis cilindros e 410 cv. Mas o CLA ainda leva vantagem por ter desempenho avassalador, e, ainda assim, poder levar toda a família junto.\nEsportivo 'de entrada' da Mercedes tem 421 cavalos; G1 testou na Alemanha | Auto Esporte | G1 G1 Auto Esporte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Investimentos - BTG VAE Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Esportivo 'de entrada' da Mercedes tem 421 cavalos; G1 testou na Alemanha Esportivo de entrada da empresa chega ao Brasil em março do ano que vem. Com 421 cv, motor 2.0 é o quatro cilindros mais potente já produzido em série. Por André Paixão, G1 — Stuttgart, Alemanha - o jornalista viajou a convite da Anfavea 15/11/2019 08h00 Atualizado 2019-11-15T11:00:13.699Z Mercedes-AMG CLA 45S — Foto: Divulgação 421 cavalos, 51 kgfm de torque e aceleração de 0 a 100 km/h em 4 segundos. Se estivéssemos nos anos 1980, os números acima certamente viriam de um motor V12 — ou de um V8, caso fossem as décadas de 1990 ou 2000. Como vivemos em 2019, esses indicadores já podem ser obtidos por um \"simples\" 2.0. No caso, o motor de 4 cilindros de produção em série mais potente do mundo. Ele equipa o Mercedes-AMG CLA 45S, que só chega ao Brasil em março, ainda sem preço definido, mas já foi avaliado pelo G1 na Alemanha, em um percurso de mais de 800 km entre as cidades de Stuttgart, casa da Mercedes, Munique e Frankfurt, na época em que esta cidade recebeu o Salão do Automóvel mais importante do ano. Ele é a porta de entrada para o mundo da AMG, a divisão esportiva da marca alemã. Versão 'civil' do novo CLA chega ao país por R$ 220 mil Tabela de concorrentes do Mercedes-AMG CLA — Foto: Divulgação Nesse trajeto, algumas centenas de quilômetros foram em estradas com asfalto liso, retas longas e motoristas civilizados — e sem limite de velocidade. Até por isso, foi possível passar dos 250 km/h. Esta, por sinal, é uma das diferenças do CLA 45S para o CLA 45 sem o “S”, que tem “apenas” 387 cv, contra aqueles 421 cv mencionados no início do texto. Na opção mais potente, a velocidade máxima é limitada a 270 km/h, 20 km/h mais do que no modelo “básico”. Aliás, ter duas configurações de potência é uma das características da nova geração do sedã, apresentada na Europa há poucos meses, no fim de julho. É a mesma filosofia já adotada em veículos preparados pela AMG, a divisão esportiva da Mercedes. Gato ou leopardo? Mercedes-AMG CLA 45 S tem grade característica da AMG, rodas de 19 polegadas e tomadas de ar maiores — Foto: André Paixão/G1 Distinguir o CLA 45 dos demais “irmãos” é tão simples quanto diferenciar um gato de um leopardo. Partindo das configurações comuns, a AMG promoveu uma plástica considerável no sedã. O pacote inclui a típica grade da preparadora, com 12 barras verticais, para-choque mais pronunciado, com generosas tomadas de ar, caixas de roda mais largas, para acomodar os pneus 245/35 e as belas rodas de 19 polegadas. Saídas duplas de escape marcam a traseira do Mercedes-AMG CLA 45 S — Foto: André Paixão/G1 O padrão se repete na traseira, com um difusor de ar no para-choque e duas saídas duplas de escape em formato circular (cada uma com 9 cm de diâmetro) com a assinatura da AMG. O conjunto, ainda mais com essa pintura vermelha, é de extremo bom gosto, sem parecer exagerado ou “anabolizado” demais. Quebra-cabeça Motor 2.0 do Mercedes-AMG CLA foi virado 180 graus — Foto: André Paixão/G1 Na geração anterior, o motor 2.0 do CLA rendia 40 cv e 2,5 kgfm a menos. O trabalho da engenharia para incrementar a potência se compara ao de formiguinhas. Com pequenas mudanças aqui e ali, os números melhoraram consideravelmente. Uma das principais ações foi virar o motor 180 graus, horizontalmente, é claro. Com isso, turbo e coletor de escape migraram para a parte traseira, próximos à parede corta-fogo. Já a admissão foi deslocada para a frente. Todo esse arranjo, diz a Mercedes, otimizou o caminho dos dutos. Outra novidade é um sistema duplo de injeção – direta e indireta. O spray, que pode espirrar gasolina a uma pressão de até 200 bar diretamente na câmara de combustão, se une ao sistema que injeta o combustível ainda no coletor de admissão. Ele entra em ação em um segundo momento, de forma complementar. A vantagem é conseguir ter o melhor desempenho de dois sistemas que atuam em momentos distintos. Marca registrada e assinada Placa no motor contém assinatura do engenheiro responsável pela montagem — Foto: André Paixão/G1 A Mercedes pode modificar a posição de todas as peças de um motor, mas uma coisa segue inalterada na divisão esportiva AMG: cada motor será tocado por apenas um engenheiro, responsável por toda a montagem. Ao término do trabalho, uma plaqueta com a orgulhosa assinatura do técnico é instalada na tampa plástica. Além de todo o trabalho de engenharia, há novidades acústicas. O CLA estreia na linha compacta um sistema que envia para a cabine uma emulação do som do motor, para reforçar a esportividade. O ronco varia de acordo com o modo de direção selecionado. Mesmo que o ronco do 2.0 de 4 cilindros não tenha o encanto de um V8, o som artificial parece exagerado, como se o CLA 45S quisesse se afirmar como membro da linhagem AMG. Isso não é necessário, afinal seus números de desempenho já o credenciam como um carro esportivo. E a maior parte do mérito é do próprio motor, que conversa muito bem com o câmbio de dupla embreagem de 8 marchas. As trocas são rápidas, e acontecem sempre no momento certo. Caso o motorista pense ser melhor do que a máquina, ele ainda pode fazer as mudanças por meio de aletas atrás do volante. Mas é recomendável deixar o câmbio trabalhar sozinho. No modo mais esportivo, ele chega a segurar uma troca de marchas até que o motor alcance as 7 mil rotações por minuto. Nessa situação (e até antes disso), as passagens vêm acompanhadas de um estampido seco, diretamente das saídas de escape. O veículo avaliado ainda dispunha do opcional AMG Ride Control, que permite ajustar a suspensão em três diferentes mapas, desde um mais confortável, até um esportivo. A função é bastante útil, já que um carro muito duro na cidade, por exemplo, acaba sendo bastante desconfortável, enquanto um veículo mole demais em estradas e curvas também não é divertido. Nas duas condições, usando o acerto correto, o CLA vai muito bem. Não maltrata a coluna dos ocupantes na cidade, tampouco provoca insegurança em velocidades mais altas. AMG Junior Saídas de ar redondas e LEDs coloridos dão charme à cabine — Foto: Divulgação O CLA (junto com o Classe A) 45 AMG é a porta de entrada para os esportivos da Mercedes. Essa é a razão para que sua cabine seja uma reprodução em escala dos modelos maiores, como o CLS. A essência da Mercedes está presente no volante de diâmetro avantajado e base reta, nos ajustes dos bancos na porta e na alavanca de câmbio na coluna de direção. As saídas de ar redondas conferem um toque de esportividade – complementado pela iluminação interior por LEDs, que podem ser configurados em diferentes cores, ao gosto do cliente. Exagero Excesso de botões incomoda na cabine do CLA 45 — Foto: Divulgação Mas dois aspectos da cabine despertam a atenção do motorista. Um deles é a grande moldura que envolve as telas que servem como quadro de instrumentos e central multimídia. O outro, nem tão positivo, é a maciça presença de botões espalhados pela cabine. Se considerarmos as teclas do volante, a soma certamente vai passar de 20. Nesse quesito, a Mercedes parece ir na contramão de outras fabricantes, que praticamente aboliram os botões de seus carros mais modernos. O pior é que boa parte das funções presentes nas teclas também podem ser controladas pela própria central multimídia. Como se não bastasse, ainda há um \"touchpad\" que garante uma segunda redundância. Sistemas redundantes costumam ser muito bons em aviação ou na conservação de dados importantes, já que conferem uma segurança maior. Mas, em um carro, esse conservadorismo é perfeitamente dispensável. Mercedes-AMG CLA 45 S — Foto: André Paixão/G1 Inteligência para mudar O incômodo com a quantidade de botões é logo recompensado com a generosa dose de inteligência do CLA. O pacote de equipamentos, ao menos no exemplar avaliado, é bastante abrangente. Após uma velocidade pré-estabelecida, o controle de velocidade de cruzeiro (ACC) mantém uma distância para o veículo que vai à frente. Isso não é nenhuma novidade, e há diversos carros no Brasil com tal sistema. Mas o ACC da Mercedes também inclui reconhecimento de placas de trânsito. Se o motorista programa o sistema para 110 km/h, e o limite da via muda para 80 km/h, o CLA faz a redução de forma automática. O contrário também é válido. Só que há uma tecnologia ainda mais interessante. Quando o auxílio de manutenção de faixa está ativo, e o motorista deseja mudar, o carro pode fazer a manobra sozinho, desde que não haja outro veículo próximo. Durante o trajeto nas boas rodovias alemãs, foi possível utilizar o recurso em algumas ocasiões, comprovando o bom funcionamento da tecnologia, que confere maior segurança às manobras. E o Brasil? Mercedes-AMG CLA 45 S — Foto: André Paixão/G1 Não há garantia de que o sistema funcione no Brasil. Até porque a sinalização nas rodovias do país ainda é bastante precária. No entanto, considerando que os carros da AMG costumam chegar recheados de tecnologias, não seria surpresa encontrar os aparatos por aqui. A Mercedes ainda não falou em preços, mas o valor certamente será mais alto do que os R$ 349,9 mil cobrados pela geração anterior, que saiu de linha no início deste ano. Considerando que o Classe C 63 AMG, modelo superior, sai por R$ 499,9 mil, não é difícil imaginar que o novo CLA fique na casa dos R$ 400 mil. Por esse preço, é difícil encontrar algum veículo considerado um rival direto para o CLA. Um possível concorrente, mas ainda assim, distante, é o BMW M2, cupê de duas portas que traz um motor 3.0 de seis cilindros e 410 cv. Mas o CLA ainda leva vantagem por ter desempenho avassalador, e, ainda assim, poder levar toda a família junto. CLA Mercedes-Benz Primeiras impressões Veja também Anterior Próximo Mais do G1 Informações sigilosas Toffoli nega pedido de Aras e mantém ordem para BC entregar dados de 600 mil Além de ter acesso a relatórios fiscais de pessoas e empresas, presidente do STF também pediu informações adicionais. Há 2 horas Política Desastre ambiental Óleo volta ao Delta do Parnaíba e atinge praias no Piauí Há 4 horas Piauí Turistas ficam com óleo grudado no corpo na Praia do Coqueiro Há 4 horas Temporais no Sudeste Chuva tira 561 pessoas de casa em 10 cidades do Espírito Santo Há 2 horas Espírito Santo Moradores fecham rodovia em protesto contra alagamentos Há 2 horas Processo de impeachment Trump ataca ex-embaixadora durante o depoimento dela Há 2 horas Mundo 🎧 Podcast explica a nova fase do inquérito contra Trump; ouça Há 2 horas Novo governo Bolívia rompe com Maduro e expulsa diplomatas da Venezuela Há 2 horas Mundo Presidente interina diz que Evo saiu 'de maneira covarde' da Bolívia Há 2 horas Acidente na Bahia Jornalista morta em queda de avião estava com filho de 6 anos e marido Há 3 horas Bahia Com 80% do corpo queimado, ex-piloto da Stock Car é transferido Há 3 horas Futebol Bragantino empata em casa e é campeão da Série B do Brasileiro Time paulista garantiu título com 2 rodadas de antecedência. Há 13 minutos brasileirão série b Amistoso internacional Gabriel Jesus erra pênalti, e Brasil perde para Argentina com gol de Messi Seleção tem pior sequência de resultados desde 2012. Há 7 horas futebol internacional Educação Veja o gabarito oficial da 1ª fase da Unesp 2020 Lista dos aprovados para a segunda fase sai no dia 4 de dezembro. Há 1 hora Educação Marginal Tietê Ventania pode ter derrubado passarela em SP, diz engenheiro Diretor de instituo de perícias descarta que ônibus tenha batido na estrutura. Há 5 horas São Paulo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
