{"categorias":[""],"corpora":"Justiça do Paraná manda soltar ex-ministro José Dirceu horas depois de Lula\nA juíza substituta da 1ª Vara de Execuções Penais de Curitiba, Ana Carolina Bartolamei Ramos, atendeu ao pedido de defesa ?\nJustiça do Paraná manda soltar ex-ministro José Dirceu ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Justiça do Paraná manda soltar ex-ministro José Dirceu horas depois de Lula Ana Cláudia Freire anaclaudiafgs 8 de novembro de 2019, 20:548 de novembro de 2019 Rodolfo Buhrer A juíza substituta da 1ª Vara de Execuções Penais de Curitiba, Ana Carolina Bartolamei Ramos, atendeu ao pedido de defesa do ex-ministro José Dirceu e determinou a soltura imediata do petista. A defesa entrou com o pedido logo após a decisão do Supremo Tribunal Federal (STF) der derrubar a prisão em segunda instância, nesta quinta-feira (7). Mais cedo o juiz Danilo Pereira Júnior, da 12ª Vara Criminal Federal de Curitiba, informou que a decisão sobre o caso do ex-ministro era de competência da Justiça Estadual. Com Lula livre, militância muda campanha para Lula Inocente Por conta de um pedido de prisão preventiva expedido em 2017, e que foi aceito pelo pelo Tribunal Regional Federal da 4ª Região (TRF-4), o juiz pediu para que o Ministério Público Federal (MPF) se manifestasse sobre a solicitação da defesa. Porém, a defesa do ex-ministro contestou a decisão do juiz e alegou que um habeas corpus, que já havia sido julgado STF, revogou a ordem de prisão cautelar de José Dirceu. A juíza Ana Carolina Bartolamei Ramos, entendeu que não havia fundamento para o prosseguimento da presente execução penal provisória e determinou a soltura imediata do réu. “No presente caso, restou observado que não há trânsito em julgado da condenação, tal como que esta teve início exclusivamente em virtude da confirmação da sentença condenatória em segundo grau, não existindo qualquer outro fundamento fático para o início do cumprimento da pena, até porque houve a substituição das prisões preventivas decretadas em desfavor do executado, por decisão proferida pelo STF no Habeas Corpus nº 137.728, conforme informação extraído do mov. 57.1 destes autos“, afirmou em decisão. José Dirceu está preso desde maio deste ano no Complexo Médico-Penal, em Pinhais, na Região Metropolitana de Curitiba. O CASO José Dirceu ficou preso no Paraná entre agosto de 2015 e maio de 2017. Em maio de 2018, depois de esgotados os recursos no TRF4 sobre sua primeira condenação, ele foi preso mais uma vez. Porém, no fim de junho, o Supremo Tribunal Federal (STF) decidiu manter ele solto. Desde então ele cumpria pena em liberdade. A Justiça Federal mandou prender o ex-ministro novamente em maio deste ano, após o Tribunal Regional Federal da 4ª Região (TRF4) negar um recurso da defesa do ex-ministro, que pedia a prescrição de pena na segunda condenação dele na Lava Jato. O colegiado manteve a condenação por corrupção passiva e lavagem de dinheiro, de 8 anos, 10 meses e 28 dias. Em fevereiro deste ano, a defesa do ex-ministro já tinha tentado reduzir a pena imposta pela justiça, sem sucesso. O ex-ministro foi condenado pela Operação Lava Jato no caso de corrupção da Petrobras, acusado de envolvimento no pagamento de propina em contratos superfaturados da petroleira com a empresa Apolo Tubulars, entre 2009 e 2012. TRF4 nega pedido de redução de pena de José Dirceu Segundo o Ministério Público Federal (MPF), foram repassado R$ 7.147.425,70 para Renato Duque, ex-diretor de Serviços da Petrobras, e parte a José Dirceu. Para disfarçar o caminho do dinheiro, Dirceu e o irmão teriam usado a empresa construtora Credencial para receber valor de cerca de R$ 700 mil, tendo o restante sido usado em despesas com o uso de aeronaves em mais de 100 vôos feitos pelo ex-ministro. O irmão de Dirceu, segue preso. Ele e Luiz Eduardo de Oliveira e Silva, além dos sócios da construtora Credencial, Eduardo Aparecido de Meira e Flávio Henrique de Oliveira Macedo, são réus na mesma ação penal e também tiveram os embargos declaratórios negados. 1 vara de execuções penaiscomplexo médico penaldirceu presoex-ministrojosé dirceujustiça do Paranájustiça do prjustiça solta dirceulava jatolulaparanápetistasoltura dirceuTRF4 Previous ArticleLula passa a noite em hotel de Curitiba e noiva comemora: “sextou” Ana Cláudia Freire Jornalista - Chefe de Redação do Paraná Portal NOTÍCIAS RELACIONADAS Lula passa a noite em hotel de Curitiba e noiva comemora: “sextou” Após decisão do STF, Eduardo Azeredo é segundo político a deixar prisão Com Lula livre, militância muda campanha para Lula Inocente ← Lula passa a noite em hotel de Curitiba e noiva comemora: “sextou” + LIDAS DA SEMANA Paraná está em alerta de perigo para tempestades até quarta-feira A construção da Refinaria da Petrobrás em Araucária Fraude de R$ 500 mil em prefeitura paranaense é investigada pela polícia Tiago Nunes se despede do Athletico e vai treinar o Corinthians em 2020 Golpe usa nome da Adidas para prometer tênis e camisetas grátis pelo WhatsApp Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
