{"categorias":[""],"corpora":"Cenário externo afeta Bolsa, que fecha abaixo dos 100 mil pontos\nO cenário externo azedou o desempenho do mercado financeiro internacional nesta terça-feira (8), afetando também a Bolsa brasileira, cujo principal índice, o Ibovespa, fechou em queda de 0,58%, a 99.981,40 pontos. Leia mais (10/08/2019 - 18h34)\nCenário externo afeta Bolsa, que fecha abaixo dos 100 mil pontos - 08/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cenário externo afeta Bolsa, que fecha abaixo dos 100 mil pontos Dólar recua 0,33% e termina cotado a R$ 4,0910 Copiar link 8.out.2019 às 18h34 Ouvir o texto Diminuir fonte Aumentar fonte Arthur Cagliari São Paulo O cenário externo azedou o desempenho do mercado financeiro internacional nesta terça-feira (8), afetando também a Bolsa brasileira, cujo principal índice, o Ibovespa, fechou em queda de 0,58%, a 99.981,40 pontos. Desde 4 de setembro sem fechar abaixo dos 100 mil pontos, o índice começou operando em alta e se manteve assim boa parte do dia. Por volta das 15h, no entanto, o mercado brasileiro passou a operar no vermelho, se comportando como a maioria das Bolsas europeias e americanas. O mau humor lá fora ocorreu em parte devido a nova tensão na disputa comercial entre China e Estados Unidos. Na segunda-feira (7), o secretário do comércio dos Estados Unidos, Wilbur Ross, anunciou a inclusão de 28 empresas chineses à \"lista suja\" americana. Bolsa brasileira fecha em queda, contaminada por mau humor global - Renato S. Cerqueira - 19.mar.2019/Folhapress Empresas que ficam sob essa condição têm dificuldades em negociar com fornecedores americanos, uma vez que é exigido uma licença especial para a realização do comércio. A medida gerou uma escalada nas tensões com os chineses, apenas três dias antes da nova rodada de negociações, que deve iniciar na quinta-feira (10). O dia também foi agitado pela fala do presidente do Fed (Federal Reserve, o banco central americano), Jerome Powell, que sinalizou uma abertura para novos cortes de juros em meio aos riscos econômicos globais. Powell também afirmou que está chegando o momento de permitir que a carteira de ativos do Fed volte a se expandir. Com esse cenário as Bolsas americanas operaram o dia todo no vermelho e fecharam em queda. Os três principais índices S&P 500, Nasdaq e Dow Jones recuaram 1,56%, 1,19% e 1,67%, respectivamente. Na Europa, a situação não foi diferente. As declarações emitidas pelo Reino Unido e pela União Europeia mostrou que as duas partes concordam que não haverá acordo sobre o brexit. Uma fonte do governo britânico, ouvida pela agência de notícias AFP, afirmou que a chanceler alemã, Angela Merkel, advertiu o primeiro-ministro britânico, Boris Johnson, de que um pacto para a saída do Reino Unido do bloco europeu é \"extremamente improvável\", a menos que Londres aceite manter a Irlanda do Norte em uma união alfandegária com a União Europeia. Para Londres, no entanto, a exigência faz com que um acordo seja \"essencialmente impossível\", indicou a fonte, destacando que Boris afirmou a Merkel ter apresentado uma proposta razoável. Nesse impasse, as bolsas europeias também encerraram o dia em queda, com o índice Dax (Alemanha) perdendo 1,05%, o CAC (França), 1,18%, e o britânico UKX, 0,76%. No Brasil, o cenário político deu alento a Bolsa durante a maior parte do dia, com encaminhamento da discussão da cessão onerosa e com a definição da data de votação do segundo turno da reforma da Previdência, na semana do dia 22 de outubro. O bom humor local, porém, não foi suficiente para segurar o pessimismo global. Mesmo assim, o real se manteve valorizado frente ao dólar, que fechou em queda de 0,33%, cotado a R$ 4,0910. Outras moedas emergentes também ficaram em alta frente ao dólar, como o Peso argentino, Won sul-coreano e Baht tailandês. Com agências de notícias Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados B3 brexit câmbio dólar guerra comercial Theresa May Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/cenario-externo-afeta-bolsa-que-fecha-abaixo-dos-100-mil-pontos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Powell diz que Fed anunciará medidas para aumentar oferta de reservas para bancos Guerra comercial entre EUA e China deve seguir até eleição americana, diz Citi França não assinará acordo do Mercosul nas atuais condições, diz ministra Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Acordo de partilha do megaleilão avança e abre caminho para conclusão da Previdência Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Partidos de oposição apresentam proposta de reforma tributária Senadores americanos pedem que governo revise operações da JBS nos EUA Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Amazon lança versão da Alexa que fala português do Brasil\nEm sua estreia na língua portuguesa, a Alexa, sistema de inteligência artificial da Amazon que vem embarcado em alto-falantes portáteis, não conseguiu parar de tocar pagode na primeira demonstração no Brasil. Leia mais (10/03/2019 - 00h01)\nAmazon lança versão da Alexa que fala português do Brasil - 03/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Amazon lança versão da Alexa que fala português do Brasil Sistema de inteligência artificial vem embarcado em assistentes domésticos de R$ 249 no preço promocional Copiar link 3.out.2019 à 0h01 Atualizado: 3.out.2019 às 15h24 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana São Paulo Em sua estreia na língua portuguesa, a Alexa, sistema de inteligência artificial da Amazon que vem embarcado em alto-falantes portáteis, não conseguiu parar de tocar pagode na primeira demonstração no Brasil. Quando ordenada por Ricardo Garrido, gerente no Brasil, a executar a playlist “Dia de Churrasco” em um encontro com jornalistas na quarta (2), em São Paulo, a assistente só encerrou a música ao receber a ordem “Alexa, pare!” pela sexta vez. Por quase um minuto, tocou “Pé na Areia”, de Diogo Nogueira, ignorando os comandos. Um pouco antes, quando solicitada para que parasse de executar “músicas de trabalho”, finalizou de primeira. “Ela gosta de pagode”, brincou Garrido. É provável que o sistema não tenha captado o comando porque vários dispositivos executavam a música alta ao mesmo tempo. Echo Show 5, alto-falante inteligente da Amazon; Alexa, sistema de inteligência artificial embarcado no aparelho, ganha versão em português - Danilo Verpa/Folhapress Disponível em 15 países, a Alexa estreia em português nesta quinta-feira (3), em um ano de expansão da empresa americana no país. Desde a inauguração de um centro de distribuição de produtos, em janeiro, a Amazon lançou um plano de assinaturas para streaming e frete e um serviço de músicas similar ao Spotify. A Alexa, que é o cérebro do assistente doméstico da companhia, vem embarcada nos aparelhos Echo, que competem com os auxiliares Home Pod (Apple), Google Home (Google) e Bixby (Samsung). Assistentes domésticos são caixas de som que recebem comandos de voz dos usuários e executam as funções por meio de inteligência artificial. Atendem a uma série de ordens: pedem pizza pelo iFood, chamam Uber, executam músicas em diferentes tocadores, apagam as luzes da casa, leem notícias (incluindo a Folha), respondem a perguntas diversas e dão informações sobre a rotina do cliente, como reuniões e eventos agendados —é possível sincronizar com serviços de Google, Microsoft e Apple. Marcas como Intelbras, Bose, LG, Sony e Positivo têm produtos com a Alexa integrada, como lâmpadas e câmeras, no conceito de casa conectada. Os dispositivos da Amazon vêm em três versões: um pequeno disco compacto (Echo Dot), um de 23 centímetros (Amazon Echo) e um com tela auxiliar (Echo Show 5). A pré-venda do Echo Dot e do Echo Show 5 inicia nesta quinta com preço promocional no site da empresa: R$ 249, com R$ 100 de desconto, e R$ 449, com R$ 150 de desconto, respectivamente. O Amazon Echo chega ao mercado em novembro, a R$ 700. Amazon lança a Alexa, seu sistema de inteligência artificial, em português - Danilo Verpa Para adaptar a Alexa ao Brasil, uma equipe se dedica a incluir regionalismos, gírias, sotaques e cultura popular. Desde o ano passado, a empresa treina a inteligência enviando dispositivos a alguns usuários. À medida que mais pessoas conversam com o assistente, maior a captação de dados que alimentam o aprendizado da máquina. A ideia da Amazon é tornar a Alexa brasileira mais coloquial do que a versão francesa, por exemplo, que é pautada pela formalidade. A equipe também foca estrangeirismos. “Entre opção de falar inglês nativo ou ler inglês como se fosse português, ela fala ‘inglês brasileiro’. Diz ‘smartiphone’, não smartphone”, diz Garrido. Após pressão nos Estados Unidos junto a outras gigantes de tecnologia, a Amazon incluiu mais camadas de proteção à privacidade. A empresa afirma que o sistema apaga gravações do servidor quando ordenado, que usuários podem optar por não ter conversas revisadas por equipes humanas e que criou um portal dedicado à privacidade em seu site. Usuários que têm as versões imediatamente anteriores aos lançamentos poderão conversar com a interface em português. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazon Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/amazon-lanca-versao-da-alexa-que-fala-portugues-do-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Público pode opinar em caso Amazon x Amazônia na internet Amazon tenta crescer no Brasil com plano de assinatura a R$ 9,90 Se fosse um país, Google seria 2º em receita publicitária Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Usuários do Instagram não poderão mais ver posts curtidos por amigos Passageiro poderá escolher pagar mais e não conversar no Uber Netflix aumenta preço de assinatura no Brasil Facebook lança novo app de mensagens para Instagram Apple anuncia reparo gratuito para iPhones 6s e 6s Plus que não ligam Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
