{"categorias":[""],"corpora":"Ausência de autoridades marca lançamento de livro de Janot em Brasília\nO ex-procurador-geral Rodrigo Janot lançou seu livro \"Nada Menos que Tudo\" em Brasília, na noite desta terça-feira (8), em evento mais concorrido do que o realizado em São Paulo na véspera. A ausência de autoridades de destaque do Ministério Público Federal e do Judiciário, no entanto, foi notada. Leia mais (10/08/2019 - 20h35)\nAusência de autoridades marca lançamento de livro de Janot em Brasília - 08/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ausência de autoridades marca lançamento de livro de Janot em Brasília Evento na capital federal foi mais concorrido do que a noite de autógrafos em São Paulo Copiar link 8.out.2019 às 20h35 Atualizado: 8.out.2019 às 21h11 Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília O ex-procurador-geral Rodrigo Janot lançou seu livro \"Nada Menos que Tudo\" em Brasília, na noite desta terça-feira (8), em evento mais concorrido do que o realizado em São Paulo na véspera. A ausência de autoridades de destaque do Ministério Público Federal e do Judiciário, no entanto, foi notada. Janot chegou à Livraria Leitura do shopping Píer 21, na capital federal, às 19h11 e não falou com os jornalistas. A assessoria da editora Planeta, que editou o livro, informou que ele não daria entrevistas. Às 19h30 havia cerca de 50 pessoas na fila para Janot assinar seus exemplares. De 500 disponíveis, 220 haviam sido vendidos até as 20h05, segundo a gerente da livraria, Hirma Paredes. Desses, 77 foram vendidos ao longo do dia. Outros 20 exemplares foram reservados por telefone. O ex-procurador-geral da República Rodrigo Janot durante lançamento de seu livro, em livraria de shopping de Brasília - Pedro Ladeira/Folhapress O público presente era de conhecidos de Janot, jornalistas e advogados. Janot comandou a Procuradoria-Geral da República de 2013 a 2017. Os colegas do primeiro escalão de sua gestão não compareceram até as 21h. Na noite de segunda-feira (7), Janot participou do lançamento do livro em São Paulo, em uma livraria nos Jardins, também sem a presença de autoridades notáveis do Judiciário ou do Ministério Público Federal. Em São Paulo, dos 550 exemplares disponíveis, somente 43 foram vendidos. A noite de autógrafos foi pouco concorrida e terminou cedo. Tanto em São Paulo como em Brasília, o ex-procurador-geral não quis comentar a declaração polêmica, dada às vésperas do lançamento do livro, de que, em 2017, foi armado ao Supremo Tribunal Federal com a intenção de matar o ministro Gilmar Mendes, seu desafeto. No livro Janot narra o episódio de forma resumida, sem dar nomes e detalhes. A motivação para o assassinato seria um comentário, que Janot atribui a Gilmar, de que sua filha tinha relações pouco republicanas com empresas envolvidas na Lava Jato. Letícia Monteiro de Barros, filha de Janot, é advogada e representara a construtora OAS no Cade (Conselho Administrativo de Defesa Econômica). “Num dos momentos de dor aguda, de ira cega, botei uma pistola carregada na cintura e por muito pouco não descarreguei na cabeça de uma autoridade de língua ferina que, em meio àquela algaravia orquestrada pelos investigados, resolvera fazer graça com minha filha”, diz Janot na obra. “Só não houve o gesto extremo porque, no instante decisivo, a mão invisível do bom senso tocou meu ombro e disse: não.” Lançamento do livro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No último dia 27, Janot foi alvo de busca e apreensão determinada pelo STF por causa das declarações dadas. O ministro Alexandre de Moraes, que autorizou a medida, determinou também que ele mantenha 200 metros de distância dos ministros do tribunal. Planejar um ato ilícito sem concretizá-lo não é crime, mas, no caso de Janot, pode ter implicações disciplinares e civis, pois ele era da ativa e chefiava a PGR (Procuradoria-Geral da República) na época dos fatos. O CNMP (Conselho Nacional do Ministério Público) recebeu representação para investigar a conduta do ex-procurador-geral, que hoje é aposentado. Outro trecho polêmico do livro foi levado ao Supremo na segunda-feira pela defesa do ex-presidente Luiz Inácio Lula da Silva (PT), preso em Curitiba desde abril de 2018, depois de ter sido condenado por corrupção e lavagem de dinheiro no caso do tríplex de Guarujá (SP). O trecho conta que procuradores da força-tarefa da Lava Jato, incluindo Deltan Dallagnol, foram à PGR falar com Janot, em setembro de 2016, para pedir que ele invertesse a ordem das denúncias que pretendia apresentar ao STF para atingir primeiro o ex-presidente Lula. “‘Precisamos que você inverta a ordem das denúncias e coloque a do PT primeiro’, disse Dallagnol, logo no início da reunião”, narra Janot no livro. “Paludo [Januário Paludo, da força-tarefa] disse, então, que eu teria que denunciar o PT e o Lula logo, porque, se não fosse assim, a denúncia apresentada por eles contra o ex-presidente por corrupção passiva e lavagem de dinheiro ficaria descoberta”, continua o ex-procurador-geral na obra. Para os advogados de Lula, “a narrativa do dr. Rodrigo Janot reforça que os procuradores da República de Curitiba estavam promovendo uma perseguição” contra o petista. A defesa juntou esse trecho do livro a um pedido de habeas corpus, que já tramitava no STF, no qual sustenta a suspeição dos procuradores. Este é Rodrigo Janot ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados rodrigo janot Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/ausencia-de-autoridades-marca-lancamento-de-livro-de-janot-em-brasilia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após polêmica, Janot reaparece em silêncio e lança livro em evento esvaziado Fala de Janot incitou ataque a juíza em SP, diz Alexandre de Moraes Procurador suspeito de atacar juíza segue em surto e não se comunica Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Relação com políticos e empresários foi pilar de obra social de Irmã Dulce Bolsonaro diz que presidente do PSL está 'queimado' e expõe racha dentro do seu partido Lula pede suspensão de cobrança de R$ 4,9 mi até fim de ação do caso tríplex Ausência de autoridades marca lançamento de livro de Janot em Brasília Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
