{"categorias":[""],"corpora":"Com mais 20 luas descobertas, Saturno supera Júpiter em número de satélites\nÉ quase como um clássico futebolístico, disputado há décadas: quem tem mais luas, Júpiter ou Saturno? No mais recente embate, deu Saturno. Uma equipe liderada por Scott Sheppard, da Carnegie Institution for Science, nos EUA, descobriu mais 20 satélites naturais ao redor do gigante dos anéis, elevando a contagem a 82. Júpiter, com isso, passou [...] ... Leia post completo no blog Leia mais (10/07/2019 - 15h31)\nCom mais 20 luas descobertas, Saturno supera Júpiter em número de satélites – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter Estados Unidos Saturno História SETI Plutão New Horizons China Kepler Cassini Política científica Galáctica Física Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Cometa Ison Sol Ceres Dawn Geologia Evolução Uncategorized Japão Urano Voyager Índia Vênus Ficção Europa Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.out.2019 às 15h31 Com mais 20 luas descobertas, Saturno supera Júpiter em número de satélites Ícone mais opções Ícone fechar Copiar link As 20 novas luas de Saturno e suas órbitas. (Crédito: Carnegie Science) Salvador Nogueira É quase como um clássico futebolístico, disputado há décadas: quem tem mais luas, Júpiter ou Saturno? No mais recente embate, deu Saturno. Uma equipe liderada por Scott Sheppard, da Carnegie Institution for Science, nos EUA, descobriu mais 20 satélites naturais ao redor do gigante dos anéis, elevando a contagem a 82. Júpiter, com isso, passou à segunda colocação, com 79 luas conhecidas. O novo placar foi anunciado nesta segunda-feira (07) pelo Minor Planet Center, a divisão da IAU (União Astronômica Internacional) responsável pela contabilização dos satélites naturais planetários, entre outros afazeres. Estamos falando naturalmente de objetos pequenos, o que explica por que conseguiram se evadir de nossas buscas telescópicas por tanto tempo. Todas as luas recém-descobertas devem ter ao redor de 5 km de diâmetro, e 17 delas orbitam o planeta de forma retrógrada. Não, elas não são caretas. Isso apenas quer dizer que elas giram na direção contrária à da rotação planetária — um sintoma de que provavelmente se tratam de objetos desgarrados do Sistema Solar que acabaram aprisionados pela gravidade saturnina ao passar perto demais do gigante dos anéis. “Estudar as órbitas dessas luas pode revelar suas origens, assim como informações sobre as condições ao redor de Saturno na época de sua formação”, disse Sheppard, em nota. As luas se dividem em três grupos, com órbitas em geral longas, que cada lua completa em média a cada 2 ou 3 anos. Há uma dupla de luas prógradas (que giram na direção da rotação do planeta) e uma lua prógrada em meio a um grande grupo de luas retrógradas. Somando tudo, Saturno reassume o posto de rei das luas do Sistema Solar. Agora, será este o último clássico Júpiter x Saturno? Pode apostar que não. Ainda há muitos corpos de pequeno porte a descobrir, e os dois planetas seguem capazes de capturar novos objetos com sua gravidade, convertendo-os em luas. Mas não há dúvida de que progredimos muito, em pouco tempo. Quer ver? A clássica Enciclopédia Conhecer, em 1966, registrava Júpiter 12 x Saturno 9. Após a passagem das Voyagers por Júpiter e Saturno, entre 1979 e 1981, houve uma virada, com Saturno 17 x Júpiter 16. No final dos anos 1990, os telescópios em solo começaram a captar objetos menores ao redor dos dois maiores planetas do Sistema Solar, e a contagem explodiu. Em 2013, Júpiter já havia virado novamente, por 67 a 62. Novas investigações foram inflando ainda mais esses números, até a nova virada de Saturno, agora, 82 a 79. Alguém tem um palpite de quando vai ser o próximo jogo? A disputa está bem parelha. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Astrônomos detectam vapor d’água em superterra na zona habitável Satélite da Nasa observa buraco negro despedaçando estrela antes de engoli-la Um potencial novo visitante interestelar O problema com a constante de Hubble Tráfego pesado na órbita terrestre baixa Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
