{"categorias":[""],"corpora":"Demanda por cursos de filosofia e ciências sociais despenca no país\nCada vez menos gente tem interesse em cursar ciências sociais e filosofia no Brasil. O total de ingressantes nesses dois cursos cai desde o RUF (Ranking Universitário Folha) de 2014. Leia mais (10/07/2019 - 01h40)\nDemanda por cursos de filosofia e ciências sociais despenca no país - 07/10/2019 - Notícias - Ranking de Universidades | Folha Assine Folha de S.Paulo Entrar Menu Notícias Ranking de universidades Ranking de cursos Lista de instituições e cursos Como é feito o RUF Copiar link Assine Editar perfil Senha e conta Newsletter Assinatura Sair Ranking de universidades Ranking de pesquisa Ranking de ensino Ranking de inovação Ranking de internacionalização Ranking de Mercado Ranking de cursos Lista de instituições e cursos Notícias Como é feito o RUF O que é o RUF? Como foi feito o RUF 2019 Como é feito o ranking de cursos Quem faz o RUF Quais cursos são avaliados Como o Enade entra no ranking Todas as edições 2019 2018 2017 2016 2015 2014 2013 2012 Contraste Claro Escuro Siga a Folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Demanda por cursos de filosofia e ciências sociais despenca no país Motivos incluem fim da obrigatoriedade das matérias no ensino médio e estereótipo negativo de humanas Copiar link 7.out.2019 à 1h40 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Dante Ferrasoli São Paulo Cada vez menos gente tem interesse em cursar ciências sociais e filosofia no Brasil. O total de ingressantes nesses dois cursos cai desde o RUF (Ranking Universitário Folha) de 2014. De acordo com especialistas, esse cenário pode ser explicado por uma mudança no perfil dos universitários, pela disseminação na sociedade de uma opinião negativa sobre as carreiras e pela reforma do ensino médio, que tirou a obrigatoriedade do estudo dessas áreas por todos os alunos. “O novo estudante vem de uma família com menos recursos e tem uma expectativa mais pragmática em relação à graduação. Quer um diploma que lhe permita disputar espaço no mercado de trabalho”, afirma Elizabeth Balbachevsky, professora do departamento de ciência política da USP. FFLCH ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela lembra que as áreas nunca tiveram um perfil profissional muito bem definido, à exceção de um período durante o qual as carreiras se beneficiaram de uma expectativa de formação de professores, já que aulas dessas disciplinas foram obrigatórias no ensino médio entre 2009 e 2017. Coordenador do curso de ciências sociais na Unicamp, Frederico Almeida concorda com a hipótese de Balbachevsky. Segundo ele, as licenciaturas sempre foram cursos que atraíram alunos mais pobres, e a democratização do ensino superior pode ter aberto a possibilidade para que esses estudantes buscassem outros caminhos. Cerca de 60% dos alunos de ciências sociais na universidade optam por cursar a licenciatura. Parte dos 40% restantes, que só querem fazer o bacharelado, acaba voltando à faculdade para concluir as disciplinas necessárias e sair também com o diploma que permite dar aulas. Almeida aponta, então, para a recente reforma do ensino médio como possível responsável pela diminuição de interesse dos graduandos por ciências sociais, embora essa queda na demanda ainda não seja observada especificamente na Unicamp. “A reforma diminuiu o espaço da sociologia e da filosofia no ensino médio. Isso acaba afetando as possibilidades profissionais de quem quer fazer os cursos. A gente tem alunos já matriculados refazendo seus planos e migrando de graduação —então estamos de olho nessa tendência de redução”, afirma. Já para o ex-ministro da Educação Renato Janine Ribeiro, que é formado em filosofia, as áreas têm sofrido um ataque nos últimos anos. “Não só o governo atual, mas o anterior também desprezava essas carreiras. Elas são estereotipadas. Há uma campanha para que as pessoas pensem que não são cursos sérios, que são ideológicos. Com isso, fica difícil que sejam valorizados pelos ingressantes”, afirma ele. Como resultado da queda de procura, os cursos de filosofia e ciências sociais não foram avaliados nesta edição do RUF. Nenhum dos dois ficou entre as 40 carreiras com mais ingressantes, que é o critério para aparecer na lista desde 2014. Neste ano, a base foi o Censo do Ensino Superior de 2017. É a primeira vez, desde 2014, que as duas graduações ficam de fora do ranking simultaneamente. Filosofia não havia aparecido na lista nas edições de 2015 e 2016; ciências sociais não havia entrado em 2017 e 2018. A queda percentual no número de ingressantes da edição do RUF de 2014 para a de 2019 foi de 47% em ciências sociais (de 9.826 para 5.169 alunos) e 20% em filosofia (de 6.469 para 5.174 estudantes). Copiar link Tópicos educação enem MEC ruf universidade Envie sua notícia Erramos? Endereço da página https://ruf.folha.uol.com.br/2019/noticias/demanda-por-cursos-de-filosofia-e-ciencias-sociais-despenca-no-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Um em cada dez professores de pós tem mestrado ou doutorado no exterior, mostra RUF Universidade Federal de Sta. Catarina terá a menor verba dos últimos 10 anos Universidade Federal do Sul da Bahia vive de puxadinhos enquanto espera verba para acabar campus Veja também ranking geral Compartilhar ranking geral: USP e Unicamp derrubam federais e dividem topo pela primeira vez Ícone fechar USP e Unicamp derrubam federais e dividem topo pela primeira vez novidade Compartilhar novidade: 6% das faculdades de direito aprovam mais da metade na OAB Ícone fechar 6% das faculdades de direito aprovam mais da metade na OAB Ranking de Universidades Topo Ranking de universidades Ranking de cursos Lista de instituições e cursos Notícias Como é feito o RUF Todas as edições Siga a Folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
