{"categorias":[""],"corpora":"Laranjada indigesta\nA reportagem da Folha que revelou, no domingo (6), que a apuração sobre as candidaturas laranjas no PSL de Minas Gerais pode apontar para o financiamento, em forma de caixa dois, da campanha do próprio presidente @jairbolsonaro provocou reações ácidas do núcleo bolsonarista no Twitter. Leia mais (10/08/2019 - 02h00)\nLaranjada indigesta - 08/10/2019 - Ivan Marsiglia - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ivan Marsiglia Laranjada indigesta No Twitter, núcleo do governo e apoiadores reagem com acidez à reportagem da Folha Copiar link 8.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte A reportagem da Folha que revelou, no domingo (6), que a apuração sobre as candidaturas laranjas no PSL de Minas Gerais pode apontar para o financiamento, em forma de caixa dois, da campanha do próprio presidente @jairbolsonaro provocou reações ácidas do núcleo bolsonarista no Twitter. A notícia de que o depoimento do ex-assessor parlamentar Haissander Souza de Paula à Polícia Federal e uma planilha apreendida em uma gráfica indicariam que a verba desviada de candidatas laranjas do PSL teria abastecido não só a campanha do atual ministro do Turismo, Marcelo Álvaro Antônio, como a de Bolsonaro também dominou os Trending Topics de segunda (7). Marcelo Álvaro Antônio, ministro do Turismo, e o presidente Jair Bolsonaro - Marcos Corrêa-24.abr.19/PR Às 9h25 da manhã, a plataforma registrava nada menos que 197 mil menções ao nome “Moro” e outras 113 mil à palavra “Folha”. No domingo, Moro, a quem a PF é subordinada, apressou-se em isentar o presidente —a quem marcou num tuíte de desagravo do qual excluiu, sintomaticamente, o colega do Ministério do Turismo: @SF_Moro “PR @jairbolsonaro fez a campanha presidencial mais barata da história. Manchete da Folha de S. Paulo de hoje não reflete a realidade. Nem o delegado, nem o Ministério Público, que atuam com independência, viram algo contra o PR neste inquérito de Minas. Estes são os fatos.” Cerca de uma hora depois, foi a vez do general Augusto Heleno, chefe do Gabinete de Segurança Institucional (GSI), tuitar fazendo referência ao diário soviético Pravda para atacar o jornal: @gen_heleno “1ª pág da Folha de São Pravda. Um ex-assessor de Álvaro Antônio disse à Polícia que “ACHA QUE PARTE DOS VALORES [...] FOI USADA PARA PAGAR MATERIAL DE CAMPANHA DE ÁLVARO ANTÔNIO E BOLSONARO”. Pode haver matéria mais cretina, inconsistente e parcial? Que vergonha!” À tarde, o normalmente discreto fundador da RedeTV!, @MarceloCRedeTV, também subiu o tom: “A tentativa da Folha de SP de vincular depoimento de um larápio a caixa2 da campanha Bolsonaro é indigente, indigna, frouxa, vergonhosa. Nunca na história houve uma campanha mais pobre, mais espartana. Eu acompanhei de perto e posso assegurar. Para desgosto da oposição.” De noite, o presidente em pessoa não conteve o destempero no Twitter: @jairbolsonaro “A @folha avançou a todos os limites, transformou-se num panfleto ordinário às causas dos canalhas. Com mentiras, já habituais, conseguiram descer às profundezas do esgoto. Em momento algum o presidente ou o primeiro escalão do governo desmentiram a existência do depoimento do ex-assessor parlamentar à PF, do que se depreende —considerando-se o histórico de “conjuntos probatórios” da Lava Jato— que a palavra de um delator tem mais ou menos credibilidade de acordo com o personagem citado. Entenda o caso das candidaturas laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A estridência dos questionamentos sugeriu a muita gente mais desespero que indignação dos bolsonaristas. A editora do blog #AgoraÉQueSãoElas e colunista da Folha @APellegrino concluiu: “Tá explicado por que o ministro do turismo não foi demitido. Mesmo tendo ameaçado uma deputada de morte. Mesmo estando implicado até a raiz do cabelo no laranjal. Agora taí: ele também fez pro chefe. #Caixa2doBolsonaro” Outros criticaram o caráter inadequado da manifestação do ministro da Justiça, que repercutiu mal até entre procuradores que atuaram na Lava Jato, como informou a coluna Painel de segunda. O deputado petista @pauloteixeira13 perguntou: “Senhor Sérgio Moro. Como o senhor disse que não houve caixa 2 na campanha do Bolsonaro se o inquérito está em segredo de justiça? O senhor teria violado tal segredo? @SF_Moro” Para o jornalista e comentarista do Jornal da CBN, @KennedyAlencar, “ministro da Justiça não pode opinar ou interferir em inquéritos da Polícia Federal. Delegados têm autonomia para investigação. Ministério Público e Judiciário avaliam conclusões de inquéritos e tomam medidas que julguem necessárias. Alguém deve explicar a Moro como a coisa funciona.” Apesar do desgaste, apoiadores do juiz mostraram força no Twitter: a hashtag #PacoteAntiCrimeSim, em apoio às medidas propostas por Moro ao Congresso, batia em 45,5 mil tuítes no início da tarde de segunda, enquanto a oposicionista #MoroChefeDaQuadrilha não ultrapassava 3.256 tuítes. Ideologia coringa A estreia de \"Coringa\", do diretor Todd Phillips, com Joaquin Phoenix no papel de arqui-inimigo do Batman, inspirou debates políticos acalorados no Twitter. No domingo, o assessor especial da Presidência para assuntos internacionais pôs as cartas na mesa com uma peculiar interpretação do filme: @filgmartin “Assisti Joker. É uma demonstração do que a anomia social e o ressentimento esquerdista podem fazer com uma mente perturbada; um retrato desesperador das consequências do mundo sem Deus, sem propósito, sem transcendência e sem redenção que a geração de maio de 1968 tentou criar.” O filósofo liberal, colunista da Folha e comentarista do Jornal da Cultura @JoelPinheiro85 rebateu: “O personagem do Coringa não tem motivação política. Mas ele aproveita o sentimento generalizado de revolta política para ascender e perseguir seus objetivos pessoais doentios. Hmmmm... parece gente que eu tenho visto por aí.” Mas houve quem preferisse zombar da polêmica, citando o filme biográfico da dançarina Carla Perez, do grupo É o Tchan!, lançado em 1998: @mau10 “Vi Cinderela Baiana. É uma demonstração do que a anomia social e o ressentimento esquerdista podem fazer com uma mente perturbada; um retrato desesperador das consequências do mundo sem Deus, sem propósito, sem transcendência e sem redenção que a geração de maio de 1968 tentou criar.” Na risca do pênalti O site espanhol AS.com levantou a bola e há quem comece a se preocupar no Brasil: Lionel Messi está muito perto de ultrapassar Pelé no número de gols em jogos oficiais. @diarioas “Leo, com 604 gols, tem apenas 39 a menos que Pelé (643 com o Santos). O argentino poderia destroná-lo nesta temporada, já que corre há dez temporadas consecutivas ultrapassando os 40 gols.” Ivan Marsiglia Jornalista e bacharel em ciências sociais, Ivan Marsiglia é autor de “A Poeira dos Outros”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro ministério da justiça operação lava jato Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ivan-marsiglia/2019/10/laranjada-indigesta.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ex-assessor e planilha implicam Bolsonaro e ministro em caixa dois PF sugere nova apuração sobre caixa 2 em campanha de ministro de Bolsonaro Ministro do Turismo é denunciado pelo Ministério Público no caso dos laranjas do PSL CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Joel Pinheiro da FonsecaO Coringa é a extrema direita Cláudia CollucciCom ou sem aval da Anvisa, plantio de Cannabis medicinal já é realidade no país Vera IaconelliO que esperar dos filhos adotivos? João Pereira CoutinhoA elegância é eterna Paul KrugmanAí vem a queda de Trump Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
