{"categorias":[""],"corpora":"Partidos de oposição apresentam proposta de reforma tributária\nCom a presença do presidente da Câmara, Rodrigo Maia (DEM-RJ), a oposição ao governo de Jair Bolsonaro (PSL) apresentou nesta terça-feira (8) uma proposta própria de reforma tributária. Leia mais (10/08/2019 - 16h31)\nPartidos de oposição apresentam proposta de reforma tributária - 08/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Reforma tributária Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto Copiar link 8.out.2019 às 16h31 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília Com a presença do presidente da Câmara, Rodrigo Maia (DEM-RJ), a oposição ao governo de Jair Bolsonaro (PSL) apresentou nesta terça-feira (8) uma proposta própria de reforma tributária. Os partidos PT, PCdoB, PDT, PSB, PSOL e Rede defendem um projeto diferente do que já tramita na Câmara e que tem apoio de Maia e de líderes do centrão –siglas independentes ao governo e que, juntos, representam a maioria dos deputados. O ministro Paulo Guedes (Economia) ainda finaliza os cálculos para enviar ao Congresso a proposta de reforma do governo. A versão sugerida pela oposição prevê a criação de um IVA (imposto sobre o valor agregado) que reúne o ICMS (estadual) e ISS (municipal). Os estados seriam responsáveis pela arrecadação e dividiriam a receita com os municípios. Plenário da câmara dos deputados segue na votação da Reforma da Previdência - Pedro Ladeira - 10.jul.19/Folhapress Com a fusão do PIS/Pasep e Cofins, seria instituída a contribuição social sobre o valor agregado, cuja competência seria da União. Os recursos seriam utilizados para a seguridade social. A proposta cria ainda a Cide-Saúde, que incidiria sobre importação ou venda de produtos de tabaco e bebidas alcoólicas; além da Cide-Ambiental, sobre importação ou comercialização de petróleo e derivados, atividades mineradoras e outros setores que geram poluição. Oposicionistas defendem a criação de um IGH (imposto sobre grandes heranças), que seria cobrado para valores acima de R$ 15 milhões. A proposta prevê também que metade dos recursos de um IGF (imposto sobre grandes fortunas) seria destinada à educação. Mudanças no ITR (imposto sobre propriedade territorial rural) também foram sugeridas. “Sabemos o peso que isso tem na correlação de forças no Congresso Nacional”, disse a líder da minoria na Câmara, Jandira Feghali (PCdoB-RJ), sobre as dificuldades da proposta. A bancada ruralista é a mais poderosa do Legislativo. O projeto da oposição amplia a incidência do IPVA (imposto sobre veículos automotores) a veículos aquáticos e aéreos. Quais são os pontos discutidos sobre a reforma tributária? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cobrança de imposto de renda na distribuição de lucros e dividendos a pessoas físicas também foi sugerida. Os partidos oposicionistas defendem a desoneração, por exemplo, da cesta básica, medicamentos de uso essencial, saneamento e transporte público urbano. Maia e o relator da reforma tributária na Câmara, Aguinaldo Ribeiro (PP-PB), agradeceram a contribuição dos partidos ao debate. Ribeiro ainda vai estudar o que pode ser incluído no relatório. “Independente de divergências, o importante é que o Congresso esteja unido em algumas matérias”, disse o presidente da Câmara. Ainda não há previsão para que Ribeiro apresente o parecer sobre a proposta de reforma tributária nem calendário para votação do texto na Câmara. O Senado também discute uma restruturação no sistema tributário nacional e, por isso, deputados e senadores travam uma batalha pelo protagonismo na pauta econômica. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/partidos-de-oposicao-apresentam-proposta-de-reforma-tributaria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Guedes avalia compensar desoneração com IVA maior e fim de benefícios tributários Congresso apoia novo tributo sobre consumo e rejeita CPMF, diz pesquisa Carteira de Trabalho Digital já substitui documento impresso e acaba com anotação no papel Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Acordo de partilha do megaleilão avança e abre caminho para conclusão da Previdência Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Partidos de oposição apresentam proposta de reforma tributária Senadores americanos pedem que governo revise operações da JBS nos EUA Bolsonaro prepara nova regra de ouro e corte de jornada, diz Maia Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
