{"categorias":[""],"corpora":"Brasil precisa de um Nobel\nAo longo da semana, começando nesta segunda (7) com a láurea em medicina ou fisiologia, acontece a safra de prêmios Nobel de 2019. Está bem próxima de nula a chance de que o Brasil colha algum, embora precise dele mais do que qualquer outro país. Há um movimento para que o caiapó Raoni Metuktire ganhe o Nobel da Paz. Pode ser. Mas, caso saia mesmo um prêmio para o campo verde, Greta Thunberg parece ter mais chances na sexta-feira (11). Leia mais (10/07/2019 - 02h00)\nBrasil precisa de um Nobel - 07/10/2019 - Marcelo Leite - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Leite mleite@uol.com.br Brasil precisa de um Nobel Peter Medawar foi o único brasileiro a receber o prêmio Copiar link 7.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Ao longo da semana, começando nesta segunda (7) com a láurea em medicina ou fisiologia, acontece a safra de prêmios Nobel de 2019. Está bem próxima de nula a chance de que o Brasil colha algum, embora precise dele mais do que qualquer outro país. Há um movimento para que o caiapó Raoni Metuktire ganhe o Nobel da Paz. Pode ser. Mas, caso saia mesmo um prêmio para o campo verde, Greta Thunberg parece ter mais chances na sexta-feira (11). O chefe indígena brasileiro, Raoni Metuktire, do povo Kayapo - Nicolas Tucar/AFP Se a previsão agourenta se confirmar, continuaremos virgens na matéria. Ou quase virgens: na lista oficial da Fundação Nobel o país aparece uma vez, com Peter Medawar, que ganhou o galardão de medicina em 1960 “pela descoberta da tolerância imunológica adquirida”. Peter quem? Medawar, nascido em Petrópolis filho de pai libanês e mãe inglesa, foi registrado na Embaixada Britânica. Sua nacionalidade oficial não era brasileira, mas a relação dos prêmios por país leva em conta o local de nascimento. Até o nosso Nobel é fake. Para completar a humilhação, a Argentina conta quatro, dois em medicina e dois da paz. Três deles genuínos, por assim dizer, já que o quarto, César Milstein, fez no Reino Unido os estudos pelos quais foi agraciado em 1984. Medawar deixou o Brasil aos 15 anos e realizou toda a sua formação em território britânico. Não se identificava como brasileiro nem manteve laços significativos com a pesquisa nacional. Compreende-se. O Brasil nunca foi um país hospitaleiro para pesquisadores, embora vários governos tenham financiado sua atividade. O buraco está mais acima: não se cultiva por aqui um valor elevado para a ciência. De outro modo, como explicar que, mesmo em tempos de vacas gordas, sempre tenha sido um suplício importar equipamento e insumos para pesquisa? Desconfiança acima de tudo e burocracia acima de todos. Fiscais têm mais prestígio que cientistas. Não que haja falta deles, com cerca de 200 mil pesquisadores na ativa. Mas a maior parte se acomodou em empregos públicos, sem incentivos para empreender estudos mais que medíocres, participar de redes internacionais, ir além da inevitável mobilização por salários e condições de trabalho. Não estranha que muitos dos mais talentosos optem por abandonar esse ambiente tóxico e por seguir carreira no exterior. E que, depois, desistam de voltar ou de manter colaboração com laboratórios no país de origem, tamanhos os empecilhos. Uns poucos retornam, premidos pela obrigação moral de retribuir ao país pelo investimento da sociedade em sua formação na universidade pública. Em meio à adversidade, conseguem realizar aqui pesquisas de interesse para o Brasil que dificilmente encontrariam apoio em terra estrangeira. Se pudesse conceder a medalha a um brasileiro, escolheria entre essas pessoas que, agora, enfrentam a mãe de todas as crises de verbas e consideração produzidas no Planalto. Elas, sim, merecem a fama de heroínas e heróis, não quem dispara fuzis na rua cheia de gente em favelas e periferias. Marcelo Leite Jornalista especializado em ciência e ambiente, autor de “Ciência - Use com Cuidado”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloleite/2019/10/brasil-precisa-de-um-nobel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Brasil sem Nobel Prêmio Jabuti divulga finalistas com livro de Fernanda Young Startups já podem se inscrever para concorrer a novo prêmio CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Joel Pinheiro da FonsecaO Coringa é a extrema direita Cláudia CollucciCom ou sem aval da Anvisa, plantio de Cannabis medicinal já é realidade no país Vera IaconelliO que esperar dos filhos adotivos? João Pereira CoutinhoA elegância é eterna Paul KrugmanAí vem a queda de Trump Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
