{"categorias":[""],"corpora":"Óleo que atinge o Nordeste pode ser da Venezuela, apontam análises da Petrobras\nO presidente Jair Bolsonaro (PSL) afirmou nesta segunda-feira (7) que o governo já tem \"no radar\" um país de onde poder ter partido o óleo que atinge as praias do Nordeste brasileiro desde o início de setembro. Leia mais (10/07/2019 - 19h57)\nÓleo que atinge o Nordeste pode ser da Venezuela, apontam análises da Petrobras - 07/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Óleo que atinge o Nordeste pode ser da Venezuela, apontam análises da Petrobras Bolsonaro disse que tem 'no radar' o país de onde pode ter vindo o óleo, mas não quis revelar o nome Copiar link 7.out.2019 às 19h57 Atualizado: 8.out.2019 às 19h56 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Nicola Pamplona Brasília e Rio de Janeiro O presidente Jair Bolsonaro (PSL) afirmou nesta segunda-feira (7) que o governo já tem “no radar” um país de onde poder ter partido o óleo que atinge as praias do Nordeste brasileiro desde o início de setembro. “É complexo, existe a possibilidade, temos no radar um país que pode ser da origem do petróleo, e continuamos trabalhando da melhor maneira possível para dar uma, não só uma satisfação à sociedade, bem como colaborar na questão ambiental”, disse o presidente ao deixar o Ministério da Defesa, onde participou de uma reunião para tratar do tema no fim da tarde desta segunda. Questionado sobre qual seria o país, Bolsonaro pediu desculpas e disse que não poderia revelá-lo. A Folha apurou que análises feitas pela Petrobras apontaram a Venezuela como provável origem do petróleo. A estatal realizou uma série de testes bioquímicos em amostras coletadas nas praias e, oficialmente, afirmou apenas que não era óleo produzido no Brasil. Em relatório sigiloso ao Ibama, porém, a estatal enviou resultado de análise comparativa com o petróleo venezuelano, que tem características diferentes das encontradas no brasileiro. A conclusão reforça a suspeita de que o óleo que chegou às praias do Nordeste tenha vazado de algum navio. A declaração feita pelo presidente reforça um diagnóstico divulgado pelo Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) no fim de setembro, quando o órgão informou que o óleo não era brasileiro. Óleo atinge praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Nós estamos investigando, analisando, porque tem um DNA. Por exemplo, não é produzido em nenhum poço brasileiro. E não é comercializado de fora para cá esse tipo de óleo também”, afirmou. “Então, [temos] uma certeza: não é do Brasil. Não é responsabilidade nossa. A análise continua para saber se a gente consegue detectar de que país é, de onde veio, qual navio petroleiro que derramou esse óleo lá?” O presidente não descartou ainda a possibilidade de que o Brasil peça indenização caso seja detectada a origem do óleo, mas disse que isso está sendo tratado pelo ministro Ricardo Salles (Meio Ambiente). “Logicamente, aí entra nessa legislação ambiental, que o ministro do Meio Ambiente, que está agora na região, está voando para cá, ele poderá informar melhor vocês sobre isso.” Bolsonaro disse que a causa do vazamento não é conhecida, deixando em aberto a possibilidade de ser algo criminoso ou acidental. Para o presidente, seria “natural” que o comandante de um navio avisasse em caso de vazamento, mas lamentou que nada tenha sido comunicado às autoridades brasileiras. Ele afirmou também que há um impacto negativo dos vazamentos para o turismo na região. No começo de setembro, manchas de óleo começaram a aparecer em praias do Nordeste. De lá para cá, as manchas foram identificadas em pelo menos 109 locais de 50 municípios em oito estados: Maranhão, Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas e Sergipe. Entre as praias atingidas estão alguns dos destinos turísticos mais famosos do Nordeste, como Pipa e Natal (RN), Carneiros, Porto de Galinhas e Boa Viagem (PE), e João Pessoa (PB). A fauna também foi afetada pela presença do óleo. Em quatro estados, foram encontradas mortas seis tartarugas marinhas e uma ave (Bobo-pequeno). Outras três tartarugas foram resgatadas com vida. As primeiras manchas apareceram no dia 2 de setembro em Pernambuco. Desde então, o CPRH (Agência Estadual de Meio Ambiente) está investigando em conjunto com a UEPE (Universidade Estadual de Pernambuco) a origem do petróleo. A hipótese é que o produto tenha sido descartado de forma ilegal em alto-mar há mais de um mês. O ICMBio e a Marinha estão investigando o caso. Eduardo Elvino, diretor de controle de fontes poluidoras da CPRH que estuda o problema desde o início em parceria com a UFPE, diz que será possível dizer com precisão onde ocorreu o vazamento ou o descarte do óleo dentro de no máximo 20 dias, o que poderá indicar qual foi a embarcação responsável. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha Classificação das praias atingidas segundo ministério Em limpeza Onze praias estão em processo de limpeza, segundo dados atualizados pelo Ministério do Meio Ambiente Não observado Os dados atualizados classificam 48 locais em que não foram observados vestígios do óleo, o que quer dizer que a limpeza se deu de forma natural Oleadas com manchas Seis locais estão classificados como oleados com manchas, o que indica que a porcentagem da cobertura de óleo no local analisado varia de 11% a 50%. Oleadas com vestígios/esparsos A lista indica que 68 locais contém óleo esparso e vestígios de óleo, com cobertura que pode ser inferior a 1%, chegando a, no máximo, 10%. Fonte: Ministério do Meio Ambiente Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ibama petrobras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/bolsonaro-diz-que-tem-no-radar-o-pais-de-onde-pode-ter-vindo-oleo-do-nordeste.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Veja quais praias foram atingidas pelas manchas de óleo no Nordeste 'Rebelião Internacional' contra mudanças climáticas toma cidades pelo mundo Salles diz que mais de 100t de borra de petróleo foram recolhidas no Nordeste Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Em áudios, ex-senador previne garimpeiros sobre fiscalização do Ibama Extensão do dano causado por óleo no Nordeste é inédita, diz Marinha Óleo que atinge o Nordeste pode ser da Venezuela, apontam análises da Petrobras Manchas de óleo interditam principal praia de Fortaleza Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Turismo predatório no Sudeste da Ásia\nO painel de partidas do aeroporto internacional de Cantão, cidade com 14 milhões de habitantes no sul da China, enfileira voos para Bancoc. Turistas chineses são quase 30% dos mais de 38 milhões de pessoas que visitaram a Tailândia no último ano. Leia mais (10/02/2019 - 18h15)\nTurismo predatório no Sudeste da Ásia - 02/10/2019 - Luiza Duarte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Luiza Duarte Turismo predatório no Sudeste da Ásia Em outubro, o segundo maior e mais importante feriado da China movimenta o turismo na região Copiar link 2.out.2019 às 18h15 Ouvir o texto Diminuir fonte Aumentar fonte Hong Kong O painel de partidas do aeroporto internacional de Cantão, cidade com 14 milhões de habitantes no sul da China, enfileira voos para Bancoc. Turistas chineses são quase 30% dos mais de 38 milhões de pessoas que visitaram a Tailândia no último ano. A semana de ouro no país mais populoso do mundo começa com a festa nacional, no 1º de outubro, e termina seis dias depois. Esse é o segundo mais importante momento de férias coletivas no gigante asiático, só ficando atrás do Ano Novo Chinês. Hong Kong anda vazia com os protestos. Hotéis amargam uma taxa de ocupação que não passa dos 20%, mas praias do Vietnã e das Filipinas seguem cheias. O expressivo aumento do número de turistas chineses no exterior nos últimos anos tem transformando diversas áreas no Sudeste Asiático, fomentando a construção de grandes hotéis, shoppings e blocos de apartamento, como os das praias de Hoi An ou de Chiang Mai. Ilha de Boracay, nas Filipinas - Charlie Saceda/Reuters Na maior parte das vezes em grupo, chineses fizeram milhões de viagens internacionais no último ano e há grande potencial de expansão, já que o poder aquisitivo cresce e menos de 10% da população possui passaporte. O impacto econômico desse movimento vem acompanhado de preocupante impacto no meio ambiente e de gentrificação, que empurra comunidades locais para áreas mais remotas. Boracay, nas Filipinas, se transformou em um caso emblemático do turismo predatório nessa parte da Ásia. A ilha paradisíaca, hoje abarrotada de resorts, cresceu rápido demais e sem estrutura de saneamento ou coleta de lixo que acompanhasse. Os turistas vieram em massa, gerando danos irreversíveis e montanhas de lixo. Filipinas Perto e barato para os chineses, as Filipinas possuem vasta oferta de belas praias. Elas são o grande atrativo do turismo, um setor que emprega e é uma importante fonte de renda para o país. Tão importante que o presidente filipino, Rodrigo Duterte, chegou a declarar a proteção do meio ambiente uma prioridade do seu governo. A fala veio acompanhada do fechamento por seis meses da ilha de Boracay, no ano passado. Um gesto emblemático que foi visto no país como uma lição para as diversas outras ilhas que vivem do turismo de suas águas cristalinas. Durante a interdição, a promessa era recuperar a vida marinha e forçar estabelecimentos a obedecerem normas de tratamento de resíduos. Reaberta, Boracay agora tem um limite de visitantes e novas normas. O governo vem promovendo um movimento nacional para inspecionar, multar e fechar hotéis e restaurantes que violem a legislação ambiental, mas ao mesmo tempo autorizou a construção de um grande cassino e resort em Boracay. Duterte não é um ambientalista, longe disso, seu governo anulou o cancelamento de licenças para mais de duas dezenas de mineradoras infratoras e as Filipinas são o país no mundo que mais mata ativistas em defesa do meio ambiente, de acordo com dados da Global Witness. Mas o turismo importa e esse é um turismo que depende da preservação do meio ambiente. Siargao, o novo destino de praia da vez, tenta não repetir os erros de Bali, mas pode ser muito tarde. Garrafas e sacolas plásticas não são vendidas na ilha, canudos são de papel, estabelecimentos confirmam ter fossa e pedem economia de água e luz, mas o aeroporto local já é pequeno para o fluxo de turistas. Com apenas uma rua asfaltada e possivelmente menos de 300 carros, o vilarejo de General Luna tem vários restaurantes e vilas em construção. Luiza Duarte Correspondente na Ásia, doutora em ciência política pela Universidade Sorbonne-Nouvelle e mestre em estudos de mídia pela Universidade Panthéon-Assas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados china Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/luiza-duarte/2019/10/turismo-predatorio-no-sudeste-da-asia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O inimigo do meu inimigo é meu amigo O silêncio da China sobre a Amazônia Hong Kong vista pelas lentes distorcidas da China CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Joel Pinheiro da FonsecaO Coringa é a extrema direita Cláudia CollucciCom ou sem aval da Anvisa, plantio de Cannabis medicinal já é realidade no país Vera IaconelliO que esperar dos filhos adotivos? João Pereira CoutinhoA elegância é eterna Paul KrugmanAí vem a queda de Trump Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
