{"categorias":[""],"corpora":"Flamengo pode mudar parâmetros do Brasileiro\nO Flamengo chegou aos 52 pontos em 23 rodadas, índice inédito em 17 anos de Brasileiro em turno e returno. O líder não tem o recorde do ataque, que pertence ao Cruzeiro de 2007, com 54 gols. Pergunta-se se o Corinthians pode ser campeão brasileiro, porque só perdeu 1 de 14 jogos depois da Copa América. Não pode. Dois anos atrás, podia. Leia mais (10/07/2019 - 02h00)\nFlamengo pode mudar parâmetros do Brasileiro - 07/10/2019 - PVC - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PVC Descrição de chapéu Campeonato Brasileiro Flamengo pode mudar parâmetros do Brasileiro Time de Jorge Jesus alcançou pontuação inédita em Brasileiros Copiar link 7.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O Flamengo chegou aos 52 pontos em 23 rodadas, índice inédito em 17 anos de Brasileiro em turno e returno. O líder não tem o recorde do ataque, que pertence ao Cruzeiro de 2007, com 54 gols. Pergunta-se se o Corinthians pode ser campeão brasileiro, porque só perdeu 1 de 14 jogos depois da Copa América. Não pode. Dois anos atrás, podia. O Corinthians de Fábio Carille tinha 50 pontos nesta altura do Brasileiro. Carregava 20 gols de saldo positivo e tinha vencido 14 partidas. Mas sua força era a defesa. Foi campeão com 9 empates e 72 pontos. Ano passado, o Flamengo foi vice com a mesma pontuação. Nestes 17 anos de pontos corridos, houve períodos de domínio do ataque e outros da defesa. Atacar fez o Cruzeiro de Luxemburgo dar a impressão de que a receita era essa. Neste momento, é o que acontece com o Flamengo de Jorge Jesus. Flamengo com três mudanças e mandando no jogo - O Flamengo virar referência não é uma questão de estatística. É de tática e estratégia. Pela Libertadores, o Grêmio sofreu com seu sistema de marcação por encaixe. Aprendemos no Brasil que Zezé Moreira inventou a marcação por zona. Só que os relatos do passado indicam que seu sistema era de encaixar marcadores e perseguir até o fim da jogada. Os times mais modernos jogam por zona pura. Seja o Manchester City, de Guardiola, seja o Palmeiras, de Mano Menezes. Persegue-se dentro do quadrante. Isso diminui a chance de perseguições individuais abrirem buracos na defesa, como Kannemann fez ao tentar desarmar Éverton Ribeiro e Willian Arão. Ainda há técnicos importantes que marcam assim, como Sampaoli e Bielsa. Não significa estar ultrapassado. O Palmeiras guarda a memória da marcação por encaixe de Felipão. Contra o Inter, houve uma jogada em que Diogo Barbosa saiu para dar o bote, ficou no meio do caminho e Dudu salvou a chance colorada. É um dos riscos de mudar de técnico. Mudanças invisíveis para os torcedores são muitas vezes decisivas. Atlético-MG no 5-4-1: virava 3-4-3 no ataque - No empate com o Atlético-MG, a dificuldade foi outra. Rodrigo Santana imitou o que Antonio Conte fazia na Juventus e no Chelsea, com um 3-4-3, que se transforma em 5-4-1, na defesa. O sistema consiste em uma sanfona em que os laterais se juntam aos zagueiros para defender e aos volantes para atacar. A linha de cinco tirou espaço do Palmeiras. Para tentar superá-la, Mano Menezes deixou Borja e Deyversonjuntos por dez minutos. Era a tentativa de criar situação desconfortável para a marcação atleticana. Não deu certo. Porque o que funciona sempre é o treino. Nele, Jorge Jesus construiu o time de movimentação mais constante do Brasil, desde o Santos campeão da Copa do Brasil de 2010, com Robinho, Neymar, Ganso e André. Gabriel comemora após marcar contra o Santos, seu ex-time - Sergio Moraes - 14.set.2019/REUTERS No Flamengo, como naquele Santos, a troca de posições não é óbvia. Não é mudar o ponta de lado, mas deslocar para receber, pedir para ter preferência. Dizia Tim. É mais difícil marcar, quando os mesmos jogadores ocupam lugares diferentes na mesma jogada. É o que faz o Flamengo. França, Alemanha, Espanha e Inglaterra têm a maioria de seus campeões com treinadores estrangeiros. Portugal não tem desde 2006, quando o holandês Co Adriaanse ganhou pelo Porto. Pode ser a vez de Jorge Jesus no Brasil Ações e expressões de Jorge Jesus à beira do gramado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quem vai perseguir Quarta-feira (9) tem Santos x Palmeiras, na Vila Belmiro. Jogo que vai definir o perseguidor do Flamengo. O campeonato não está decidido, mesmo com cinco pontos à frente. Mas a próxima rodada pode permitir ao time rubro-negro abrir oito de vantagem sobre o vice-líder. Tempo ao Tempo Não se diga que Fernando Diniz não mudou o São Paulo. Por óbvia que seja esta afirmação. Não se muda um time em dez dias e nem Jorge Jesus fez isto, apesar de ter o tempo de treinos da Copa América. O São Paulo venceu em casa. E pode acreditar no médio prazo. Os técnicos do São Paulo com Leco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PVC Jornalista e autor de Escola Brasileira de Futebol. Cobriu seis Copas e sete finais de Champions. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro flamengo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/pvc/2019/10/flamengo-pode-mudar-parametros-do-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O Brasil acredita em milagre Segredo para ser campeão é saber sair da derrota Não tem Guardiola que resista CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Joel Pinheiro da FonsecaO Coringa é a extrema direita Cláudia CollucciCom ou sem aval da Anvisa, plantio de Cannabis medicinal já é realidade no país Vera IaconelliO que esperar dos filhos adotivos? João Pereira CoutinhoA elegância é eterna Paul KrugmanAí vem a queda de Trump Principais do dia Compartilhar WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 Plataforma condena também grupos públicos da plataforma acessados por meio de links 8.out.2019 às 11h51 Compartilhar Caixa reduz juros do crédito imobiliário, mas deixa de fora linha corrigida pelo IPCA Modalidade de empréstimo foi lançada em agosto pelo banco 8.out.2019 às 9h35 Reforma tributária Compartilhar Partidos de oposição apresentam proposta de reforma tributária O presidente da Câmara, Rodrigo Maia, compareceu ao evento; relator vai analisar o texto 8.out.2019 às 16h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
