{"categorias":[""],"corpora":"Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Leia mais (10/04/2019 - 12h00)\nF5 - Colunistas - Aventura na cozinha - Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê - 04/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê Ensopado de cação fica pronto em meia hora e ainda rende pirão saboroso Ícone fechar Peixe ensopado Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.out.2019 às 12h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Tudo isso para dizer que fica difícil precisar com exatidão de onde vem esse peixe ensopado com pirão que ensino hoje, quase uma moqueca baiana sem leite de coco, dendê e coentro. Os índios costumavam cozinhar pescados envolvidos em folhas usando temperos, o pirão é servido com a moqueca capixaba, caldeiradas de frutos do mar são famosas desde Portugal. Este ensopado carrega parte de nossa história gastronômica, é saboroso e muito prático de fazer (em meia hora fica pronto, com os acompanhamentos de arroz e pirão do próprio caldo). Um jeito de arrumar uma refeição de meio de semana ou mesmo para agradar a família com suas cores no sábado ou no domingo. Peixe caudaloso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E saiba que, ao prepará-lo, estará a um passinho da moqueca baiana (é só usar os três ingredientes que cito no começo do texto). Usei aqui cação, peixe de carne bem macia e esqueleto simples (o que facilita seu corte). Por ser carnudo, ele funciona bem na receita, pois não se desmancha. Uma substituição que funcionaria muito bem é a pescada amarela. Gosto de deixar o peixe em pedaços bem grandes, o que o ajuda a manter sua forma. Na hora de fazer o pirão, a dica é adicionar a farinha de mandioca em chuva. Ou seja, pegue de punhados na mão e deixe-a escorrer pelos dedos unidos em bico, mexendo sempre com um batedor de arame para não empelotar, até que engrosse levemente. Não é necessário chegar à consistência de creme, pois conforme vai esfriando o pirão também vai ficando mais espesso. Vamos para a cozinha? Até a próxima! CAÇÃO ENSOPADO COM PIRÃO Dificuldade Fácil Rendimento 6 porções Ingredientes 1 kg de cação em postas 1 cebola média 3 dentes de alho 1 pimentão vermelho médio 3 tomates maduros 1 limão-tahiti 1/2 xícara (chá) de cheiro verde picado 1 colher (chá) de páprica doce 4 colheres (sopa) de azeite de oliva 3/4 de xícara (chá) de farinha de mandioca crua Sal e molho de pimenta a gosto Leia mais Em uma frigideira funda, faça uma cama com a cebola em rodelas, o alho em pedaços grandes e dois tomates em fatias. Regue com o azeite e ligue o fogo para refogar brevemente, sem mexer. Tempere as postas de peixe com sal e o suco do limão e disponha sobre a cama de cebola, alho e tomate. Dissolva a páprica em um dedo de água e distribua entre as postas de peixe, para colorir o caldo. Tampe a panela e cozinhe por 10 minutos. Coloque pimentão e fatias e outro tomate em rodelas por cima do peixe. Tampe e cozinhe por mais dez minutos. Retire o equivalente a três ou quatro conchas de caldo da panela e reserve. Salpique metade do cheiro verde sobre o peixe. Em uma panela menor, coloque o caldo e ferva. Tempere com mais sal e molho de pimenta e adicione a farinha em chuva ou com a ajuda de uma peneira sem nunca parar de mexer com um batedor de arame. Coloque o restante do cheiro verde e sirva com o peixe. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal Carne-seca, salada de feijão e mandioca: prato com cara de brasileiro, mas que não é feijoada Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Show de Marília Mendonça é interrompido por arrastão em BH, e 14 pessoas são presas Larissa Manoela deixa 'As Aventuras de Poliana' para se dedicar à carreira musical e a filmes Andressa Urach diz que o mais difícil da conversão foi largar a vida sexual e as drogas Andressa Suíta se pronuncia após Theo Becker declarar que ela fez um aborto 'Por Amor': Revelação sobre troca de bebês e morte de Laura acontecem nesta semana VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
