{"categorias":[""],"corpora":"Claudio Zaidan | Paulistão ainda tem alguma importância  e muita dificuldade\nPaulistão ainda tem alguma importância e muita dificuldade\nPaulista ainda tem importância e dificuldade, diz Zaidan PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Campo Livre Zaidan: Paulistão ainda tem alguma importância e muita dificuldade Cássio ergue a taça do Campeonato Paulista em 2019; Corinthians é o atual campeão Imagem: Marcello Zambrana/AGIF 00:00 Claudio Zaidan Claudio Zaidan https://twitter.com/claudiozaidan11 Claudio Zaidan é radialista há 44 anos. Em São Paulo, trabalhou nas rádios Jovem Pan e Trianon. Entrou na Rádio Bandeirantes em 1994, onde ficou por cinco anos. Voltou para Bandeirantes em 2001, onde atualmente é comentarista. 20/01/2020 12h00 O título paulista mais recente do São Paulo foi em 2005. Na história do clube, não houve outro período tão longo sem o troféu estadual. O recorde anterior, de 1958 a 1969, geralmente é associado ao esforço dedicado à construção do Morumbi, tempos em que os recursos eram transformados em cimento. A última conquista antes do novo estádio foi em 1957, quando o São Paulo tinha Mauro, Zizinho, Dino Sani, De Sordi, Canhoteiro e companhia, sob o comando de Béla Guttmann. Vieram, então, as magrezes, a seca, mas a grandeza da agremiação tinha sua manifestação em campo garantida principalmente por Roberto Dias. Concluído o estádio, recuperada a capacidade de buscar craques, o São Paulo conseguiu Toninho, Gerson e o título paulista de 1970. Contratou Pedro Rocha e foi campeão também em 71. Estava mantida a rotina de Toninho, que desembarcou no Morumbi logo depois de ganhar três estaduais seguidos pelo Santos, ou seja, a taça de 71 significava seu quinto título paulista consecutivo. E o São Paulo finalmente voltava a experimentar farturas. Relacionadas Quais respostas os quatro grandes de SP têm de dar às vésperas do Paulistão? Clube de Dubai que tentou tirar Pato do São Paulo também tentou levar Borja Corinthians de Tiago Nunes tem cobrança até para Cássio: jogo com pés É razoável relacionar o longo tempo sem faixas e taças com o orçamento apertado, feito para garantir o pagamento das contas da grande obra de cimento e aço, mas os maiores obstáculos entre o clube e os troféus eram mesmo os formidáveis esquadrões de Santos e Palmeiras naqueles tempos. Dos doze títulos do Campeonato Paulista disputados de 58 a 69, nove ficaram com o Santos - o Palmeiras ganhou em 59, 63 e 66. Não era diferente nas competições nacionais. Somando Taça Brasil e Torneio Roberto Gomes Pedrosa, foram disputados, de 59 a 70, catorze títulos; destes, o Santos venceu seis e o Palmeiras, quatro (os demais ficaram com Bahia, Cruzeiro, Botafogo e Fluminense). Depois do bicampeonato paulista em 71, o São Paulo ganhou onze estaduais, seis Brasileiros, três Libertadores e três Mundiais. A importância do estadual é reduzida, encolhida, a cada troféu nacional, a cada taça buscada no estrangeiro. Tem sido assim com todos os grandes clubes brasileiros. Mas o título paulista em 2005 teve significado especial para o São Paulo; reanimou, livrou de amarras, abriu caminho para o que veio na sequência: a terceira Libertadores, o terceiro mundial, três títulos brasileiros seguidos. Também o Palmeiras está tempo expressivo sem ganhar o Campeonato Paulista: levantou o estadual pela última vez em 2008. De lá para cá, foram cinco conquistas do Corinthians (2009-13-17-18-19) e cinco do Santos (2010-11-12-15-16). Somente o Ituano, campeão em 2014, se intrometeu no domínio dos alvinegros. Depois daquele título em 2008, o Palmeiras ganhou dois Campeonatos Brasileiros e duas Copas do Brasil, sofreu a angústia de um rebaixamento, passou por uma transformação administrativa, aumentou sua receita para níveis muito altos e fez da Libertadores uma meta habitual. A maior capacidade de investimento no futebol, a ótima estrutura física, o excelente estádio e a boa condição financeira vieram acompanhados de exigência permanente por títulos. Naturalmente, nenhum dos quatro grandes clubes paulistas faz da faixa estadual seu objetivo primordial, mas está claro que as conquistas que mais importam podem ficar menos distantes para o time que contar com a partida, a ignição, o estímulo da taça doméstica. Santos, Corinthians e Palmeiras estão sob nova direção técnica, e o título estadual pode tornar as coisas bem menos complicadas para o treinador que conquistá-lo. Para o São Paulo, que manteve Fernando Diniz, um troféu em começo de temporada, para além de acabar com a longa e incômoda seca, faria seu técnico experimentar algum sossego, certo conforto, algo parecido com confiança emanada desde os microfones e arquibancadas. O Campeonato Paulista, tal e qual os demais estaduais, não tem mais o prestígio e a relevância de tempos idos, mas ainda guarda alguma importância e muita dificuldade. Há, sim, bom valor na conquista de uma competição que tem cinco dos vinte times que disputarão a primeira divisão nacional deste ano. Considerando as peculiaridades e esquisitices do calendário do futebol brasileiro, as disputas caseiras também servem para correções, aperfeiçoamentos, filtros, antes dos principais embates da temporada. Os estaduais podem revelar soluções, permitir experiências, abrir olhos. Ensinam, embora nem todos aprendam. Alguma carga útil, mesmo que cicatrizes, se carrega desde os estaduais até aos grandes confrontos no país, na América do Sul, talvez em um canto longe no mundo. Band Sports: Palmeiras será mais pressionado no estadual que Corinthians, diz Fredy Junior Band Sports Comunicar erro As mais lidas agora Atlético-MG recebe oferta de R$ 11,7 milhões e estuda venda de Juan Cazares Rony recusa oferta de renovação do Athletico e é mandado aos aspirantes O que o Corinthians pretende ao mandar a equipe sub-23 para o Japão Corinthians Esporte Futebol Palmeiras Paulista - 2020 Red Bull Bragantino Santos São Paulo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Campo Livre Zaidan: Os critérios de Guardiola são muito bons, mas não servem para todos Faz poucos dias, Guardiola disse que nunca treinará o United ou o Real Madrid. Desnecessário explicar os motivos,... 13/01/2020 11h00 Fogaça: Como funciona a cultura do mercado da bola no Brasil Começo de temporada, e o futebol brasileiro ferve em torno das negociações para formar seus grupos de atletas. Com 09/01/2020 13h29 Zaidan: Pelé e Messi perante saudosistas e revisionistas Também no futebol há doutrinas, conceitos, fragmentos de ideologia. E surgem os embates, os duelos com palavras.... 06/01/2020 04h00 Fogaça: O que esperar da dupla GreNal em 2020? Para começo de conversa, Feliz Ano Novo pra você que acompanha minhas ideias aqui no Campo Livre do UOL Esporte.... 02/01/2020 12h00 O Cruzeiro não é exceção Vão aparecendo manchetes, noticias, e fica claro que conhecer a Série B está distante léguas e léguas de ser o... 30/12/2019 04h00 Fogaça: Como analisar se seu time jogou \"de igual para igual\"? O grande debate desse dezembro nas redes sociais foi se o Flamengo jogou \"de igual para igual\" com o Liverpool na... 26/12/2019 15h32 Zaidan: Comparações inúteis, ansiedade e futebol Foi um festival de perguntas: Daniel Alves é a maior contratação da história do São Paulo? Jorge Jesus é o melhor... 23/12/2019 09h38 Fogaça: Tudo se resume a quem aproveita melhor as suas chances de gol O lado bom de quando acaba um campeonato é que a gente pode fazer leituras mais complexas do desempenho dos times... 19/12/2019 12h04 Talvez Sampaoli faça falta, mas Santos enfrentou recomeços mais difíceis Sampaoli é bom treinador, mas sua saída não é dano irreparável, nem altera coisa alguma do que o Santos é. Nenhum... 16/12/2019 14h38 Fogaça: Quais são as razões do baixo nível técnico do Brasileirão Finalizado o Brasileirão 2019, campeão, rebaixados e classificados definidos, tudo parece igual ao que sempre foi. 12/12/2019 10h46 Zaidan: Os times que podem evitar que Flamengo e Liverpool se reencontrem É claro que Jorge Jesus deve se preocupar com a semifinal, encarar o primeiro jogo como obstáculo, não como mera... 09/12/2019 12h00 Fogaça: Quem mandou bem no Grêmio em 2019 Ainda faltam duas partidas no Campeonato Brasileiro para o Grêmio, contra Cruzeiro e Goiás, mas já podemos fazer... 05/12/2019 09h58 Claudio Zaidan: No futebol e no mundo, a iniquidade do racismo Há pouco tempo, aconteceu com Koulibaly e com Balotelli. Antes deles, em muitos estádios de muitos países, dezenas 02/12/2019 10h02 Fogaça: Por que o Internacional joga cada vez pior? A vexatória derrota para o Goiás ontem (27) dentro do Beira-Rio empacou o Inter nos 51 pontos e trouxe os... 28/11/2019 12h04 Zaidan: lições de 2019 podem abrir caminho para muitos títulos ao Palmeiras São boas as perspectivas do Palmeiras, e serão ainda melhores se os acontecimentos de 2019 forem bem compreendidos 25/11/2019 04h04 Fogaça: A Copa de 1970 já acabou (ou por que defendo Tite na seleção) A recente vitória do Brasil sobre a Coreia do Sul trouxe um pouco de sossego à comissão técnica e aos jogadores da 21/11/2019 12h01 Zaidan: A reinvenção da seleção brasileira O último jogo da seleção brasileira neste ano traz consigo algo de incômodo. Vencer a Coreia do Sul não irá... 18/11/2019 00h23 Fogaça: O número que mostra onde River Plate vira favorito contra Flamengo Se aproxima a hora da decisão para Flamengo e River Plate. A primeira final única de Libertadores será jogada em... 14/11/2019 12h00 Zaidan: A crise e a grandeza do Botafogo. Já perdi a conta das vezes em que, de uns tempos pra cá, ouvi debates sobre a situação do Botafogo. Nada a ver com 11/11/2019 04h00 Fogaça: Com direito a sonhar. O futebol transformando vidas na África O futebol habita os sonhos da maioria de garotas e garotos nas comunidades carentes no Brasil desde sempre. E isto 08/11/2019 04h00 Zaidan: Campeonato por pontos corridos ou mata-mata? Os dois são bons A campanha do Flamengo no Brasileiro reanimou os que só se divertem com mata-mata. Já havia acontecido no primeiro 03/11/2019 04h00 Fogaça: O que esperar do craque colorado D'Alessandro contra o Athletico De volta ao time após cumprir suspensão automática, D'Alessandro será titular pela primeira vez sob o comando de... 31/10/2019 12h28 Zaidan: No Catar, seleção não poderá depender apenas de sua tradição Prossegue o festival de amistosos. Repito pela enésima vez: há excesso de datas reservadas pela Fifa para esses... 27/10/2019 04h00 Fogaça: O ano acabou para o Grêmio A derrota humilhante para o Flamengo colocou o Grêmio frente a frente com seus próprios problemas. Os vencedores... 24/10/2019 10h35 Zaidan: Flamengo e Grêmio farão um espetáculo pela Libertadores O zero a zero basta para que o Flamengo chegue à decisão da Libertadores. Mas taí um jogo do qual empate sem gols... 21/10/2019 04h00 Zaidan: Os atos finais de Messi e Cristiano. Quem são seus sucessores? Messi e Cristiano Ronaldo miram a aposentadoria. O argentino completou, em junho, 32 anos; o português chegará aos 14/10/2019 04h00 Fogaça: O segredo do sucesso de Jesus no Flamengo Quero falar do sucesso do trabalho do português Jorge Jesus no Flamengo e como isso vai na contramão da cultura do 10/10/2019 15h33 Zaidan: Missão de Fernando Diniz é melhorar o ataque do São Paulo A prioridade de Fernando Diniz deve ser melhorar o ataque do São Paulo. O time, geralmente, se defende bem e toma... 07/10/2019 04h00 Fogaça: Quais são as reais chances de Grêmio e Internacional no Brasileirão Faltando dezesseis rodadas para o final do Brasileirão, o desenho dos candidatos ao título é bastante claro:... 04/10/2019 04h00 Fogaça: O que os números projetam para Grêmio e Flamengo? Faltando alguns dias para o primeiro duelo da semifinal da Libertadores, Grêmio e Flamengo seguem envolvidos em... 30/09/2019 13h05 Zaidan: Uma semifinal de primeira linha na Libertadores O maior clássico argentino abrirá a semifinal da Libertadores. Amanhã (1º), River e Boca se enfrentarão no... 30/09/2019 12h00 Zaidan: Vida de treinador não anda fácil. Nem mesmo para o Zidane A instabilidade do emprego de treinador de futebol no Brasil já virou provérbio. Mas isso está longe de ser mais... 23/09/2019 11h43 Gustavo Fogaça: Odair tem muitos méritos, mas errou nas duas finais O AthleticoPR venceu o Internacional em Porto Alegre e garantiu sua primeira Copa do Brasil, jogando com... 20/09/2019 10h47 Andrés Sanchez: Juca, o submisso O jornalista Juca Kfouri mantém sua obsessão de fazer de mim, Andrés Sanchez, o tema predileto de suas crônicas.... 18/09/2019 15h27 Zaidan - Copa do Brasil: empate é do Athletico, Beira-Rio é trunfo do Inter Ainda no gramado da Arena da Baixada, logo depois da vitória do Athletico Paranaense, no primeiro jogo da final,... 18/09/2019 04h00 Para ser campeão, Internacional precisará mais do que a força da torcida A vitória por 1x0 do Athletico ontem (11) na Arena da Baixada deu uma leve vantagem ao time paranaense para o jogo 12/09/2019 14h09 Cláudio Zaidan - Seleção brasileira: é hora de experiências O amistoso do Brasil contra o Peru só será útil se Tite escalar jogadores que chegaram agora à seleção. Se a... 09/09/2019 04h00 Gustavo Fogaça: O que faltou aos treinadores de Grêmio e Internacional? O Grêmio foi eliminado da Copa do Brasil na disputa de pênaltis pelo Athletico uma semana depois do Internacional... 05/09/2019 12h07 Zaidan: Copa Libertadores tem, outra vez, uma semifinal de clássicos Parece haver, nestes dias, uma necessidade de se eleger o melhor da história nisso ou naquilo. Na Libertadores... 02/09/2019 16h45 Gustavo Fogaça: \"Underdogs\" europeus que valem a pena acompanhar - parte II Na semana passada demos uma olhada nas equipes da Premier League e da Ligue 1 que valem a pena dedicar uma atenção 29/08/2019 10h55 Zaidan: Também no futebol, cresce a desigualdade Quando Zico foi vendido para a Udinese, em 1983, torcedores do Flamengo protestaram no Rio de Janeiro; outros... 25/08/2019 13h06 Gustavo Fogaça: \"Underdogs\" europeus que valem a pena acompanhar Começou a temporada europeia das grandes ligas e geralmente apontamos nossos olhos para os times mais importantes, 22/08/2019 12h00 Zaidan: A importante convocação de Tite para amistosos fora de hora O título na Copa América concede ao Tite algum sossego. E sossego, no futebol, é quase sempre efêmero. De todo... 17/08/2019 11h18 Gustavo Fogaça: Éverton Cebolinha precisa sair nesta janela Peça fundamental na vitória do Grêmio contra o Athletico na Copa do Brasil, MVP da Copa América e maior destaque... 15/08/2019 17h55 José Cruz: Bolsonaro muda os rumos nas relações com atletas Pelas redes sociais, Bolsonaro cumprimentou a delegação brasileira que terminou em segundo lugar nos Jogos... 15/08/2019 15h42 Zaidan: Treinadores não devem ser superestimados, mas tampouco subestimados Muricy Ramalho costuma dizer que a participação do treinador na atuação de um time é de mais ou menos 25 por... 12/08/2019 04h00 José Cruz: Esporte sem rumos e o governo silencia Os leitores que me acompanham (tenho isso?) sabem que há muito tempo insisto num tal \"diagnóstico do esporte\". 09/08/2019 13h17 Antero Greco: São Paulo e Cruzeiro, dois gigantes em busca de rumo São Paulo e Cruzeiro são dois gigantes da bola; só não concorda quem torce contra, e isso \"pertence ao futebol\",... 09/08/2019 04h00 ver mais PUBLICIDADE"}
