{"categorias":[""],"corpora":"Rafael Reis | 5 artilheiros do futebol sul-americano para seu clube contratar \n5 artilheiros do futebol sul-americano para seu clube contratar\n5 artilheiros do futebol sul-americano para seu clube contratar neste ano - 20/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Rafael Reis 5 artilheiros do futebol sul-americano para seu clube contratar neste ano Silvio Romero, artilheiro da última Sul-Americana, comemora gol pelo Independiente Imagem: Divulgação 00:00 Rafael Reis Rafael Reis https://www.uol.com.br/esporte/futebol/colunas/rafael-reis Jornalista formado pela Universidade Estadual de Londrina e mestre em comunicação pela Fundação Cásper Líbero, foi repórter da Folha de S. Paulo por nove anos e mantém um blog sobre futebol internacional no UOL desde 2015. 20/01/2020 04h00 Seu clube está precisando de um novo homem-gol para 2020? A solução para esse problema pode estar fora do território brasileiro, mais precisamente em algum dos nossos países vizinhos. Uma boa opção para quem deseja contratar um centroavante é olhar a lista dos artilheiros dos principais campeonatos da América do Sul no ano passado. Como o Brasil possui um futebol mais rico que os outros do continentes, esses jogadores normalmente cabem na realidade financeira dos nossos clubes. Perdeu? A gente mostra de novo 7 promessas do Pré-Olímpico sul-americano para seu clube contratar Como possível contratação de Scarpa já coloca clube espanhol em crise Na mira do City, \"bombado\" de R$ 370 mi já teve proposta para jogar na NFL O \"Blog do Rafael Reis\" dá uma forcinha nesta busca e apresenta abaixo cinco goleadores do futebol sul-americano de 2019 que seriam reforços interessantes para os clubes do Brasil em 2020. SILVIO ROMERO Atacante 31 anos Argentino Independiente (ARG) Imagem: Divulgação O centroavante, que já rodou pelo futebol mexicano e teve uma experiência rápida na França, vive o melhor momento de sua carreira. Com dez gols, Romero lidera a artilharia do Campeonato Argentino. Além disso, foi o goleador máximo da última edição da Copa Sul-Americana, com cinco bolas nas redes. Atacante de boa qualidade técnica e que também sabe jogar fora da área, o camisa 18 não é reforço para qualquer clube brasileiro, apenas para os mais endinheirados. Afinal, no começo de 2019, o clube argentino pagou US$ 4,2 milhões (quase R$ 18 milhões) para tirá-lo do América (MEX). MICHAEL RANGEL Atacante 28 anos Colombiano América de Cali (COL) Imagem: Reprodução Um típico nômade da bola, o atacante que já vestiu 11 camisas diferentes ao longo da carreira conquistou o título do último Campeonato Colombiano com o América de Cali e, de quebra, dividiu a artilharia da competição com Germán Cano, já contratado pelo Vasco. Autor de 13 gols no torneio, Rangel está com o futuro indefinido. O centroavante nem viajou para um torneio de pré-temporada porque gostaria de ser negociado. Mas, até o momento, ele continua fazendo parte do elenco colombiano. GONZALO BERGESSIO Atacante 35 anos Argentino Nacional (URU) Imagem: Miguel Rojo/AFP Autor de sete gols no Torneio Clausura do Campeonato Uruguaio, o argentino pode ser o nome ideal para o time que busca um nome experiente para comandar seu ataque. Bergessio já tem 35 anos, atuou em três ligas diferentes na Europa (Portugal, França e Itália) e disputou três jogos ao lado de Lionel Messi na seleção. Apesar de recentemente ter renovado contrato com o Nacional até o fim de 2020, não é um reforço inviável, já que o clube uruguaio anda mal das pernas financeiramente. LUCAS PASSERINI Atacante 25 anos Argentino Palestino (CHI) Imagem: MARTIN BERNETTI / AFP Atacante que nunca teve muito destaque no futebol argentino, Passerini precisou migrar ao Chile para desandar a fazer gols. Foram 14 só na última edição do Campeonato Chileno, marca que ajudou o Palestino a se classificar para a Libertadores-2020. O clube até chegou a anunciar que o centroavante permaneceria nesta temporada, mas isso não deve acontecer. A equipe tiver interesse em contratar Passerini precisa correr contra o tempo, já que ele está em negociações avançadas com o Cruz Azul, do México. LUIS AMARILLA Atacante 24 anos Paraguaio Vélez Sarsfield (ARG) Imagem: Divulgação Bom nome para quem busca um goleador e não pode gastar muito. O paraguaio marcou 19 vezes no Campeonato Equatoriano do ano passado, atuando por empréstimo pela Universidad Católica. Com o fim do contrato, retornou ao Vélez Sarsfield, da Argentina, que não tem intenção de utilizá-lo. Por isso, Amarilla está livre para ser negociado em definitivo. Ele já teve propostas do Colo-Colo, do Chile, e também de um time dos Estados Unidos (Minnesota United). Mas, por enquanto, continua com o futuro em aberto. Comunicar erro As mais lidas agora Time do Japão oferece valor da multa por Gilberto, que pode deixar o Bahia O que o Corinthians pretende ao mandar a equipe sub-23 para o Japão Atlético-MG recebe oferta de R$ 11,7 milhões e estuda venda de Juan Cazares Esporte Futebol Rafael Reis PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rafael Reis 7 promessas do Pré-Olímpico sul-americano para seu clube contratar O objetivo principal dos 230 jogadores de até 23 anos que iniciaram ontem a disputa do Pré-Olímpico Sul-Americano... 19/01/2020 04h00 Como possível contratação de Scarpa já coloca clube espanhol em crise Gustavo Scarpa ainda não deixou o Palmeiras. Mas a simples possibilidade da sua transferência para o Almería já... 18/01/2020 04h00 Sem paciência, elite da Europa já soma 30 demissões de técnico na temporada O assunto da semana no futebol internacional foi a troca de comando do Barcelona. Depois de dois anos e meio vendo 17/01/2020 04h20 Tóquio-2020 pode ter Mbappé e Salah; conheça as seleções já classificadas Ouro no Rio de Janeiro quatro anos atrás, a seleção brasileira inicia neste domingo (19) a busca pela... 17/01/2020 04h00 Por onde andam 7 brasileiros que jogaram no Napoli? É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 16/01/2020 04h20 Quem é o alemão que brilhou na Champions e está por trás do RB Bragantino Clube brasileiro que mais gastou na atual janela de transferências, o Red Bull Bragantino não contrata por... 16/01/2020 04h00 Janela de transferências chega a R$ 2,1 bi; veja os brasileiros mais caros Os jogadores brasileiros andam um tanto quanto esquecidos pelos clubes europeus na atual janela de transferências. 15/01/2020 04h20 Por que o Barcelona contratou um técnico que nunca ganhou um título? \"Ontem, eu estava passeando ao lado das vacas no meu povoado. Hoje, posso dizer que estou treinando os melhores... 15/01/2020 04h00 CR7 entra no top 10 da Chuteira de Ouro; Immobile se isola na liderança Segundo maior vencedor da história da Chuteira de Ouro, Cristiano Ronaldo entrou mais uma vez na briga pelo prêmio 14/01/2020 04h20 Na mira do City, \"bombado\" de R$ 370 mi já teve proposta para jogar na NFL Revelação do Campeonato Inglês nesta temporada, Adama Traoré é um dos mais desejados jogador da atual janela de... 14/01/2020 04h00 Machucado, David Neres \"congela\" no mercado e deve ficar no Ajax até junho Um dos destaques do Ajax ao longo das últimas temporadas, o atacante brasileiro David Neres deve permanecer no... 13/01/2020 04h00 7 treinadores estrangeiros de 1º escalão que estão desempregados Não é por medo de não encontrar substitutos à altura do cargo que os principais clubes de futebol da Europa vão... 12/01/2020 04h00 Coutinho no topo: os reforços mais caros da história da janela de janeiro O Mercado da Bola está aberto no primeiro escalão do futebol mundial. Desde o começo do mês, clubes de Inglaterra, 11/01/2020 04h00 Obsessão por colecionar jovens talentos faz Real Madrid armar bomba relógio Mohamed Salah, Kevin de Bruyne e Romelu Lukaku foram jogadores do Chelsea no início da carreira. Mas, sem espaço... 10/01/2020 04h20 Colecionando desafetos: 7 famosos do futebol que falaram mal de Neymar Criticar Neymar já virou um esporte mundial. Afinal, se há uma característica que define perfeitamente o mais bem... 10/01/2020 04h00 Por onde andam 7 brasileiros que jogaram na Roma É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 09/01/2020 04h20 Tem quem não goste: 5 personalidades do futebol que já atacaram CR7 Detentor de cinco títulos europeus de clubes (quatro pelo Real Madrid e um pelo Manchester United), ganhador de... 09/01/2020 04h00 Janela já movimentou R$ 1,5 bi em janeiro; conheça os reforços mais caros Nada de contratações bombásticas, negócios milionários e novelas midiáticas que emplacam inúmeras capas de jornais 08/01/2020 04h20 Dá para não gostar de Messi? 5 boleiros que já detonaram o argentino Lionel Messi é idolatrado por milhões (ou seriam bilhões?) de pessoas espalhadas pelo planeta todo. Não são poucas 08/01/2020 04h00 Immobile aproveita férias de Lewandowski e alcança topo da Chuteira de Ouro O atacante italiano Ciro Immobile aproveitou o recesso de fim de ano do Campeonato Alemão para alcançar o polonês... 07/01/2020 04h20 Ex-seleção, Sandro admite erros no passado e busca time para jogar em 2020 Sandro foi campeão da Copa Libertadores de 2010 pelo Internacional, medalhista de prata com o Brasil nos Jogos... 07/01/2020 04h00 7 garotos para acompanhar de perto no futebol mundial em 2020 No futebol, a renovação é constante. Obviamente, não é todo dia que surgem novos Messis ou Cristianos Ronaldos.... 06/01/2020 04h00 Neymar lidera e CR7 é o 2º; veja os mais caros do mundo em vendas agregadas Envolvido novamente em rumores sobre um possível retorno para o Barcelona, Neymar é um especialista no Mercado da... 05/01/2020 04h00 No exterior, Red Bull já investiu R$ 2,1 bi em reforços; veja os mais caros Com orçamento estimado em R$ 200 milhões, o Red Bull Bragantino virou a sensação do Mercado da Bola brasileiro... 04/01/2020 04h00 Por onde andam 7 craques da Copa São Paulo que \"sumiram\" no mundo? A 51ª edição da Copa São Paulo começou ontem. Como faz em todo início de temporada, ela colocará sob os holofotes... 03/01/2020 04h20 7 astros estrangeiros que já podem assinar com um novo time para julho O ano novo chegou e trouxe consigo uma notícia importante para o Mercado da Bola. Os jogadores cujos vínculos... 02/01/2020 04h00 7 brasileiros que já podem assinar com um novo time para julho O ano novo chegou e trouxe consigo uma notícia importante para o Mercado da Bola. Os jogadores cujos vínculos... 01/01/2020 04h00 Quem foi o melhor jogador de futebol dos anos 2010? Depois de mais de dez dias apresentando os vencedores de cada categoria, o \"Blog do Rafael Reis\" encerra hoje sua... 31/12/2019 04h00 Quais foram os melhores atacantes dos anos 2010? Manuel Neuer; Philipp Lahm, Gerard Piqué, Sergio Ramos e Marcelo; Toni Kroos, Xavi Hernández e Andrés Iniesta;... 30/12/2019 04h20 Primeira final de 2020 terá Zico contra Iniesta O primeiro campeão do futebol internacional em 2020 será conhecido por volta das 4h30 (de Brasília) de... 30/12/2019 04h00 Opinião: Xavi, Iniesta e Kroos são os melhores meias dos anos 2010 Se os passes curtos e a preocupação em manter a posse de bola foram duas das principais características do futebol 29/12/2019 04h20 Relembre 7 jogadores famosos que se aposentaram em 2019 2019 foi um ano de reviravoltas no futebol internacional. O Liverpool voltou a conquistar a Liga dos Campeões da... 29/12/2019 04h00 Opinião: Piqué e Sergio Ramos foram os melhores zagueiros dos anos 2010 Gerard Piqué e Sergio Ramos nasceram a 829 quilômetros de distância e separados por apenas 13 meses. Durante quase 28/12/2019 04h20 Virou moda: Brasil já tem mais técnicos estrangeiros que Espanha e Itália Vencedor do Campeonato Brasileiro e da Libertadores pelo Flamengo, o português Jorge Jesus fez o futebol... 28/12/2019 04h00 Quais foram os melhores laterais dos anos 2010? Um deles foi um jogador completo. Tão completo que atuou em várias posições ao longo da carreira e liderou sua... 27/12/2019 04h20 5 astros gringos que podem trocar de clube na janela de janeiro A janela de transferências das principais ligas nacionais da Europa só abre daqui a cinco dias. Mas, na prática, é 27/12/2019 04h00 Opinião: Por que Manuel Neuer foi o melhor goleiro dos anos 2010 Por cerca de 150 anos, o goleiro teve uma missão muito bem definida no futebol. Sua única preocupação era ficar... 26/12/2019 04h20 Para robôs, só Neymar se aproxima do desempenho de Messi na temporada Eleito seis vezes o melhor jogador do mundo, Lionel Messi também é o craque máximo da primeira metade da temporada 26/12/2019 04h00 Quem foi o melhor técnico dos anos 2010? Se tem algo em que o futebol mundial definitivamente não ficou devendo nem um pouquinho durante os anos 2010 é... 24/12/2019 04h20 Ex-parceiro de Neymar vence doping, brilha na Itália e já sonha com seleção Até pouco tempo atrás, João Pedro nem sequer sonhava com a possibilidade de voltar a jogar ao lado de Neymar,... 24/12/2019 04h00 Opinião: Por que Espanha foi a melhor seleção dos anos 2010 Não é todo dia que uma seleção consegue reunir a base do time mais temido do planeta e repetir nas competições que 23/12/2019 04h20 5 brasileiros que podem trocar de clube na Europa na janela de janeiro A janela de transferências do futebol europeu está prestes a abrir. A partir do dia 1º de janeiro, os clubes do... 23/12/2019 04h00 Qual foi o melhor time dos anos 2010? O Real Madrid emendou três títulos consecutivos da Liga dos Campeões da Europa entre 2016 e 2018. O Manchester... 22/12/2019 04h20 Estádio hit do Instagram só tem futebol amador e coloca vilarejo no mapa Henningsvaer é uma pequena vila de cerca de 500 habitantes, composta por duas ilhas e localizada em um arquipélago 22/12/2019 04h00 Qual foi o gol mais bonito dos anos 2010? Gols de bicicleta são raros e, normalmente, belíssimos. Balançar as redes em uma finalização de 40 metros de... 21/12/2019 04h20 Afinal, quantos brasileiros jogam no exterior? E que países mais contratam? Exatos 1.999 posts atrás, o “Blog do Rafael Reis” estreou aqui no UOL Esporte levantando uma questão: “quantos... 21/12/2019 04h00 Caçula do Liverpool tem fama de superdotado e superou Bill Gates no xadrez O Liverpool empatava por 1 a 1 com o Monterrey até os 45 minutos do segundo, quando Trent Alexander-Arnold recebeu 20/12/2019 04h00 \"Faustão argentino\" copia projeto do Flamengo para revitalizar time do papa Apresentador do programa mais popular da televisão argentina e uma espécie de \"Faustão\" de lá, Marcelo Tinelli... 19/12/2019 04h00 ver mais PUBLICIDADE"}
