{"categorias":[""],"corpora":"Veja fotos | Carolina Ferraz comemora chegada aos 52 com ensaio nu\nCarolina Ferraz comemora chegada aos 52 com ensaio nu\nCarolina Ferraz comemora chegada aos 52 com ensaio fotográfico nua - 20/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Carolina Ferraz comemora chegada aos 52 com ensaio fotográfico nua Carolina Ferraz em ensaio comemorativo dos 52 anos Imagem: Reprodução/ Instagram 00:00 Colaboração para o UOL 20/01/2020 19h15 Carolina Ferraz completa, no próximo sábado (25), 52 anos bem vividos. Para celebrar, a atriz e apresentadora posou nua para um ensaio fotográfico, frente às lentes do renomado Bob Wolfenson. Ao postar duas das imagens no Instagram, disse que tem orgulho da mulher em que se transformou e que se sente no auge de sua forma física e mental. \"A primeira vez que fotografamos, eu tinha 17 anos. De lá pra cá, fizemos muita coisa juntos. Quando pensei em fazer um ensaio fotográfico comemorativo do meu aniversário de 52 anos, pensei no Bob Wolfenson na hora! Sempre um prazer trabalhar com esse cara tão bom e chique\", escreveu Carol, ao postar no Instagram as imagens em que aparece sem roupa, com o corpo pintado e um ornamento de flores na cabeça. Relacionadas Em fotos de biquíni, Carolina Ferraz mostra bronzeado que ganhou nas férias Aos 51 anos, Carolina Ferraz faz ensaio de biquíni e coleciona elogios Ivete posta foto com gêmeas e famosos se derretem com fofura \"Quero falar sobre o tempo, sobre ter 52 anos e modestamente me prestar uma homenagem, um tanto exibicionista até, da mulher que o tempo me transformou. Celebrar, minha gente! A semana toda! Comemorar meus anos vividos com a consciência de que estou no apogeu da minha força física e mental. Sei que o tempo tem sido generoso comigo\", escreveu, ressaltando a importância de aproveitar a vida da melhor forma possível. Desligada da TV Globo (o que resultou em processo trabalhista contra a emissora) e longe de novelas desde 2016, Carolina estreou, no fim de 2019, seu canal no YouTube, em que entrevista famosos, ensina receitas culinárias e mostra curiosidades de viagens. Recentemente, a atriz já falou que não quer mais saber de fazer novelas. \"Sou atriz, vou continuar atuando, tenho projetos de minissérie para streaming só não tenho vontade de fazer novela\", falou a atriz. A briga entre Carolina Ferraz e Globo envolve direitos trabalhistas. Em meio a briga, em 2019, a atriz figurou em três das últimas quatro reprises do Vale a Pena Ver de Novo. Quando se lançou nas plataformas digitais, Carolina Ferraz brincou com o meme \"eu sou rica\", dizendo que criaria um quadro para representar essa cena clássica. Ver essa foto no Instagram Dia 25/Janeiro faço aniversário. ... A primeira vez que fotografamos, eu tinha 17 anos. De lá pra cá, fizemos muita coisa juntos. Quando pensei em fazer um ensaio fotográfico comemorativo do meu aniversário de 52 anos, pensei no Bob Wolfenson na hora! Sempre um prazer trabalhar com esse cara tão bom e chic. Quero falar sobre o tempo, sobre ter 52 anos e modestamente me prestar uma homenagem, um tanto exibicionista até, da mulher que o tempo me transformou. Celebrar, minha gente! Celebrar!! A semana toda! Comemorar meus anos vividos com a consciência de que estou no apogeu da minha força física e mental. Sei que o tempo tem sido generoso comigo. O estranho é que o tempo não é real. É um conceito imaginado por cientistas, baseado no movimento imperfeito da terra ao redor do sol. Então, por que algo que é apenas uma teoria importa tanto para nós? Porque o tempo é tudo o que temos. O tempo nunca é suficiente. Trabalho, filhos, vida... Morte. Algo sempre diminui o tempo que temos. Precisamos aproveitá-lo da melhor forma ou compensar o tempo perdido. Mas, às vezes, se tivermos muita sorte... ( Como nessa foto) O tempo para. #corpolivre . . @bobwolfenson Styling @rodrigopolack Beauty @deb_court e @ananda.resende Body @deb_court Produção @danielaalvares Uma publicação compartilhada por Carolina Ferraz (@carolinaferrazoficial) em 20 de Jan, 2020 às 1:58 PST Comunicar erro As mais lidas agora Kevinho assume namoro com a modelo Gabriela Versiani: \"Tenho muita sorte\" \"Esperava ainda servir à rainha\", lamentou Harry após perder títulos Se \"casar\" com governo, Regina deve encerrar relação de 50 anos com a Globo TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos De férias no Brasil, Sasha Meneghel passa o dia ao lado do pai e dos irmãos Sasha Meneghel está curtindo alguns dias de férias no Brasil, e resolveu tirar o dia de hoje para ficar ao lado de 20/01/2020 21h18 Márcio Garcia mostra filho arrasando no esqui: \"Acelerando\" Márcio Garcia é conhecido por ser um pai coruja. Na noite de hoje, ele mostrou que se dedica muito aos seus... 20/01/2020 21h02 Bifão, ex-'A Fazenda', posa só de calcinha: 'Alguém sabe fazer massagem?' Bifão, ex-\"A Fazenda\" e ex-\"De Férias com o Ex\", postou hoje à noite, no Instagram, uma foto para deixar os fãs de 20/01/2020 20h54 Irmã de Meghan Markle diz que ela fez \"grande mal\" para a Família Real Depois do pai de Meghan Markle se pronunciar contra a própria filha, agora é a vez da irmã da princesa vir a... 20/01/2020 20h11 Após PopStar, Jakson Follmann diz: \"Uma das minhas bases hoje é a música\" Jakson Follmann, ex-goleiro da Chapecoense, está empolgado com sua nova fase como músico. Hoje, ele compartilhou... 20/01/2020 20h06 Scheila Carvalho se emociona com filha dançando em apresentação do marido Scheila Carvalho, ex-morena do Tchan, fez a mãe coruja hoje, no Instagram, ao postar um vídeo da filha, Giulia,... 20/01/2020 19h46 Davi, filho de Cláudia Leitte, comemora 11 anos e ganha festa na Disney Cláudia Leitte mostrou, na tarde de hoje, uma foto em que aparece com sua família comemorando o aniversário de seu 20/01/2020 19h41 Rihanna estampa capa da I-D Magazine com roupas de sua grife Enquanto não lança seu tão esperado 9º álbum de estúdio, a cantora Rihanna continua com sua excursão pelo mundo da 20/01/2020 19h41 Antonio Fagundes, novo no Insta, mostra estúdio e camarim de 'Bom Sucesso' Antonio Fagundes, que inaugurou uma conta no Instagram na última quarta-feira (15), está se revelando um... 20/01/2020 18h56 Jason Momoa visita Hospital para Crianças e diverte pequenos O ator Jason Momoa visitou o Hospital para Crianças de Pittsburgh e fez a alegria da garotada. 20/01/2020 18h40 Ana Maria Braga aparece na cabine do piloto durante viagem a Portugal Ana Maria Braga publicou em seu Instagram na tarde de hoje uma foto e um vídeo em que aparece dentro da cabine do... 20/01/2020 18h30 Valesca Popozuda posta foto fazendo topless, só de shortinho Valesca Popozuda postou hoje, no Instagram, uma foto ousada em que aparece fazendo topless, usando apenas um... 20/01/2020 18h25 Lexa chega aos EUA para curtir com Anitta e pega roupa de frio emprestada Lexa chegou a Aspen, nos Estados Unidos, onde passará três dias de férias com a amiga Anitta. A cantora postou... 20/01/2020 17h47 Camila Pitanga posa agarradinha com a namorada em cena rara Discreta quanto se trata da sua vida pessoal, Camila Pitanga mostrou a namorada, Beatriz Coelho, ao postar uma... 20/01/2020 17h06 Ashley Graham dá à luz a primeiro filho com Justin Ervin Nasceu no último sábado o primeiro filho de Ashley Graham. A modelo anunciou a chegada do bebê hoje no Instagram. 20/01/2020 16h29 Nicolas Prattes posa sem camisa ao lado da namorada Nicolas Prattes surgiu todo sorridente ao lado da namorada, Bruna Blaschek. O ator curtiu a segunda-feira de folga 20/01/2020 16h22 Agatha Moreira posta fotos de biquíni em viagem às Maldivas Agatha Moreira e o namorado, Rodrigo Simas, estão tirando férias para global algum botar defeito. Depois de irem à 20/01/2020 16h13 Se \"casar\" com governo, Regina deve encerrar relação de 50 anos com a Globo Se aceitar um cargo no governo Bolsonaro, Regina Duarte vai ser obrigada a romper o seu longo vínculo com a Globo. 20/01/2020 16h07 Cantora e atriz Rita Ora posta fotos ousadas com lingerie transparente A atriz e cantora Rita Ora, 29 anos, parou a internet hoje ao postar, no Instagram, uma série de fotos em que... 20/01/2020 15h40 \"Megxit\": 5 perguntas ainda sem resposta sobre o futuro de Harry e Meghan A partir de março, o príncipe Harry e sua mulher, Meghan, deixarão de representar oficialmente a rainha Elizabeth... 20/01/2020 15h32 Sheila Mello posta fotos de biquíni em passeio em Natal Sheila Mello aproveitou o dia de folga para pegar uma praia com amigos. A dançarina, ex-loira do Tchan, postou... 20/01/2020 15h14 Alessandra Negrini posta foto de biquíni, em viagem Alessandra Negrini, 49 anos, está curtindo uma viagem no sul da Bahia com amigos. A atriz postou hoje, no... 20/01/2020 14h53 Jojo Todynho coloca o bumbum pra jogo em foto e ganha elogio de Anitta Jojo Todynho começou a semana da melhor forma possível, ela está bem plena em Alagoas exibindo suas curvas. No... 20/01/2020 13h53 Yasmin Brunet exibe corpo escultural e ganha elogios de Maraisa e Galisteu Yasmin Brunet fez questão de renovar o bronzeado. Enquanto tomava sol, a filha de Luíza Brunet se filmou ouvindo... 20/01/2020 13h19 Tata Werneck mostra Rafa Vitti fazendo ioga com Clara Maria no colo Tata Werneck exibiu uma cena intimista de Rafael Vitti com a filha do casal, Maria Clara. Sem camisa, o ator... 20/01/2020 13h03 Príncipe Charles vai pagar mesada a Harry e Meghan por um ano, diz jornal Príncipe Harry e Meghan Marke terão um ano para atingir a \"independência financeira\", segundo informações do Daily 20/01/2020 11h25 Boninho nega cachê extra para famosos no 'BBB 20': 'Condições iguais' Desde que os participantes da 20ª edição do Big Brother Brasil foram anunciados, a internet ficou em polvorosa com 20/01/2020 11h22 Ana Hickmann pega pesado em treino: \"Vida mais saudável\" Ana Hickmann começou o dia de hoje animada. A loira exibiu um vídeo nas redes sociais onde aparece bem empolgada... 20/01/2020 11h12 Luciana Gimenez repete foto de biquíni na neve Luciana Gimenez não pode ver a neve que já corre para fazer uma foto de biquíni. A apresentadora criou o costume... 20/01/2020 11h09 BBB20: Quem são a amiga de Marquezine e amigo de Neymar que estarão na casa O romance de Bruna Marquezine e Neymar acabou em 2018, mas ainda mexe com os corações dos fãs —e dos curiosos. E,... 20/01/2020 11h08 Após reatar com Fernando, Maiara afirma: \"Não temos tempo a perder\" A sertaneja Maiara começou a semana abrindo o coração. Após reatar o namoro com Fernando Zor, a ruiva usou sua... 20/01/2020 10h50 Assessoria de Rafaella Santos muda resposta sobre suposta gravidez A Coluna Leo Dias já tinha adiantado, em outubro, os rumores que Rafaella Santos estaria grávida de Gabigol, seu... 20/01/2020 10h33 \"Fábrica está fechada até segunda ordem\", diz Junior sobre ter mais filhos Ter mais filhos não está ainda nos planos de Junior Lima e sua esposa, Monica Benini. O cantor descartou a ideia... 20/01/2020 09h49 Harry: o príncipe \"festeiro\" que decidiu trilhar seu próprio caminho O duque de Sussex cresceu sob o foco da mídia - de um jovem da realeza lidando com a morte da mãe, até seus anos... 20/01/2020 09h36 Miley Cyrus se veste de Dolly Parton para homenageá-la Ontem, Dolly Parton completou 74 anos e ganhou uma homenagem da afilhada Miley Cyrus. No Instagram, a cantora... 20/01/2020 08h33 1ª estrela de Malhação deu aula em prisão e tem filha \"consciente\" de 19 A atriz Juliana Martins ficou marcada na memória do público dos anos 1990 como Bella, a primeira protagonista de... 20/01/2020 08h04 Kevinho assume namoro com a modelo Gabriela Versiani: \"Tenho muita sorte\" O funkeiro Kevinho se declarou publicamente à modelo Gabriela Versiani, na tarde de hoje, ao assumir o namoro dos... 19/01/2020 21h32 Giselle Itiê mostra barriga na reta final da gravidez: \"Coisas pra arrumar\" Giselle Itiê está no oitavo mês de gravidez, mas segue com muitas dúvidas sobre o que comprar para o enxoval do... 19/01/2020 21h04 \"Esperava ainda servir à rainha\", lamentou Harry após perder títulos O príncipe Harry disse que esperava ainda servir à rainha Elizabeth II, sua avó, ao comentar, na tarde de hoje, a... 19/01/2020 20h50 Solange Almeida diz que foi chamada de \"baleia\" e quase desistiu de cantar Solange Almeida abriu seu coração hoje no Domingão do Faustão. Convidada do Arquivo Confidencial, a cantora... 19/01/2020 20h27 Perrengue chique: Leonardo fica sem gasolina e precisa empurrar Ferrari Em Dia de Rodeio, Leonardo canta: \"Bota na banguela. Tira o pé do freio. O dia tá tão lindo. É dia de rodeio\".... 19/01/2020 18h20 Grazi Massafera e Caio Castro trocam selinho em bastidores de gravação Grazi Massafera e Caio Castro estão um amor só. A atriz foi gravar uma campanha e recebeu a visita do amado. 19/01/2020 16h40 De férias, Anitta ensina amiga a esquiar e rebola em restaurante Anitta está curtindo intensamente suas férias em Aspen, nos Estados Unidos, na companhia de amigos. Durante o fim... 19/01/2020 16h29 José de Abreu ironiza Regina Duarte: \"Mulher ideal para governo Nazista\" José de Abreu fez uma série de posts contra a atriz Regina Duarte, sua colega na Globo. Nas postagens, o ator... 19/01/2020 16h20 Silvio Santos surge de pijama em reunião da família Abravanel A família Abravanel fez uma reunião com alguns de seus integrantes, e Silvio Santos decidiu usar um look bem... 19/01/2020 15h52 Após tratamento contra câncer, Léo Rosa comemora volta à TV na Globo Depois de emocionar seus seguidores ao compartilhar seu tratamento contra um câncer, Léo Rosa os alegrou ao... 19/01/2020 15h23 Bruno Gagliasso tatua o nome do filho no pescoço: \"Bênçãos\" Bruno Gagliasso fez uma homenagem para seu filho mais novo, Bless, de 5 anos. No Instagram, ele compartilhou uma... 19/01/2020 15h09 Maisa visita Tatá com Larissa Manoela e faz brincadeira com altura das três A apresentadora Maisa fez uma brincadeira em sua conta no Instagram ao postar foto ao lado das amigas Tatá Werneck 19/01/2020 14h52 ver mais PUBLICIDADE"}
