{"categorias":["G1"],"corpora":"A pouco conhecida história de como Mary Maxwell, mãe de Bill Gates, ajudou a Microsoft a decolar\nAlém de ser mãe de um dos homens mais ricos do mundo, Mary Maxwell era uma influente mulher de negócios de Seattle. Por que seu papel foi fundamental na decolagem da Microsoft e no relacionamento de Bill Gates com Warren Buffett? A mãe de Bill Gates, Mary Maxwell, foi fundamental na carreira de seu filho Netflix/BBC Quando perguntaram a Bill Gates, o segundo homem mais rico do planeta, qual foi o pior dia de sua vida, ele respondeu: \"O dia em que minha mãe morreu\". Bill e sua mãe, Mary Maxwell, tiveram um relacionamento muito próximo, mas também conflitante, nos primeiros anos de vida do cofundador da Microsoft. Segundo o recente documentário O Código de Gates, da Netflix, o bilionário não foi um garoto fácil em sua infância e teve constantes confrontos com a mãe sobre comportamento em casa. O próprio Gates reconheceu que eles deviam ter feito terapia familiar para lidar com os problemas. No entanto, também foi sua mãe quem o inspirou e foi seu braço direito nos primeiros anos da Microsoft. Quem era Mary, além de mãe de Bill? Mulher de negócios Mary Ann Maxwell nasceu em 1929, na cidade americana de Seattle, e se formou em Educação na Universidade de Washington em 1950. Na época, ela era conhecida como \"Risadinha\", por estar \"sempre sorrindo e disposta a ajudar\", descreve seu livro de graduação, que destaca suas excelentes notas, apesar das muitas obrigações como presidente da Associação de Estudantes da Universidade de Washington. No ano seguinte à graduação, Mary se casou com o advogado William Gates e teve três filhos com ele: Kristi, Bill e Libby. Embora tenha passado vários anos dedicada à criação dos filhos, Mary acabou retornando ao mundo dos negócios e da educação. Como estudante universitária, Mary Maxwell recebeu várias honras e foi presidente da Associação de Estudantes da Universidade de Washington Universidade de Washington/BBC Em meados da década de 1970, Mary Maxwell já era uma pessoa influente na sociedade de Seattle, sendo a primeira mulher a ocupar cargos que até então eram reservados apenas para homens. Ela foi membro do Conselho de Regentes da Universidade de Washington de 1975 a 1993, tornou-se a primeira diretora do Primeiro Banco Interestadual dos Estados Unidos e a primeira presidente da instituição de caridade United Way of America. Além disso, era membro dos conselhos da companhia de seguros Unigard Security Insurance Group e da Pacific Northwest Bell Telephone Company. Também atuou na US WEST Communications e na KIRO Incorporated, de televisão e rádio. Ela estava no \"lugar certo na hora certa\", como descreveu o New York Times no obituário de Mary Maxwell em 1994, após sua morte por câncer de mama. Braço direito Durante seu funeral, o então presidente da Universidade de Washington, William P. Gerberding, a descreveu como uma mulher alegre com \"poderosa influência\". \"Ela era uma catalisadora, uma pessoa que buscava e frequentemente encontrava um terreno comum que não era óbvio para os outros\", disse ele sobre Mary. \"Todo mundo confiava nela e respeitava seu julgamento. Sua liderança era sutil, mas firme\", disse Gerberding, de acordo com o site da Universidade de Washington. Ela levou todas essas qualidades para o negócio de seu filho, ao se tornar uma negociadora hábil nos bastidores do que mais tarde seria uma das empresas mais importantes do mundo. \"Nos primeiros anos da Microsoft, ela se tornou o braço direito [de Bill] e o fez ver como era importante contribuir para a sociedade\", diz Kristi, irmã mais velha de Bill Gates, no documentário da Netflix. Initial plugin text \"Minha mãe foi uma das pessoas mais generosas que eu conheci. Ela costumava me perguntar na mesa de jantar quanto da minha mesada planejava doar ao Exército da Salvação no Natal. Melinda teve uma educação semelhante e, mesmo antes de nos casarmos, conversávamos sobre como contribuiríamos para a sociedade. Amanhã, encorajo você a se juntar a nós em uma de nossas tradições favoritas\", escreveu Bill Gates no Instagram, em novembro de 2018, perto da Giving Tuesday, movimento que estimula doações na terça-feira após o Dia de Ação de Graças nos EUA. Mary não apenas resolvia as tarefas pessoais de Bill, como uma espécie de secretária pessoal que comprava suas roupas e garantia que ele tivesse uma geladeira cheia, mas também desempenhou um papel importante no sucesso de seu filho. Em 1980, enquanto fazia parte do conselho de administração da United Way, Mary conheceu John Open, então diretor-executivo da International Business Machines Corporation (IBM), e contou a ele o que a Microsoft estava fazendo. A conversa rendeu frutos. A IBM contratou a Microsoft, que era uma pequena empresa de software, para desenvolver um sistema operacional para seu primeiro computador pessoal. Esse contrato catapultou a Microsoft e a tornou uma das empresas mais importantes e bem-sucedidas do mundo. O amigo Warren Enquanto o sucesso do jovem Bill crescia, a influência de sua mãe também se fortaleceu. Em 1991, Mary ligou para o filho e o convidou para ir à casa de férias que os Gates tinham em Hood Canal, Seattle. Ela queria que ele se encontrasse com um grupo de amigos, incluindo Warren Buffett, que já era um investidor reconhecido (e milionário) no mercado de ações. Mas Bill não queria ir. \"Eu disse a ela que estava muito ocupado no trabalho. Warren seria interessante, minha mãe insistiu. Mas eu não estava convencido. 'Ele só compra e vende pedaços de papel. Isso não é um verdadeiro valor agregado. Acho que não temos muito a ver com ele', eu disse\", contou Bill Gates em seu blog. Finalmente, ela o convenceu a ir. E lá ele conheceu Buffett, que fez perguntas sobre o negócio de software, preços e por que uma pequena empresa como a Microsoft poderia competir com a IBM. \"Essas foram perguntas surpreendentemente boas, que ninguém nunca me tinha feito. De repente, nos perdemos na conversa e horas e horas se passaram. Ele não parecia um grande investidor. Ele tinha uma maneira modesta de falar sobre o que faz. Foi divertido, mas o que o que mais me impressionou foi o quão claramente pensava sobre o mundo\", escreveu Gates. Isso foi em 5 de julho de 1991. Desde então, eles são amigos íntimos e Buffett colaborou ativamente na fundação filantrópica criada por Bill e Melinda Gates. Mary Maxwell não apenas ajudou o filho Bill em sua carreira profissional, mas também foi seu braço direito Getty Images/BBC \"É muito importante ter os amigos certos. Se eles fazem de você uma pessoa melhor, é o melhor presente\", disse Warren Buffett no documentário da Netflix. Por influência consciente ou pela organização de encontros casuais, Mary Maxwell teve um papel fundamental no sucesso de seu filho Bill. No documentário, há um discurso gravado de Mary. \"Cada um de nós deve começar a desenvolver sua própria definição de sucesso. E quando temos expectativas específicas de nós mesmos, é mais provável que as atendamos\", diz ela. \"O que importa não é o que você recebe, nem mesmo o que você dá, mas o que você se torna\", concluiu. VÍDEO: RECORDE A TRAJETÓRIA DE BILL GATES Fantástico: Bill Gates (1995)\nA pouco conhecida história de como Mary Maxwell, mãe de Bill Gates, ajudou a Microsoft a decolar | Tecnologia | G1 G1 Economia Tecnologia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta A pouco conhecida história de como Mary Maxwell, mãe de Bill Gates, ajudou a Microsoft a decolar Além de ser mãe de um dos homens mais ricos do mundo, Mary Maxwell era uma influente mulher de negócios de Seattle. Por que seu papel foi fundamental na decolagem da Microsoft e no relacionamento de Bill Gates com Warren Buffett? Por BBC 14/12/2019 16h27 Atualizado 2019-12-14T19:28:34.701Z A mãe de Bill Gates, Mary Maxwell, foi fundamental na carreira de seu filho — Foto: Netflix/BBC Quando perguntaram a Bill Gates, o segundo homem mais rico do planeta, qual foi o pior dia de sua vida, ele respondeu: \"O dia em que minha mãe morreu\". Bill e sua mãe, Mary Maxwell, tiveram um relacionamento muito próximo, mas também conflitante, nos primeiros anos de vida do cofundador da Microsoft. Segundo o recente documentário O Código de Gates, da Netflix, o bilionário não foi um garoto fácil em sua infância e teve constantes confrontos com a mãe sobre comportamento em casa. O próprio Gates reconheceu que eles deviam ter feito terapia familiar para lidar com os problemas. No entanto, também foi sua mãe quem o inspirou e foi seu braço direito nos primeiros anos da Microsoft. Quem era Mary, além de mãe de Bill? Mulher de negócios Mary Ann Maxwell nasceu em 1929, na cidade americana de Seattle, e se formou em Educação na Universidade de Washington em 1950. Na época, ela era conhecida como \"Risadinha\", por estar \"sempre sorrindo e disposta a ajudar\", descreve seu livro de graduação, que destaca suas excelentes notas, apesar das muitas obrigações como presidente da Associação de Estudantes da Universidade de Washington. No ano seguinte à graduação, Mary se casou com o advogado William Gates e teve três filhos com ele: Kristi, Bill e Libby. Embora tenha passado vários anos dedicada à criação dos filhos, Mary acabou retornando ao mundo dos negócios e da educação. Como estudante universitária, Mary Maxwell recebeu várias honras e foi presidente da Associação de Estudantes da Universidade de Washington — Foto: Universidade de Washington/BBC Em meados da década de 1970, Mary Maxwell já era uma pessoa influente na sociedade de Seattle, sendo a primeira mulher a ocupar cargos que até então eram reservados apenas para homens. Ela foi membro do Conselho de Regentes da Universidade de Washington de 1975 a 1993, tornou-se a primeira diretora do Primeiro Banco Interestadual dos Estados Unidos e a primeira presidente da instituição de caridade United Way of America. Além disso, era membro dos conselhos da companhia de seguros Unigard Security Insurance Group e da Pacific Northwest Bell Telephone Company. Também atuou na US WEST Communications e na KIRO Incorporated, de televisão e rádio. Ela estava no \"lugar certo na hora certa\", como descreveu o New York Times no obituário de Mary Maxwell em 1994, após sua morte por câncer de mama. Braço direito Durante seu funeral, o então presidente da Universidade de Washington, William P. Gerberding, a descreveu como uma mulher alegre com \"poderosa influência\". \"Ela era uma catalisadora, uma pessoa que buscava e frequentemente encontrava um terreno comum que não era óbvio para os outros\", disse ele sobre Mary. \"Todo mundo confiava nela e respeitava seu julgamento. Sua liderança era sutil, mas firme\", disse Gerberding, de acordo com o site da Universidade de Washington. Ela levou todas essas qualidades para o negócio de seu filho, ao se tornar uma negociadora hábil nos bastidores do que mais tarde seria uma das empresas mais importantes do mundo. \"Nos primeiros anos da Microsoft, ela se tornou o braço direito [de Bill] e o fez ver como era importante contribuir para a sociedade\", diz Kristi, irmã mais velha de Bill Gates, no documentário da Netflix. My mom was one of the most generous people I’ve ever known. She used to ask me at the dinner table how much of my allowance I planned on giving to the Salvation Army at Christmas. Melinda had a similar upbringing, and even before we got married we talked about how we would give back. Tomorrow, I encourage you to join us in one of our favorite traditions #GivingTuesday. \"Minha mãe foi uma das pessoas mais generosas que eu conheci. Ela costumava me perguntar na mesa de jantar quanto da minha mesada planejava doar ao Exército da Salvação no Natal. Melinda teve uma educação semelhante e, mesmo antes de nos casarmos, conversávamos sobre como contribuiríamos para a sociedade. Amanhã, encorajo você a se juntar a nós em uma de nossas tradições favoritas\", escreveu Bill Gates no Instagram, em novembro de 2018, perto da Giving Tuesday, movimento que estimula doações na terça-feira após o Dia de Ação de Graças nos EUA. Mary não apenas resolvia as tarefas pessoais de Bill, como uma espécie de secretária pessoal que comprava suas roupas e garantia que ele tivesse uma geladeira cheia, mas também desempenhou um papel importante no sucesso de seu filho. Em 1980, enquanto fazia parte do conselho de administração da United Way, Mary conheceu John Open, então diretor-executivo da International Business Machines Corporation (IBM), e contou a ele o que a Microsoft estava fazendo. A conversa rendeu frutos. A IBM contratou a Microsoft, que era uma pequena empresa de software, para desenvolver um sistema operacional para seu primeiro computador pessoal. Esse contrato catapultou a Microsoft e a tornou uma das empresas mais importantes e bem-sucedidas do mundo. O amigo Warren Enquanto o sucesso do jovem Bill crescia, a influência de sua mãe também se fortaleceu. Em 1991, Mary ligou para o filho e o convidou para ir à casa de férias que os Gates tinham em Hood Canal, Seattle. Ela queria que ele se encontrasse com um grupo de amigos, incluindo Warren Buffett, que já era um investidor reconhecido (e milionário) no mercado de ações. Mas Bill não queria ir. \"Eu disse a ela que estava muito ocupado no trabalho. Warren seria interessante, minha mãe insistiu. Mas eu não estava convencido. 'Ele só compra e vende pedaços de papel. Isso não é um verdadeiro valor agregado. Acho que não temos muito a ver com ele', eu disse\", contou Bill Gates em seu blog. Finalmente, ela o convenceu a ir. E lá ele conheceu Buffett, que fez perguntas sobre o negócio de software, preços e por que uma pequena empresa como a Microsoft poderia competir com a IBM. \"Essas foram perguntas surpreendentemente boas, que ninguém nunca me tinha feito. De repente, nos perdemos na conversa e horas e horas se passaram. Ele não parecia um grande investidor. Ele tinha uma maneira modesta de falar sobre o que faz. Foi divertido, mas o que o que mais me impressionou foi o quão claramente pensava sobre o mundo\", escreveu Gates. Isso foi em 5 de julho de 1991. Desde então, eles são amigos íntimos e Buffett colaborou ativamente na fundação filantrópica criada por Bill e Melinda Gates. Mary Maxwell não apenas ajudou o filho Bill em sua carreira profissional, mas também foi seu braço direito — Foto: Getty Images/BBC \"É muito importante ter os amigos certos. Se eles fazem de você uma pessoa melhor, é o melhor presente\", disse Warren Buffett no documentário da Netflix. Por influência consciente ou pela organização de encontros casuais, Mary Maxwell teve um papel fundamental no sucesso de seu filho Bill. No documentário, há um discurso gravado de Mary. \"Cada um de nós deve começar a desenvolver sua própria definição de sucesso. E quando temos expectativas específicas de nós mesmos, é mais provável que as atendamos\", diz ela. \"O que importa não é o que você recebe, nem mesmo o que você dá, mas o que você se torna\", concluiu. VÍDEO: RECORDE A TRAJETÓRIA DE BILL GATES Fantástico: Bill Gates (1995) Bill Gates Estados Unidos Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Desastre ambiental Mais de 100 dias após a primeira mancha, litoral brasileiro já tem 942 pontos atingidos pelo óleo Origem ainda é desconhecida. Autoridades dizem que se trata de petróleo cru, que não é produzido no Brasil. Investigações ainda não apontam o que causou o maior desastre ambiental nas praias do país. Há 4 horas Natureza Novo governo Argentina aumenta impostos sobre exportações agrícolas e dobra custo de demissões Presidente Alberto Fernández culpou desvalorização do peso pela tributação ao agronegócio. Custo extra para dispensas vale por 180 dias. Há 10 horas Agronegócios Mundo Premiê britânico agradece votos de ex-eleitores do Partido Trabalhista Johnson levou os conservadores na quinta-feira à sua maior vitória nas eleições desde o triunfo arrasador de Margaret Thatcher em 1987. Há 5 horas Mundo Interior de SP Vídeo mostra área de deslizamento que matou avó e netos em Campos do Jordão Há 4 horas Vale do Paraíba e Região Vítimas de deslizamentos são veladas neste sábado Há 4 horas Loterias Veja os números da Mega-Sena deste sábado Prêmio é de R$ 31 milhões. Há 1 hora Loterias Rio de Janeiro Árvore de Natal da Lagoa é inaugurada sob queima de fogos Estrutura de 70 metros é considerada a maior árvore flutuante do país. Há 11 minutos Rio de Janeiro Interior de SP Menino escreve ao Papai Noel e consegue cirurgia para a mãe Rafael pediu para tirar tumores dos ouvidos da mãe; 'para ela continuar ouvindo minha voz'. Há 6 horas Bauru e Marília Campo Grande Vestida de Mamãe Noel, idosa de 80 anos distribui presentes na rua Nilza Dalpogeto Carlucci acordou cedo e se arrumou: 'melhora o dia das pessoas'. Há 6 horas Mato Grosso do Sul Pará Estrutura de show desaba e deixa mais de 30 feridos em Belém Desabamento ocorreu momentos antes do evento, durante forte chuva neste sábado. Há 2 horas Pará Mundo Governo alemão vai abrir mercado de trabalho para não europeus Lei vai facilitar entrada de trabalhadores qualificados a partir de março. Há 2 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
