{"categorias":[""],"corpora":"Alibaba movimenta até US$ 12,9 bilhões em oferta de ações histórica em Hong Kong \nO gigante chinês do comércio eletrônico Alibaba Group BABA.N movimentou até US$ 12,9 bilhões (cerca de R$ 54 bilhões) em uma oferta de ações histórica em Hong Kong, a maior da cidade em nove anos e um recorde mundial de venda secundária de ações transnacional.\nAlibaba movimenta até US$ 12,9 bilhões em oferta de ações histórica em Hong Kong  - 20/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Cotações Alibaba movimenta até US$ 12,9 bilhões em oferta de ações histórica em Hong Kong Imagem: Getty Images 00:00 20/11/2019 10h17 O gigante chinês do comércio eletrônico Alibaba Group BABA.N movimentou até US$ 12,9 bilhões (cerca de R$ 54 bilhões) em uma oferta de ações histórica em Hong Kong, a maior da cidade em nove anos e um recorde mundial de venda secundária de ações transnacional. O acordo será visto como um impulso para Hong Kong, após mais de cinco meses de protestos contra o governo e seu recente deslize para sua primeira recessão em uma década. Relacionadas Índices acionários na China recuam com receios sobre negociações comerciais Petrobras fecha venda da Liquigás por R$ 3,7 bi; Itaúsa investirá R$ 1,4 bi na Copagaz O Alibaba disse em comunicado que havia cotado as ações em 176 dólares de Hong Kong (US$ 22,49) cada, um desconto de 2,9% em relação ao preço de fechamento em Nova York. O preço significa que a oferta movimentou pelo menos 88 bilhões de dólares de Hong Kong (US$ 11,3 bilhões) - um total simbólico porque o número 8 está associado à prosperidade e boa sorte na cultura chinesa. A Alibaba também escolheu o código de ações 9988 para sua listagem, que combina dois dos números vistos como os que têm mais sorte, simbolizando uma prosperidade duradoura. O total movimentado com o negócio pode chegar a 12,9 bilhões de dólares, se exercida a opção de lote suplementar 'greenshoe'. As ações da Alibaba fecharam em Nova York na terça-feira a 185,25 dólares. Uma das American Depositary Shares (ADS) listadas na Alibaba em Nova York vale oito de suas ações de Hong Kong. Enquanto o desconto no último fechamento da Alibaba foi fixado em 2,9%, os analistas observaram que o preço representava um desconto de 3,7% em relação ao preço das ações da Alibaba em 12 de novembro - um dia antes do lançamento do negócio. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Programa do governo libera trabalho de professor no domingo, antes proibido Boleto bancário falso. Você pode não ter percebido, mas já recebeu algum Congresso aprova lei do FGTS com saque de até R$ 998; veja outras mudanças Economia Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Dólar fecha o dia em alta de 0,12%, vendido a R$ 4,204 O dólar comercial fechou o dia em alta de 0,12%, a R$ 4,204 na venda. 20/11/2019 19h14 Reuters Bolsonaro diz que gostaria de dólar abaixo de R$ 4, mas cita fatores externos O presidente Jair Bolsonaro afirmou hoje preferir que a cotação do dólar estivesse abaixo de R$ 4, mas ponderou... 20/11/2019 10h06 Reuters Índices acionários na China recuam com receios sobre negociações comerciais As bolsas na China fecharam em queda hoje, em meio a renovadas preocupações sobre as negociações comerciais entre... 20/11/2019 08h54 do UOL Após acordo de líderes, Senado aprova PEC paralela; texto segue para Câmara O Senado Federal concluiu, nesta terça-feira (19), o 1º e o 2º turno de votação da chamada PEC (Proposta de Emenda 19/11/2019 21h43 Reuters Petrobras fecha venda da Liquigás por R$ 3,7 bi; Itaúsa investirá R$ 1,4 bi na Copagaz SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras assinou com a Copagaz e a Nacional Gás Butano contrato para a... 19/11/2019 18h18 do UOL Dólar fecha com queda de 0,17%, a R$ 4,199; Bolsa cai O dólar comercial fechou o dia em queda de 0,17%, a R$ 4,199 na venda. 19/11/2019 17h02 Reuters Anatel vai publicar edital de leilão 5G no primeiro trimestre de 2020 O superintendente de Planejamento e Regulamentação da Agência Nacional de Telecomunicações (Anatel), Nilo... 19/11/2019 16h18 Reuters Ações europeias recuam de máxima em 4 anos e fecham em queda Por Agamoni Ghosh e Medha Singh 19/11/2019 14h48 do UOL Dólar turismo é vendido a R$ 4,66 em corretora de SP; euro chega a R$ 5,16 O dólar turismo chegava a ser vendido a R$ 4,66 hoje em casas de câmbio de São Paulo, e o preço do euro atingia R$ 19/11/2019 13h27 Estadão Conteúdo Gasolina cai em 15 estados e no DF, mas valor médio avança 0,11% no País, diz ANP O valor médio da gasolina vendido nos postos brasileiros recuou em 15 estados e no Distrito Federal na semana... 19/11/2019 13h07 do UOL BC propõe renegociar dívidas se cliente fizer curso de educação financeira O presidente do BC (Banco Central), Roberto Campos Neto, afirmou nesta terça-feira que um projeto para renegociar... 19/11/2019 11h19 Reuters Resultado da cessão onerosa é \"parte da explicação\" para movimento recente do câmbio, diz Campos Neto BRASÍLIA (Reuters) - O presidente do Banco Central, Roberto Campos Neto, afirmou nesta terça-feira que parte da... 19/11/2019 11h14 Reuters BNDESPar contrata bancos para vender ações da JBS SÃO PAULO (Reuters) - O braço de investimentos em empresas do Banco Nacional de Desenvolvimento Econômico e Social 19/11/2019 11h07 Empregos e Carreiras - do UOL IBGE: São Paulo é o único estado com queda do desemprego no 3º trimestre A taxa de desemprego de São Paulo foi a única a cair entre os estados, diminuindo para 12% no terceiro trimestre... 19/11/2019 09h15 Reuters Presidente do BC da China diz que vai intensificar suporte à economia PEQUIM (Reuters) - A China vai intensificar o suporte de crédito à economia e pressionar para baixo as taxas de... 19/11/2019 07h37 Reuters Índices da China têm maior alta em duas semanas por expectativas de estímulo XANGAI (Reuters) - Os índices acionários da China registraram hoje a maior alta em duas semanas, uma vez que o... 19/11/2019 07h31 Estadão Conteúdo Com governo \"no jogo\", Congresso quer unificar propostas de reforma tributária A Câmara e o Senado devem criar uma comissão mista informal para chegar a uma \"convergência\" entre o pacote de... 19/11/2019 07h01 do UOL \"Não é covardia, nem confisco\", diz Marinho sobre taxar seguro-desemprego Convidado do Roda Viva desta segunda-feira (18), o secretário especial de Previdência e Trabalho, Rogério Marinho, 19/11/2019 00h30 Reuters Presidente da Ambev renuncia A Ambev anunciou nesta segunda-feira (18) que o presidente-executivo da companhia, Bernardo Paiva, decidiu deixar... 18/11/2019 20h05 do UOL Com inflação, dólar só bate recorde de 2002 se fechar acima de R$ 10,81 O dólar comercial subiu hoje e fechou em valor recorde, a R$ 4,206. Antes, o maior valor do dólar desde o Plano... 18/11/2019 17h03 do UOL Dólar fecha o dia a R$ 4,206, máxima histórica do Plano Real; Bolsa cai O dólar comercial voltou a subir pelo quarto dia e fechou em alta de 0,3%, a R$ 4,206 na venda. A cifra é a maior... 18/11/2019 17h01 Estadão Conteúdo Déficit da balança na terceira semana de novembro foi de US$ 482 milhões A balança comercial brasileira registrou déficit de US$ 482 milhões na terceira semana de novembro (11 a 17). De... 18/11/2019 15h22 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Estadão Conteúdo Governo enviará ao Congresso proposta de reforma com imposto sobre consumo Depois de reformular a sua proposta, abandonando a ideia de criar uma nova CPMF, rejeitada pelo presidente Jair... 18/11/2019 12h55 do UOL Economistas sobem previsão para inflação e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a previsão para a inflação ao... 18/11/2019 08h44 Reuters Marfrig eleva fatia na norte-americana National Beef para 81,73% por US$ 860 milhões A companhia de carnes Marfrig informou que fechou acordo para aumentar a participação no capital social da sua... 18/11/2019 08h34 Reuters Índices da China sobem após corte da taxa de empréstimo interbancária Os índices acionários da China fecharam em alta hoje, em meio à expectativa dos investidores de mais medidas de... 18/11/2019 07h31 Estadão Conteúdo Apesar de corte no juro, cheque especial ainda é opção mais cara A Caixa Econômica Federal anunciou a redução dos juros do cheque especial para 4,99% ao mês - o que representa a... 18/11/2019 07h30 Estadão Conteúdo América Latina e cena internacional afastam investidor O receio de uma desaceleração global e a guerra comercial entre China e Estado Unidos, que se arrasta desde 2018,... 18/11/2019 07h05 do UOL Notas velhas de dólar ainda valem? Veja como trocar e onde é possível usar Quem tem notas antigas de dólar guardadas na gaveta ou herdadas de parentes pode querer trocá-las para levantar um 18/11/2019 04h00 Folha de S. Paulo Óleo no Nordeste não afetou resultado da CVC Tartaruga marinha?A CVC citou as manchas de óleo no Nordeste em sua divulgação de resultados do terceiro... 18/11/2019 02h30 Folha de S. Paulo Saudi Aramco reduz oferta de ações e deve ser avaliada em US$ 1,7 trilhão A Arábia Saudita reduziu drasticamente a oferta pública inicial de ações (IPO, na sigla em inglês) de sua gigante... 17/11/2019 20h13 Folha de S. Paulo Bolsonaro diz que reforma administrativa vai demorar 'um pouquinho mais' O presidente Jair Bolsonaro afirmou neste domingo (17) que a proposta de reforma administrativa deve levar mais... 17/11/2019 15h32 Estadão Conteúdo Emprego informal recorde derruba produtividade da economia brasileira A informalidade recorde no mercado de trabalho está ajudando a derrubar a produtividade da economia brasileira,... 16/11/2019 14h00 Reuters Bolsas europeias registram 6º ganho semanal, animadas com negociação comercial (Reuters) - As ações europeias registraram a sexta semana seguida de ganhos nesta sexta-feira, após ganhos... 15/11/2019 15h08 Estadão Conteúdo Huawei vende smartphone sem aplicativos do Google, após restrição dos EUA A gigante do setor de tecnologia chinesa Huawei começou a vender um smartphone dobrável sem aplicativos do Google... 15/11/2019 11h57 AFP - Geral Bolsa do Chile chega a disparar mais de 6% após acordo político Santiago, 15 Nov 2019 (AFP) - A Bolsa de Santiago disparava mais de 6%, pouco depois da abertura nesta sexta-feira 15/11/2019 10h55 Estadão Conteúdo Braskem registra prejuízo de R$ 888 milhões no 3° trimestre A Braskem registrou prejuízo líquido atribuível a acionistas R$ 888 milhões no terceiro trimestre deste ano,... 15/11/2019 10h28 Reuters EUA e China vão discutir acordo comercial em ligação nesta sexta-feira, diz secretário do Comércio WASHINGTON (Reuters) - O secretário de Comércio dos Estados Unidos, Wilbur Ross, disse nesta sexta-feira que... 15/11/2019 10h09 Estadão Conteúdo Ao aprovar 3 empréstimos bilionários, BNDES continuará no crédito, diz diretor A aprovação recente de três empréstimos bilionários para investimentos empresariais pelo Banco Nacional de... 15/11/2019 09h58 Estadão Conteúdo Banco central do Chile anuncia novas medidas para conter queda do peso O Banco Central do Chile anunciou novas medidas para tentar conter a queda do peso chileno, que renovou mínimas... 15/11/2019 09h50 Estadão Conteúdo Pão de Açúcar retoma abertura de lojas e aposta em novo modelo para vendas Depois de dois anos sem abrir lojas, o GPA planeja inaugurar de cinco a sete novos pontos de venda com a marca Pão 15/11/2019 07h59 Finanças Pessoais - Investimentos Vale a pena entrar em consórcio? Veja prós e contras e para quem é indicado O setor de consórcios está crescendo em 2019. As novas adesões aumentaram quase 15% de janeiro a agosto, na... 15/11/2019 04h00 Folha de S. Paulo Governo de SP terá newsletter para atrair investimentos em infraestrutura Marketing O vice-governador de São Paulo, Rodrigo Garcia, criou um novo canal para vender sua carteira de... 15/11/2019 02h30 Folha de S. Paulo Pressionado por agências de turismo, Decolar suspende propaganda Climão? A Decolar causou um mal estar geral no mercado de turismo nesta semana ao veicular um vídeo na internet... 15/11/2019 02h30 Folha de S. Paulo Para concretizar acordo com China, Guedes terá desafios internos e externos Não haveria teste maior para as credenciais liberais do governo Bolsonaro do que a perspectiva de um acordo de... 15/11/2019 02h00 Estadão Conteúdo Fitch reafirma rating do Brasil em BB-, com perspectiva estável A agência de classificação de risco Fitch reafirmou o rating do Brasil em BB-, perspectiva estável, e apontou que... 14/11/2019 21h36 Estadão Conteúdo Gerdau confirma emissão de títulos no exterior no valor de US$ 500 milhões A Gerdau confirmou a emissão de bonds no exterior no valor de US$ 500 milhões, conforme antecipou o Broadcast,... 14/11/2019 21h00 ver mais"}
