{"categorias":[""],"corpora":"Dona de Frango Assado, Pizza Hut e KFC vai abrir 415 lojas no Brasil\nfusão com a MultiQSR, detentora dos diretos de master-franquia da Pizza Hut e KFC no Brasil, acelerou os planos de expansão da holding International Meal Company (IMC) - dona das redes Frango Assado...\nDona de Frango Assado, Pizza Hut e KFC vai abrir 415 lojas no Brasil - 20/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia 00:00 Dona de Frango Assado, Pizza Hut e KFC vai abrir 415 lojas no Brasil Pizza Hut (foto), KFC, Frango Assado e Viena devem passar a fazer parte do mesmo grupo Imagem: Divulgação Renée Pereira São Paulo 20/11/2019 12h03 A fusão com a MultiQSR, detentora dos diretos de master-franquia da Pizza Hut e KFC no Brasil, acelerou os planos de expansão da holding International Meal Company (IMC) - dona das redes Frango Assado e Viena. A empresa pretende investir R$ 450 milhões em cinco anos, abrir 415 lojas e gerar 9 mil empregos no País. Os números, no entanto, não incluem investimentos em unidades do Frango Assado, que deverão ser construídas no conceito \"conveniência\", dentro de contêineres, a partir de 2020. A conclusão da fusão com a empresa de Carlos Wizard Martins ocorreu no fim de outubro, com a aprovação pelo Conselho Administrativo de Defesa Econômica (Cade). Os planos de expansão já vinham sendo desenhados desde o anúncio da fusão, em julho, mas agora podem ser efetivados, diz o presidente da IMC, Newton Maia Alves. Segundo ele, o negócio resulta num grupo com receita de R$ 1,8 bilhão e quase 500 lojas, entre próprias e franqueadas. Relacionadas Dono do Bob's compra franqueada da Pizza Hut no País Fusão com Frango Assado leva Pizza Hut para estrada Rede de pizzarias seleciona novos funcionários e manda pizza aos aprovados As primeiras iniciativas do pós-fusão devem ser conhecidas pelos consumidores até o fim do próximo mês. Das 25 lojas do Frango Assado, 10 terão uma Pizza Hut dentro do restaurante. O objetivo é adotar a mesma estratégia em todas as unidades, diz Alves. Outra decisão é converter pontos do restaurante Viena que não estão tendo bom desempenho em Pizza Hut ou KFC - ou os dois juntos, dependendo do tamanho da área. Cerca de 20 lojas das 43 existentes passarão pela transformação nos próximos meses. O presidente da IMC explica que o objetivo é abrir 4 ou 5 lojas do Frango Assado por ano nos próximos cinco anos. Atualmente a empresa tem 24 unidades em São Paulo e uma em Minas Gerais. Com o plano de expansão, a marca deve aterrissar também nos Estados do Rio de Janeiro e do Paraná. \"Nossa ideia é negociar áreas que já têm uma estrutura física, como uma churrascaria tradicional, e transformar em Frango Assado\", diz Alves. Ele destaca que só em São Paulo foram mapeados 1.041 postos de estradas, sendo que 300 entraram na categoria considerada \"ótima\" para a estratégia da rede. No caso do Pizza Hut e KFC, a expectativa é abrir 400 lojas em cinco anos, sendo 200 de cada marca. Metade será subfranqueada. Nesse caso, a expansão deve ocorrer em todos os Estados do País, proporcionalmente ao crescimento econômico de cada região. \"Esses números demonstram que acreditamos na economia, nos fundamentos do Paulo Guedes (ministro da Economia) e na redução dos juros, que vai fomentar os investimentos no País\", diz Carlos Wizard, que ficou com 13% de participação na IMC. A experiência do empresário com a expansão de negócios por meio de franquias deve ser bastante explorada no grupo. Uma das novidades que devem seguir esse caminho é a ideia de abrir Frango Assado no formato \"conveniência\", em contêineres. As pequenas lojas poderiam ter só um funcionário por turno e não precisam ficar muito distantes uma da outra. Nas lojas maiores, a frequência nas estradas está entre 30 e 40 quilômetros. \"Com essas pequenas unidades, a distância poderia ser menor, o que nos faz sonhar com umas 100 lojas só em São Paulo\", diz Maia. O modelo, no entanto, ainda está sendo arredondado para redução de custos. \"De qualquer maneira, pensamos em ter as primeiras unidades no segundo semestre de 2020. Primeiro começaríamos com lojas próprias e depois com franquias, uma especialidade da família Martins\", diz Alves. Sinergias Segundo o executivo, as sinergias possíveis com a fusão das duas empresas são enormes. A IMC compra, por exemplo, 1,1 mil toneladas de frango por ano e a MultiQSR, 2,5 mil; a quantidade de farinha é igual nas duas empresas; e as compras em cartão de crédito, R$ 600 milhões e R$ 400 milhões, respectivamente. Os números, segundo Alves, dão uma boa margem para negociação com os fornecedores. Outro ponto importante é a cozinha central em construção em Louveira, no interior de São Paulo. Quando estiver pronta, as cozinhas do Viena, por exemplo, serão fechadas. \"Hoje são produzidas 233 toneladas por mês de alimentos com 235 funcionários. Com a nova cozinha, serão produzidos 525 toneladas em um turno com 78 funcionários\", diz o presidente do IMC. A mudança deve gerar economia de R$ 20 milhões por ano. O famoso pão de semolina, vendido no Frango Assado, também será produzido em Louveira e enviado ultracongelado para as lojas. A medida deve economizar R$ 3 milhões apenas com padeiros, que hoje são 96 no total. \"Nos últimos anos, fast food de alimentação fora de casa cresceu 10% ao ano. Não é muita coisa que cresce nesse ritmo no Brasil.\" As informações são do jornal O Estado de S. Paulo. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Chineses compram lanche com reconhecimento facial Ruptly Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Após acordo de líderes, Senado aprova PEC paralela; texto segue para Câmara Saiba calcular as parcelas do 13º, quanto vai receber e quem tem direito Bolsonaro cria a primeira estatal de seu governo, a NAV Brasil Mídia e Marketing Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Dólar fecha o dia em alta de 0,12%, vendido a R$ 4,204 O dólar comercial fechou o dia em alta de 0,12%, a R$ 4,204 na venda. 20/11/2019 19h14 Estadão Conteúdo BNDES: É possível pagar R$ 200 bi para Tesouro até o fim do atual governo O presidente do BNDES, Gustavo Montezano, afirmou nesta quarta que é possível pagar R$ 200 bilhões ao Tesouro até... 20/11/2019 16h11 Estadão Conteúdo Senadores se movimentam contra proposta para unir gastos com saúde e educação Senadores se movimentam contra a proposta do ministro da Economia, Paulo Guedes, de unir os pisos de gastos com... 20/11/2019 15h45 Reuters Ex-presidente da Braskem é preso por acusações de corrupção nos EUA, diz fonte O ex-presidente da Braskem José Carlos Grubisich foi preso nesta quarta-feira em Nova York por acusações federais... 20/11/2019 15h35 Estadão Conteúdo México e Canadá estão fugindo, diz Trump sobre acordo comercial Em uma publicação na qual criticou a produtividade da presidente da Câmara dos Representantes dos Estados Unidos,... 20/11/2019 12h35 Estadão Conteúdo Governo autoriza participação estrangeira de até 100% no capital da XP O governo divulgou hoje autorização para a participação de até 100% de estrangeiro no capital da XP Investimentos... 20/11/2019 12h34 do UOL Justiça espanhola anula taxa de bagagem de mão em companhia aérea irlandesa Um juiz de Madri anulou uma cláusula da companhia área irlandesa Ryanair que estabelecia taxa de 20 euros (cerca... 20/11/2019 12h16 do UOL Quadrilha que fraudava benefícios do INSS é alvo de operação da PF A Polícia Federal (PF) deflagrou hoje a Operação Senes, para combater uma quadrilha especializada em fraude... 20/11/2019 11h59 do UOL Nova proposta melhora pagamento para quem se aposentar nos próximos 5 anos O Senado aprovou nesta terça-feira (19) uma alteração na Previdência que aumenta o pagamento para quem se... 20/11/2019 11h05 do UOL Por Dia da Consciência Negra, Etna deixará de usar nome \"criado-mudo\" A Etna, rede de lojas especializada em móveis e objetos de decoração, vai abolir o nome \"criado-mudo\" de seu... 20/11/2019 11h04 Reuters Alibaba movimenta até US$ 12,9 bilhões em oferta de ações histórica em Hong Kong O gigante chinês do comércio eletrônico Alibaba Group BABA.N movimentou até US$ 12,9 bilhões (cerca de R$ 54... 20/11/2019 10h17 Máquina do Esporte A cinco anos dos Jogos, Paris 2024 já fecha patrocinadores domésticos Grupo bancário BPCE e empresa de energia EDF serão parceiros premium 20/11/2019 10h15 Reuters Bolsonaro diz que gostaria de dólar abaixo de R$ 4, mas cita fatores externos O presidente Jair Bolsonaro afirmou hoje preferir que a cotação do dólar estivesse abaixo de R$ 4, mas ponderou... 20/11/2019 10h06 Estadão Conteúdo Bolsonaro cria a primeira estatal de seu governo, a NAV Brasil Em uma vitória da ala militar do governo frente a uma equipe econômica de viés privatizante, o presidente Jair... 20/11/2019 08h49 BBC News Brasil Como a história de um fazendeiro de Ohio explica as dificuldades de abertura comercial para a carne do Brasil nos EUA Aos 61 anos, Christopher Gibbs acorda quase todos os dias entre as 2h30 e as 3 da manhã. É certo que, no seu ramo... 20/11/2019 07h14 Estadão Conteúdo Decisões judiciais travam R$ 149 bi em obras, afirma CNJ O Brasil tem pelo menos 48 obras públicas paralisadas em função de processos judiciais, o que tem travado... 20/11/2019 07h03 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo Paulo Guedes quer enviar reforma administrativa ao Congresso ainda em novembro O ministro da Economia, Paulo Guedes, disse ao jornal O Estado de S. Paulo que deverá enviar a reforma... 20/11/2019 07h01 Tudo Golpe Boleto bancário falso. Você pode não ter percebido, mas já recebeu algum O Brasil é o país dos boletos bancários. Este método de pagamento, que chegou por aqui em 1993 por uma instrução... 20/11/2019 04h00 Finanças Pessoais - Investimentos Já há fundos no país pagando menos do que você investiu; como não perder? Há fundos de renda fixa que estão pagando menos do que o dinheiro investido neles. Isso é normal em aplicações de... 20/11/2019 04h00 Empregos e Carreiras - do UOL Programa do governo libera trabalho de professor no domingo, antes proibido O governo publicou Medida Provisória (MP) na semana passada liberando o trabalho aos domingos para todas as... 20/11/2019 04h00 do UOL Adicional de periculosidade para jovem cai de 30% para 5% pela nova regra O adicional de periculosidade, pago aos trabalhadores expostos a riscos de vida, poderá ser menor para quem for... 20/11/2019 04h00 Estadão Conteúdo Alberto Fernández diz ao FMI que cumprirá compromissos, mas sem ajuste fiscal Em seu primeiro contato formal com o Fundo Monetário Internacional (FMI), o presidente eleito da Argentina,... 19/11/2019 21h56 do UOL Após acordo de líderes, Senado aprova PEC paralela; texto segue para Câmara O Senado Federal concluiu, nesta terça-feira (19), o 1º e o 2º turno de votação da chamada PEC (Proposta de Emenda 19/11/2019 21h43 do UOL Rede Braugarten vende chopp com bacon da Seara em parceria com Paulistânia A Braugarten, rede de casual dinning alemã, passa a comercializar o chopp com bacon da linha Seara Gourmet em... 19/11/2019 20h12 Estadão Conteúdo Petrobras: Vazamento de óleo abalou reputação da companhia A Petrobras identificou que a sua reputação foi prejudica pela vazamento de petróleo em praias do Nordeste e do... 19/11/2019 19h14 Reuters Petrobras fecha venda da Liquigás por R$ 3,7 bi; Itaúsa investirá R$ 1,4 bi na Copagaz SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras assinou com a Copagaz e a Nacional Gás Butano contrato para a... 19/11/2019 18h18 José Paulo Kupfer O que levou à alta do dólar e o que pode mudar na economia com isso Depois de ter tocado na máxima de R$ 4,21, a cotação do dólar perdia um pouco de fôlego, mesmo sem intervenções do 19/11/2019 17h33 Agência Brasil Conselho inclui privatizações e leilão do 5G em lista de concessões O leilão do 5G teve o primeiro passo hoje (19) com a inclusão da concessão das frequências no Programa de... 19/11/2019 17h15 do UOL Dólar fecha com queda de 0,17%, a R$ 4,199; Bolsa cai O dólar comercial fechou o dia em queda de 0,17%, a R$ 4,199 na venda. 19/11/2019 17h02 Agência Brasil Aplicativo da Anatel facilita queixas contra operadoras A Agência Nacional de Telecomunicações (Anatel) anunciou hoje (19) uma nova versão do Anatel Consumidor,... 19/11/2019 16h24 Reuters Anatel vai publicar edital de leilão 5G no primeiro trimestre de 2020 O superintendente de Planejamento e Regulamentação da Agência Nacional de Telecomunicações (Anatel), Nilo... 19/11/2019 16h18 BBC News Brasil O paradoxo do Uber: como o aplicativo libera e aprisiona seus motoristas na 'economia colaborativa' Não ter um chefe, ser independente, trabalhar em casa, na lanchonete, no carro... Isso é realmente tão maravilhoso 19/11/2019 15h51 Estadão Conteúdo CCJ da Câmara aprova a redação final do PL dos militares A Comissão de Constituição e Justiça (CCJ) da Câmara aprovou a redação final da reforma da Previdência dos... 19/11/2019 15h36 do UOL Feirão on-line de renegociação de dívidas do SPC Brasil começa esta semana O Serviço de Proteção ao Crédito (SPC Brasil) realiza um feirão on-line de renegociação de dívidas a partir de... 19/11/2019 15h22 Máquina do Esporte Puma celebra 1.000 gols de Pelé com \"repeteco\" no videogame Marca quer que Rei do Futebol alcance feito de novo, mas no mundo virtual 19/11/2019 14h59 Reuters Sem acordo comercial com China, EUA vão elevar tarifas, diz Trump O presidente dos Estados Unidos, Donald Trump, disse nesta hoje que ele aumentará as tarifas sobre as importações... 19/11/2019 14h29 Bloomberg Petrobras pode se tornar maior produtora do mundo até 2030 A Petrobras está a caminho de se tornar a maior produtora de petróleo no mundo entre empresas de capital aberto... 19/11/2019 14h04 do UOL Caixa lança pacote com benefícios para mulheres empreendedoras A Caixa anunciou hoje um pacote de vantagens para as mulheres empreendedoras. Denominada CAIXA Mulheres, a... 19/11/2019 14h03 Reuters Sindicatos da Peugeot aceitam fusão da empresa com Fiat Chrysler A maioria dos sindicatos que representam funcionários da Peugeot PSA é a favor da proposta de fusão da empresa com 19/11/2019 13h57 Bloomberg Real só ganha do peso chileno desde frustração com o pré-sal Dólar se mantém perto das das suas máximas históricas, fazendo do real a moeda com 2º pior desempenho entre 24... 19/11/2019 13h28 do UOL Dólar turismo é vendido a R$ 4,66 em corretora de SP; euro chega a R$ 5,16 O dólar turismo chegava a ser vendido a R$ 4,66 hoje em casas de câmbio de São Paulo, e o preço do euro atingia R$ 19/11/2019 13h27 do UOL Homem processa Burger King por \"contaminar\" hambúrguer vegano com carne O Burger King está sendo processada por um cliente vegano que afirmou que a rede de fast food contamina os... 19/11/2019 13h21 RFI Depressão vertiginosa que Brasil atravessa também é herança da esquerda, diz Le Monde O correspondente do jornal Le Monde no Brasil, Bruno Meyerfeld, questiona em uma análise publicada nesta... 19/11/2019 13h16 Estadão Conteúdo Gasolina cai em 15 estados e no DF, mas valor médio avança 0,11% no País, diz ANP O valor médio da gasolina vendido nos postos brasileiros recuou em 15 estados e no Distrito Federal na semana... 19/11/2019 13h07 AFP Boeing diz ter recebido pedido de compra de 20 aviões 737 MAX A Boeing afirmou nesta terça-feira (19) ter recebido uma ordem de compra firme de 20 aviões 737 MAX - que estão... 19/11/2019 13h03 do UOL Frustração com leilão do pré-sal causou alta do dólar, diz presidente do BC O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que a frustração com o leilão de campos de... 19/11/2019 13h00 Agência Brasil Black Friday deve movimentar R$ 3,67 bilhões, diz CNC A Black Friday deste ano, marcada para o próximo dia 29, deverá movimentar R$ 3,67 bilhões. Esta é a previsão da... 19/11/2019 12h37 ver mais"}
