{"categorias":[""],"corpora":"Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil\nA equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre salários mais ?\nGoverno avalia IRPF de 35% para salários acima de R$ 39 mil ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil Fábio Pupo - Folhapress e Thiago Resende - Folhapress fabio-pupo thiago-resende 20 de novembro de 2019, 20:5820 de novembro de 2019 Marcelo Camargo/Agência Brasil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre salários mais altos. Nas discussões, é considerado elevar a alíquota máxima para 35% para quem ganha acima de R$ 39 mil por mês. Atualmente, as pessoas físicas são taxadas com uma alíquota máxima de Imposto de Renda de 27,5%. Esse percentual é aplicado a salários acima de R$ 4.664,68 ao mês. Inquérito sobre propinas de Belo Monte deixa o Paraná e será remetido a Brasília A tributação mais alta atingiria principalmente a elite do serviço público, que não conseguiria ter como alternativa a chamada “pejotização” (movimento comum na iniciativa privada para transformar o vínculo empregatício em um contrato entre duas pessoas jurídicas para escapar da tributação). A proposta ainda não está fechada e as discussões podem se estender durante o ano que vem. A ideia é conseguir receitas para compensar a desoneração da folha de pagamentos, medida de redução de custo da mão de obra e que representaria perda de dinheiro para os cofres públicos. Atualmente, o governo se prepara para apresentar sua fusão de PIS e Cofins (primeira etapa da reforma tributária sendo planejada pelo governo). O secretário especial da Receita Federal, José Barroso Tostes Neto, defende ampliar o recolhimento sobre a renda e reduzir o do consumo. Segundo ele, uma primeira parte da reforma tributária do governo vai ser enviada ainda neste ano ao Congresso. “[Estou] Inteiramente de acordo com a sua percepção da necessidade de obter um montante maior de arrecadação da base renda e uma redução da arrecadação em relação à base consumo”, afirmou nesta quarta-feira (20) em audiência na Câmara dos Deputados, em resposta a um parlamentar. Ele afirmou ainda que a proposta do governo vai conter medidas no Imposto de Renda para diminuir a regressividade (ou seja, o conjunto de fatores no sistema tributário que faz mais ricos pagarem menos em termos percentuais do que classes de renda mais baixas). Estudos da Receita Federal indicam que o sistema tributário privilegia os mais ricos, que hoje contam, por exemplo, com benefícios como isenções e incentivos para diferentes instrumentos financeiros. “Está sendo considerada nos nossos estudos, e na formulação da proposta que iremos encaminhar, a necessidade de revisar a tributação sobre a renda. E existem medidas que diminuem a regressividade da estrutura atual, tornando mais progressivo o tributo sobre a renda”, afirmou. Um dos instrumentos, disse, devem ser impostos sobre a distribuição de lucros (feita hoje por meio de dividendos e juros sobre capital próprio). Tostes Neto disse que o governo deve enviar uma proposta da reforma tributária ainda neste ano (que deve começar pela fusão de PIS e Cofins). Apenas nas fases seguintes, previstas para serem criadas a partir do próximo ano, estão previstas as mudanças no Imposto de Renda e a desoneração da folha de pagamento das empresas. O presidente da Câmara, Rodrigo Maia (DEM-RJ), também critica o modelo tributário atual, em sua visão voltado ao consumo. “Concentramos impostos em bens e serviços e tributamos menos a renda. Significa que ricos pagam menos impostos que pobres no país”, disse Maia na última terça-feira (12). Maia, no entanto, contesta a ideia do governo de fatiar a proposta de reforma tributária. Para ele, um projeto apenas para unificar PIS e Cofins deve enfrentar dificuldades no Congresso. “Não é simples. Já se tentou durante dois anos e não se conseguiu. Mas vamos ver”, disse o presidente. Interlocutores do governo no Congresso querem tentar criar uma comissão com deputados e senadores na próxima semana para destravar as discussões da reforma tributária e buscar um consenso entre Executivo, Câmara e Senado. imposto de rendaimposto de renda da pessoa físicaPaulo Guedespessoa físicaReceita Federalrodrigo maiatostes neto Previous ArticleCarlos Bolsonaro é investigado por participar do assassinato de Marielle Franco NOTÍCIAS RELACIONADAS Toffoli vota por limitar compartilhamento de dados financeiros com MP AO VIVO: STF retoma julgamento sobre uso de informações fiscais e bancárias Déficit fiscal de 2019 deve ficar abaixo de R$ 80 bilhões, diz Guedes ← Carlos Bolsonaro é investigado por participar do assassinato de Marielle Franco + LIDAS DA SEMANA Rede de televisão RPC estaria à venda por R$ 900 milhões Mulher mata comparsa durante assalto em lotérica de Curitiba e foge com o dinheiro Identificadas as vítimas da queda de avião no PR; confira imagens Flamengo faz nova investida por Bruno Guimarães e Athletico aguarda jogador Recadastramento de celular pré-pago: Anatel bloqueia linhas com cadastro desatualizado Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
