{"categorias":[""],"corpora":"Risco de derrota derruba sessão do Congresso para análise de vetos de Bolsonaro\n\nRisco de derrota derruba sessão do Congresso para análise de vetos de Bolsonaro - 20/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Risco de derrota derruba sessão do Congresso para análise de vetos de Bolsonaro Parlamentares reclamam que Planalto não honrou promessa de liberação de emendas feita para aprovar Previdência Copiar link 20.nov.2019 às 20h46 Ouvir o texto Diminuir fonte Aumentar fonte Daniel Carvalho Brasília Irritados com o Palácio do Planalto, deputados e senadores ameaçaram impor uma derrota ao governo Jair Bolsonaro, o que levou o presidente do Senado, Davi Alcolumbre (DEM-AP), a cancelar a sessão do Congresso Nacional desta quarta-feira (20). Reservadamente, parlamentares dizem que o governo não honrou compromisso feito para a aprovação da reforma da Previdência de liberação de emendas para que os parlamentares atendessem suas bases eleitorais. Para demonstrar a insatisfação com o Planalto, eles ameaçaram derrubar vetos de Bolsonaro a projetos que haviam sido aprovados pelo Congresso, inclusive o que altera regras eleitorais. Plenário da Câmara durante sessão conjunta do Congresso, sob condução do senador Davi Alcolumbre (ao centro), nesta quarta (20) - Waldemir Barreto/Agência Senado Bolsonaro vetou, por exemplo, os trechos que tratavam, por exemplo, da utilização de sistema de contabilidade disponível no mercado para elaboração e entrega das prestações de contas dos partidos políticos; da comprovação de gastos com passagem aérea; do uso de recursos do fundo partidário para a defesa de interesses privados dos partidos; de inserções de rádio e TV para partidos; e da aferição das condições de elegibilidade e causas de inelegibilidade. Além dos vetos, havia na pauta do Congresso 24 projetos de lei para abrir ao Orçamento de Investimento crédito suplementar no total de cerca de R$ 20 bilhões para órgãos do Executivo, Judiciário e Ministério Público. Uma eventual derrota do Planalto nesta quarta-feira marcaria a estreia do novo líder do governo no Congresso, senador Eduardo Gomes (MDB-TO). Ele assumiu o cargo no lugar da deputada Joice Hasselmann (PSL-SP), removida por Bolsonaro no ápice da crise do PSL, partido do qual o presidente da República se desfiliou nesta semana. Ao perceber o risco de os parlamentares não cumprirem com o acordo de votação que havia sido costurado, Gomes pediu a Alcolumbre que cancelasse a sessão. \"Em nome da confiança do que foi acordado, em nome das correções normais, democráticas que precisam ser feitas na condução da sessão e dos acordos firmados, nós pedimos a suspensão da sessão ou o cancelamento da sessão. Não vamos ter dificuldades de aprovar nenhum dos temas que estão tramitando. Agora, é difícil prosseguir numa sessão em que o risco é imposto pela própria palavra de quem garantiu a ação da sessão e o resultado\", disse Eduardo Gomes. \"Presidente Bolsonaro, Jair Messias Bolsonaro, é um vitorioso no campo político este ano, com a aprovação da reforma e com a aprovação de vários temas, mas, a partir de agora, é preciso que Governo, oposição, partidos de centro, Lideranças tenham restabelecida a força do acordo\", insistiu o líder do governo. Alcolumbre, que preside as sessões do Congresso acatou o pedido e cancelou a reunião desta quarta. Ele convocou os líderes da Câmara e do Senado para, na manhã desta quinta-feira (21), discutir novos procedimentos e convocou nova sessão do Congresso para terça-feira da semana que vem (27). O Congresso tem apenas mais três semanas de trabalho antes do recesso legislativo. O presidente do Senado disse que a votação do Orçamento de 2020 deve ficar para a última semana, no dia 17 de dezembro. Congresso Nacional - imagens da Câmara dos Deputados e do Senado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/risco-de-derrota-derruba-sessao-do-congresso-para-analise-de-vetos-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Porteiro que citou Bolsonaro no caso Marielle recua de versão ao depor à PF Ministro do Turismo nega ameaça de morte e ironiza aparência de acusadora Generalizar policiais é tão preconceituoso quanto racismo, diz líder do governo na Câmara Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro parar Mais lidas em Poder Ver todas Lula pede juízo ao Congresso em discussão sobre volta da prisão após 2ª instância PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Entenda o que se sabe sobre Bolsonaro e o caso Marielle e veja perguntas sem resposta Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público PSL analisa processos de dissidentes, e bolsonaristas se queixam de perseguição Principais do dia Compartilhar Porteiro que citou Bolsonaro no caso Marielle recua e diz que errou ao citar presidente Funcionário de condomínio no Rio diz que se enganou ao dizer que 'seu Jair' tinha autorizado entrada de suspeito 20.nov.2019 às 18h26 Compartilhar Toffoli vota para proibir Coaf de fazer relatórios 'por encomenda' do Ministério Público Quanto à Receita, repasse de dado sigiloso continua permitido, mas procuradores precisam avisar a Justiça ao abrir apuração 20.nov.2019 às 19h18 Compartilhar PEC da prisão em 2ª instância avança na Câmara e será discutida em comissão especial Para aprovar o texto, governo teve de acatar alterações na proposta original, que alterava artigo visto como cláusula pétrea da Constituição 20.nov.2019 às 16h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
