{"categorias":[""],"corpora":"Empresários do setor têxtil protestam por retomada das atividades no Peru\nLima, 9 Jun 2020 (AFP) - Desafiando o confinamento obrigatório devido à pandemia, dezenas de empresários e comerciantes de tecidos se reuniram nesta segunda-feira (7) em uma praça de Lima para exigir que o governo autorize a reabertura imediata de suas lojas e tecelagens.\nEmpresários do setor têxtil protestam por retomada das atividades no Peru - 08/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Empresários do setor têxtil protestam por retomada das atividades no Peru 00:00 08/06/2020 21h12 Lima, 9 Jun 2020 (AFP) - Desafiando o confinamento obrigatório devido à pandemia, dezenas de empresários e comerciantes de tecidos se reuniram nesta segunda-feira (7) em uma praça de Lima para exigir que o governo autorize a reabertura imediata de suas lojas e tecelagens. Cerca de 40 empresários de Gamarra, um imenso bairro que concentra fábricas e lojas de roupas na capital peruana, protestaram contra as perdas milionárias que sofreram nas 12 semanas de confinamento, sem obter apoio financeiro do governo. Na praça, com forte presença policial, os manifestantes distribuíram uma petição com seis pontos que seria encaminhada às autoridades e incluía o \"reinício imediato das atividades produtivas e comerciais com abertura gradual e capacidade controlada do público\". \"Não conseguimos produzir uma peça de roupa em três meses, são 3 bilhões de soles perdidos (cerca de 900 milhões de dólares)\", disse Susana Saldaña, presidente da associação de empresários de Gamarra, a um canal de televisão. O confinamento deixou quatro em cada dez peruanos sem renda, segundo um estudo do instituto Ipsos. O governo autorizou a retomada de alguns setores a partir do final de maio, mas outros terão que esperar semanas. Saldaña alertou que se não forem autorizados a retornar ao trabalho, \"mais de 15.000 microempresas em Gamarra entrarão na informalidade; há 40.000 empregos\" em jogo. O confinamento prolongado levou milhares de pessoas a desobedecerem a ordem em busca de renda, principalmente no comércio de rua, em um país com 70% de informalidade econômica, segundo dados oficiais. Outros a desafiaram por diversão, como os 20 homens detidos pela polícia neste fim de semana no distrito de Lurín, ao sul de Lima, onde jogavam uma partida de futebol. O novo coronavírus infectou 199.696 pessoas no Peru e matou 5.571, de acordo com o balanço oficial divulgado nesta segunda-feira. O país andino é o segundo em casos de COVID-19 na América Latina, atrás do Brasil e terceiro em mortes, depois do gigante sul-americano e do México. fj/ljc/mls/jc/mvv As mais lidas agora Olavo 4: \"Militares não valem o que peidam\". E sua obsessão por Felipe Neto Disseminação assintomática do coronavírus é 'muito rara', diz OMS Justiça do RJ suspende flexibilização autorizada na capital e no estado PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Moscou anuncia fim do confinamento 08/06/2020 21h15 Folha de S. Paulo Recessão nos EUA começou em fevereiro após mais longa expansão A economia dos Estados Unidos entrou em recessão em fevereiro, informou na segunda-feira a organização que data os 08/06/2020 21h15 Folha de S. Paulo - Mercado Recessão nos EUA começou em fevereiro após mais longa expansão 08/06/2020 21h15 1:32 Levantamento da imprensa revela que Brasil registrou 849 mortes por covid-19 em 24 horas 08/06/2020 21h14 Reinaldo Azevedo O É DA COISA: A democracia, que Bolsonaro não sabe o que é, ainda pulsa 08/06/2020 21h10 Folha de S. Paulo Na pandemia, farmacêutica EMS antecipavisitação virtual de propagandista em consultório A propaganda médica, atividade do setor farmacêutico feita tradicionalmente por visitas aos consultórios, ganhou... 08/06/2020 21h04 Folha de S. Paulo - Mercado Na pandemia, farmacêutica EMS antecipavisitação virtual de propagandista em consultório 08/06/2020 21h04 Estadão Conteúdo Aeroportos de Viracopos e São Gonçalo serão qualificados no PPI 08/06/2020 21h03 Estadão Conteúdo País tem 849 mortes por covid-19 em 24h, revela consórcio de veículos de imprensa 08/06/2020 21h00 Folha.com - Cotidiano Indígena do Amapá conta como foi perder a mãe na pandemia de Covid-19 08/06/2020 21h00 UOL Notícias - Internacional Polícia: líder da Ku Klux Klan usou caminhão para invadir protesto nos EUA 08/06/2020 20h59 Estadão Conteúdo Congestionamento no Rio aumenta 500% em 1º dia após flexibilização 08/06/2020 20h54 Paraná Portal Blocos de papel do EstaR têm validade ampliada em Curitiba A Urbs (Urbanização de Curitiba) ampliou o prazo de validade dos blocos de papel do EstaR para o dia 10 … 08/06/2020 20h52 Folha de S. Paulo Após onda de doações contra a pandemia, empresas investem no combate ao racismo Após a onda de doações de empresas para ajudar o combate ao coronavírus, começa um novo movimento das grandes... 08/06/2020 20h44 Folha de S. Paulo - Mercado Após onda de doações contra a pandemia, empresas investem no combate ao racismo 08/06/2020 20h44 AFP Justiça sul-coreana descarta prender herdeiro da Samsung por fusão polêmica Seul, 8 Jun 2020 (AFP) - Um tribunal sul-coreano se recusou nesta segunda-feira (8) a prender o herdeiro da... 08/06/2020 20h38 Agência Brasil USP desenvolve vacina por spray nasal contra a covid-19 A Universidade de São Paulo (USP) está desenvolvendo uma vacina por spray nasal contra a covid-19. De acordo com a 08/06/2020 20h37 Folha.com - Cotidiano Futuro do ensino universitário será um híbrido de presencial e virtual 08/06/2020 20h34 Congresso em Foco Após críticas, governo voltará a divulgar dados da covid-19 às 18h 08/06/2020 20h29 AFP - Geral Coreia do Norte anuncia corte de comunicação com 'inimigo' do sul Seul, 8 Jun 2020 (AFP) - A Coreia do Norte anunciou que vai cortar seus canais de comunicação, sobretudo... 08/06/2020 20h29 DW Estudo aponta que confinamento impediu 3,1 milhões de mortes na Europa Estudo aponta que confinamento impediu 3,1 milhões de mortes na Europa - Levantamento publicado na revista... 08/06/2020 20h29 Reuters Ministério repete dados do Conass e confirma 707.412 casos e 37.134 mortes por Covid-19 Por Ricardo Brito e Pedro Fonseca e Gabriel Araujo 08/06/2020 20h28 do UOL Protocolo de uso da cloroquina não aumentou pacientes recuperados no Brasil 08/06/2020 20h27 do UOL Esconder dados atrapalha tomada de decisões corretas pelo SUS, diz CONASS 08/06/2020 20h26 Agência Brasil CBF retira candidatura brasileira para sediar Copa Feminina em 2023 A Confederação Brasileira de Futebol (CBF) retirou a candidatura do Brasil à sede da Copa do Mundo Feminina de... 08/06/2020 20h26 Folha.com - Brasil Congresso quer ouvir médicos antes de decidir adiamento de eleições 08/06/2020 20h22 AFP - Geral Erdogan e Trump, dispostos a manter 'estreita cooperação' na Líbia Ancara, 8 Jun 2020 (AFP) - O presidente turco, Recep Tayyip Erdogan, e seu colega americano, Donald Trump,... 08/06/2020 20h21 UOL Notícias Lotofácil: concurso 1977 é sorteado com prêmio estimado em R$ 2,5 mi; veja os resultados 08/06/2020 20h19 do UOL Governador do ES e mulher não usaram cloroquina no tratamento da covid-19 08/06/2020 20h19 Folha.com - Cotidiano Ribeirão Preto tem alta em casos de Covid-19 e recua em abertura 08/06/2020 20h19 Estadão Conteúdo Países devem adotar políticas para evitar que crise fique pior, diz Banco Mundial 08/06/2020 20h19 UOL Notícias Quina: veja os números sorteados hoje; prêmio vale R$ 19 milhões 08/06/2020 20h17 AFP - Geral Justiça fixa fiança de US$ 1 milhão para policial acusado de matar George Floyd Minneapolis, Estados Unidos, 8 Jun 2020 (AFP) - Uma fiança de pelo menos um milhão de dólares foi estabelecida... 08/06/2020 20h17 Agência Brasil STF recebe manifesto de apoio assinado por 200 entidades Mais de 200 entidades entregaram hoje (8) ao presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli,... 08/06/2020 20h16 Folha de S. Paulo Investimentos recuam 27,5% em abril e voltam ao nível de 2003 O primeiro mês completo de distanciamento social para conter o avanço do novo coronavírus fez despencar o volume... 08/06/2020 20h11 Folha de S. Paulo - Mercado Investimentos recuam 27,5% em abril e voltam ao nível de 2003 08/06/2020 20h11 Opera Mundi Conde e Carvall: Score! Mais de 300 cargos ao centrão 08/06/2020 20h10 UOL Notícias - Internacional EUA: Quase metade dos estados apresenta aumento de casos de coronavírus 08/06/2020 20h08 BBC News Brasil Coronavírus: onde acompanhar os números da pandemia no Brasil após apagão de dados do governo Na sexta-feira (05/06), o governo federal deixou de divulgar os números acumulados de casos e mortes de covid-19... 08/06/2020 20h07 Josias de Souza Para Bolsonaro democracia só vale se for a favor A imagem de opositores nas ruas fez com que alguma coisa subisse à cabeça de Bolsonaro. O principal problema do... 08/06/2020 20h05 do UOL Prefeito de cidade do ES distribuirá kits de cloroquina para a população 08/06/2020 20h04 do UOL Brasil registra 849 mortes em 24h, revela consórcio de veículos de imprensa 08/06/2020 20h03 Folha.com - Equilíbrio Brasil tem 849 mortes por coronavírus em 24 horas, revela consórcio de veículos de imprensa; são 37.312 no total 08/06/2020 20h03 Reuters Após criticas, Ministério da Saúde recua e volta a divulgar mais cedo dados sobre Covid BRASÍLIA (Reuters) - Após críticas de falta de transparência feitas por autoridades do Congresso, do Judiciário e... 08/06/2020 20h02 Congresso em Foco Advogados de investigados por fake news cobram do STF acesso às acusações 08/06/2020 20h02 Reuters Raízen aprova em assembleia emissão de R$1,25 bi em debêntures SÃO PAULO (Reuters) - A Raízen Energia, joint venture da Shell e Cosan, aprovou em assembleia duas emissões de... 08/06/2020 20h01 Folha.com - Ilustrada Longe de lives e patrocínio, músicos apostam até em telemarketing e camping 08/06/2020 20h00 AFP Pandemia derruba preço das matérias-primas, com exceção de quatro Paris, 8 Jun 2020 (AFP) - De janeiro a abril de 2020, apenas quatro das matérias-primas listadas nos mercados... 08/06/2020 20h00 ver mais PUBLICIDADE"}
