{"categorias":[""],"corpora":"Congestionamento no Rio aumenta 500% em 1º dia após flexibilização\nNo primeiro dia útil depois que o governador Wilson Witzel (PSC) flexibilizou o isolamento social que vigorava desde março no Estado do Rio de Janeiro em função da covid-19, hoje, a capital fluminense registrou congestionamentos no trânsito até 500% acima das últimas três semanas e circulação de pessoas pelas ruas quase igual à registrada antes da pandemia.\nCoronavírus: Congestionamento no Rio aumenta 500% em 1º dia após flexibilização PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Congestionamento no Rio aumenta 500% em 1º dia após flexibilização 8.jun.2020 - Movimentação do transporte público no centro da cidade do Rio de Janeiro Imagem: JOSE LUCENA/FUTURA PRESS/ESTADÃO CONTEÚDO 00:00 Fábio Grellet 08/06/2020 20h54 No primeiro dia útil depois que o governador Wilson Witzel (PSC) flexibilizou o isolamento social que vigorava desde março no Estado do Rio de Janeiro em função da covid-19, hoje, a capital fluminense registrou congestionamentos no trânsito até 500% acima das últimas três semanas e circulação de pessoas pelas ruas quase igual à registrada antes da pandemia. À tarde, a Justiça suspendeu a flexibilização autorizada por Estado e município, mas até a noite a medida não havia surtido efeito sobre o deslocamento de pessoas e veículos. Em decreto divulgado às 23h24 da última sexta-feira, 5, Witzel liberou o funcionamento de shoppings centers, bares e restaurantes, com restrições quanto à lotação. Em outro decreto no mesmo dia, o governador também determinou que metrô, trens e barcas voltem a circular sem restrições de acesso. Até sexta, só trabalhadores de serviços essenciais eram autorizados a ingressar nesses meios de transporte. Desde sábado, 6, a única restrição se refere à lotação de vagões ou embarcações. Relacionadas Suspenso pela Justiça, decreto de Witzel teve baixa adesão na Grande Rio Estado do Rio de Janeiro passa de 69 mil casos do novo coronavírus Justiça do RJ suspende flexibilização autorizada na capital e no estado Ontem, o prefeito do Rio, Marcelo Crivella (Republicanos), anunciou que a capital não seguirá as recomendações do Estado, mas sim o seu próprio plano de flexibilização, que entrou em vigor na terça-feira (2) e tem seis fases, com intervalos de 15 dias entre elas. Por enquanto, além dos serviços essenciais que se mantiveram abertos em todo o Brasil, como supermercados, padarias e farmácias, estão funcionando lojas de móveis e decorações e agências de veículos. Outra mudança válida a partir do dia 2 foi a autorização para fazer exercícios físicos nos calçadões da orla marítima (caminhar, por exemplo) e no mar (nadar ou surfar, por exemplo). Ficar parado na areia e no mar continua proibido. Novas autorizações serão concedidas a partir do 17, quando shoppings devem ser autorizados a funcionar. Na prática, porém, o que se viu no final de semana e principalmente hoje foi a retomada do movimento quase igual ao de um dia comum. Segundo o Centro de Operações Rio, órgão da prefeitura que controla o fluxo de trânsito e outras ocorrências na capital, às 7h houve engarrafamento de 9 km. Nas três segundas-feiras anteriores não havia nenhum congestionamento nesse horário. Às 8h a lentidão chegou a 21 km. Nas três semanas anteriores, a média de congestionamento era de 5 km - houve um aumento de 320%, portanto. Às 11h havia 28 km de lentidão, contra 7 km em média nas três semanas anteriores - neste caso, aumento de 300%. Às 15h foram registrados 18 km de congestionamento, quando o normal das semanas anteriores era 3 - aumento de 500%. E às 18h havia 26 km de congestionamento, quando a média era de 9 - aumento de 189%. Pelas ruas, a circulação de pessoas pareceu ter aumentado muito em relação ao período em que todas as regras de isolamento estavam vigorando. Até a publicação desta reportagem não haviam sido divulgados dados oficiais sobre a circulação das pessoas, mas em Copacabana (zona sul), por exemplo, a reportagem contou, às 15h30, 21 pessoas em um ponto de ônibus, 12 em outro e 14 em um terceiro, todos na rua Barata Ribeiro. \"Tinha que reabrir todo o comércio hoje, a decisão do prefeito (de não liberar a abertura por enquanto) é sacanagem. Quem tiver que morrer que morra, ué\", afirmou o dono de um restaurante na avenida Nossa Senhora de Copacabana que está vendendo refeições apenas para viagem. \"Ainda não posso nem jogar meu futebol na praia, estou enferrujando\", lamentou. A lotação no transporte público, que nunca deixou de existir, ao menos em horários de pico, mesmo quando as regras de isolamento eram mais rígidas, agora voltou ao normal de antes da pandemia. O BRT Transoeste, por exemplo, funcionou superlotado durante boa parte da manhã. A prefeitura afirma que ninguém pode entrar depois que todos os assentos estiverem lotados, mas a concessionária que administra o serviço alega que só agentes públicos têm o poder de impedir a entrada de passageiros. A aplicação de multas, pela prefeitura, e intervenções pontuais desses agentes não têm conseguido evitar a superlotação. As mais lidas agora Olavo 1: Ele manda Bolsonaro ser homem, ameaça depô-lo e quer prisão no STF Atitudes 'dúbias' de Jair Bolsonaro assustam o mundo, diz presidente do STF Brasil registra 849 mortes em 24h, revela consórcio de veículos de imprensa Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Lotofácil: concurso 1977 é sorteado com prêmio estimado em R$ 2,5 mi; veja os resultados 08/06/2020 20h19 UOL Notícias Quina: veja os números sorteados hoje; prêmio vale R$ 19 milhões 08/06/2020 20h17 UOL Notícias - Cotidiano Passageiros deixam ônibus às pressas após fumaça; TV estava ao vivo 08/06/2020 19h34 Estadão Conteúdo Covid-19 provoca mais 74 mortes no Estado do Rio Rio - No Estado do Rio de Janeiro, 74 pessoas morreram de covid-19 nas últimas 24 horas. Com isso, chegou a 6.781... 08/06/2020 19h23 Estadão Conteúdo Após vídeo de agressão, Ouvidoria pede investigação de PMs em ato anti-Bolsonaro 08/06/2020 19h18 Estadão Conteúdo Saúde recua e passa a divulgar boletim da covid-19 às 18h 08/06/2020 19h15 Shopping de Fortaleza tem filas e controle de acesso em reabertura 08/06/2020 18h59 BBC News Brasil 'Todos se beneficiam se os negros deixarem de ser mortos pela polícia' 08/06/2020 18h59 Estadão Conteúdo País registra 679 mortes por covid-19 em 24h; total de óbitos vai a 37.134 08/06/2020 18h55 Estadão Conteúdo Justiça suspende flexibilização autorizada pela prefeitura e pelo governo do Rio 08/06/2020 18h48 Estadão Conteúdo Ministro interino da Saúde confirma participação em Comissão da Câmara, diz Maia 08/06/2020 18h42 Estadão Conteúdo Aras tem agido com 'prudência e parcimônia', diz Toffoli 08/06/2020 18h12 Estadão Conteúdo MP denuncia por desacato empresário de SP que xingou PM de 'lixo' e 'bosta' 08/06/2020 18h00 UOL Notícias - Cotidiano Homem fura isolamento, picha muro para se declarar à ex-namorada e é preso 08/06/2020 16h31 Estadão Conteúdo Reconstituição do caso João Pedro é adiada 08/06/2020 16h29 Estadão Conteúdo Covas ameaça trocar secretário se ônibus continuarem com passageiros em pé 08/06/2020 16h26 Estadão Conteúdo Celso de Mello dá mais 30 dias para PF fechar inquérito sobre denúncias de Moro 08/06/2020 15h51 Estadão Conteúdo Movimentos de oposição a Bolsonaro confirmam volta às ruas em novos atos 08/06/2020 15h32 BBC News Brasil Da Baixada Fluminense à Califórnia: o jovem cientista brasileiro selecionado para estudar o coronavírus 08/06/2020 15h30 Estadão Conteúdo Doria anuncia inclusão de testes privados no cadastro estadual 08/06/2020 14h45 UOL Notícias - Cotidiano Peritos voltam ao prédio em que menino morreu após cair do 9º andar 08/06/2020 14h33 UOL Notícias - Cotidiano Justiça de SP proíbe reabertura gradual em São Bernardo do Campo e Diadema 08/06/2020 14h30 Estadão Conteúdo Para OMS, pandemia está longe do fim, apesar de sinais positivos São Paulo - Líder da resposta da Organização Mundial de Saúde (OMS) à pandemia de coronavírus, Maria Van Kerkhove... 08/06/2020 14h26 Estadão Conteúdo Braço do estudo com hidroxicloroquina continua a ser avaliado, diz OMS São Paulo - Diretor executivo da Organização Mundial de Saúde (OMS), Michael Ryan foi novamente questionado nesta... 08/06/2020 14h22 Estadão Conteúdo Ministério da Saúde justifica dado divergente e diz que lançará nova plataforma 08/06/2020 14h14 Estadão Conteúdo Covas evita dar prazo para reabrir comércio e pede 'paciência' ao setor 08/06/2020 14h09 Estadão Conteúdo OMS diz ver aceleração dos casos da covid-19 nas Américas Central e do Sul São Paulo - Diretor executivo da Organização Mundial de Saúde (OMS), Michael Ryan mostrou preocupação com o quadro 08/06/2020 13h58 Estadão Conteúdo Estado de São Paulo tem 144.593 casos e 9.188 mortes por covid-19 08/06/2020 13h56 UOL Notícias - Cotidiano Vítima de intoxicação no caso Backer deixa hospital após 6 meses internada 08/06/2020 13h53 Estadão Conteúdo OMS diz esperar que Brasil continue a reportar números diários sobre a pandemia São Paulo - Diretor executivo da Organização Mundial de Saúde (OMS), Michael Ryan afirmou que a entidade acredita... 08/06/2020 13h50 UOL Notícias - Cotidiano Covas ameaça trocar secretário de transportes caso ônibus permaneçam cheios 08/06/2020 13h29 Estadão Conteúdo Em conjunto com Seade, SP ampliará divulgação de dados sobre a covid-19 São Paulo - O governador de São Paulo, João Doria (PSDB), reforçou que o governo do Estado irá ampliar a... 08/06/2020 13h29 Estadão Conteúdo PM agiu de forma correta ao conter o comportamento de manifestantes, diz Doria 08/06/2020 13h25 Estadão Conteúdo Situação da pandemia está melhorando na Europa, mas globalmente piora, diz OMS São Paulo - Diretor-geral da Organização Mundial de Saúde (OMS), Tedros Adhanom Ghebreyesus afirmou nesta... 08/06/2020 13h17 Estadão Conteúdo 'Na volta às aulas, é preciso celebrar a resiliência do aluno' 08/06/2020 13h00 UOL Notícias - Cotidiano Doria elogia ação da PM contra 'baderneiros' em ato e vai analisar erros 08/06/2020 12h51 Estadão Conteúdo Responsável por jogar tinta vermelha na rampa do Planalto foi detido, diz GSI 08/06/2020 12h42 Estadão Conteúdo Reprovação e notas são polêmica durante pandemia 08/06/2020 12h30 Estadão Conteúdo Severa com isolamento, Nova Zelândia zera casos de covid-19 e anuncia reabertura São Paulo - A Nova Zelândia não tem mais nenhum caso ativo do novo coronavírus. Autoridades do país anunciaram... 08/06/2020 12h15 Estadão Conteúdo Alvo de ataques, Doria cria grupo contra 'gabinete do ódio' 08/06/2020 12h00 Estadão Conteúdo Brasil tem cenário de várias pandemias e pode conviver mais tempo com covid-19 São Paulo - A falta de um protocolo unificado de ações contra a covid-19 criou um cenário de várias pandemias no... 08/06/2020 12h00 UOL Notícias - Cotidiano É mentiraaaaaaaaa!: brasileiro adapta festa junina para vida na quarentena 08/06/2020 11h48 UOL Notícias - Cotidiano Monitoramento do isolamento via celular não viola privacidade, decide TJ-SP 08/06/2020 11h37 Agência Brasil Transporte intermunicipal é retomado parcialmente no Rio de Janeiro 08/06/2020 11h30 Estadão Conteúdo Protesto mancha rampa do Planalto de vermelho 08/06/2020 11h17 Estadão Conteúdo TSE começa a julgar amanhã ações que pedem cassação de Bolsonaro e Mourão 08/06/2020 11h14 UOL Notícias - Cotidiano Baile funk gera aglomeração no Rio de Janeiro mesmo com restrições sociais 08/06/2020 11h02 Estadão Conteúdo Para Bolsonaro, manifestações contra o governo são 'o grande problema do momento' 08/06/2020 10h49 ver mais PUBLICIDADE"}
