{"categorias":[""],"corpora":"Lisa Kudrow, a Phoebe de 'Friends', diz que filho não é fã do seu trabalho\nLisa Kudrow, a Phoebe Buffay da série \"Friends\", disse que o filho Julian, de 22 anos, não é fã do seu trabalho como atriz.\n'Friends': Lisa Kudrow, a Phoebe, diz que o filho não é fã do seu trabalho PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Lisa Kudrow, a Phoebe de 'Friends', diz que filho não é fã do seu trabalho Lisa Kudrow, como Phoebe Buffay, na quarta temporada de 'Friends' Imagem: NBC/NBCUniversal via Getty Images 00:00 Do UOL, em São Paulo 08/06/2020 09h02Atualizada em 08/06/2020 10h14 Lisa Kudrow, a Phoebe Buffay da série \"Friends\", disse que o filho Julian, de 22 anos, não é fã do seu trabalho como atriz. \"Nós não falamos muito sobre isso. Ele ficou emocionado com certas coisas que eu fiz, mas ele não é um fã meu e eu não quero que ele seja\", contou ela à revista britânica OK!. Relacionadas Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal Horrorrizado com indiferença de Trump, diz astro de Friends após ir a ato 'Friends' cancelada? Diversas questões da série não seriam aceitas hoje Kudrow engravidou de Julian enquanto ainda gravava o programa, e a sua gestação foi incluída no roteiro. Na quarta temporada da série, a personagem Phoebe aceitou gerar o filho de seu irmão por meio de fertilização artificial e deu à luz trigêmeos. A atriz falou sobre como a maternidade mudou várias coisas em sua vida, inclusive o seu senso de humor para alguns programas de TV. \"Lembro-me de pensar: 'Nada mais será tão importante quanto isso'\", disse ela. E acrescentou que muitos filmes e programas de TV \"deixaram de ser engraçados\" quando se tornou mãe. Ainda sobre o filho, ela afirmou que \"ele é incrivelmente ótimo. Tivemos sorte. Tento aconselhá-lo sobre garotas e depois percebo que provavelmente não sei do que estou falando\". A série \"Friends\" foi ao ar entre os anos de 1994 e 2004 e suas 10 temporadas conquistam fãs até hoje. Atualmente, Lisa Kudrow pode ser vista na série Space Force, da Netflix. As mais lidas agora Live causadeira! Manu Gavassi pede emprego para Boninho e expulsa fascistas Duo Anavitória volta a morar junto durante a quarentena: 'Mais conectadas' Lives de hoje: Angra, DJ Meme e Adriana Farias Violeira Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Forças Armadas dos EUA podem perder registro de 'Space Force' para Netflix 08/06/2020 17h24 Ator de 'The Flash' é demitido por mensagens ofensivas no Twitter 08/06/2020 15h45 'The Mandalorian': segunda temporada terá diretor de 'Resgate' na produção 08/06/2020 14h57 Nova Zelândia reabre produções de cinema e recebe equipe de 'Avatar' 08/06/2020 13h13 Ator de terror que fez 'Homem-Aranha 2' revela estar com câncer terminal 08/06/2020 12h26 Série de 'The Last of Us' terá diretor de 'Chernobyl' no episódio piloto 08/06/2020 12h07 UOL Play: Por que vale a pena assistir a duas versões 'Adoráveis Mulheres' 08/06/2020 12h00 'Bob Esponja: O Incrível Resgate' ganha vídeo para Dia Mundial dos Oceanos 08/06/2020 11h38 Keanu Reeves diz que Matrix 4 tem roteiro \"lindo e incrivelmente profundo\" 08/06/2020 11h33 Marlon Wayans e Terrence J vão juntos a protesto antirracista nos EUA 08/06/2020 10h36 HBO Max: 'Looney Tunes Cartoons' mantém dinamites, mas veta armas de fogo 08/06/2020 10h32 Protestos, revolta, revolução: 10 vezes que o cinema botou o povo na rua! 08/06/2020 07h54 ver mais PUBLICIDADE"}
