{"categorias":[""],"corpora":"Estádio dividido  | PSG: Neymar vira as costas para torcida e encara vaias \nPSG: Neymar vira as costas para torcida e encara vaias\nNeymar vira as costas para torcida e encara vaias mesmo após novo gol - 06/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Neymar vira as costas para torcida e encara vaias mesmo após novo gol Neymar comemora gol do PSG contra o Angers Imagem: REUTERS/Christian Hartmann 00:00 João Henrique Marques Do UOL, em Paris 06/10/2019 13h19 Neymar ainda encara resistência da torcida organizada do Paris Saint-Germain mesmo sendo o destaque do time no Campeonato Francês. Neste sábado, na goleada por 4 a 0 contra o Angers, o camisa 10 ouviu vaias na ala destinada aos Ultras na arquibancada do Parque dos Príncipes e se recusou a celebrar o triunfo com o tradicional agradecimento dos jogadores aos torcedores. A novela da transferência do brasileiro ao Barcelona é o motivo pelo qual alguns fanáticos dos clube o perseguem. A celebração que Neymar não participou contou com a presença de todos os jogadores. Alguns ainda foram ao local da organizada para atirar a camisa. Já o brasileiro foi direto ao vestiário sem se importar em agradecer nem mesmo a parte do público que o apoiou. As vaias ao camisa 10 no Parque dos Príncipes são cada vez menores. Quando anunciado entre os titulares, o estádio se divide, com boa parte o aplaudindo. O cenário já é o de mudança clara visto que há um mês, em sua estreia na temporada no triunfo por 1 a 0 diante do Strasbourg, as vaias tomaram conta das arquibancadas. Neymar tem a reaproximação com a maior parte da torcida graças ao bom rendimento no início da temporada. Ele marcou 4 gols, em 5 jogos do time. O retrospecto é de 4 vitórias e 1 derrota. Já a reconquista dos Ultras ainda depende também de provações fora de campo, com posição constante de amor ao PSG e até um pedido de desculpas pelas declarações de que a goleada de 6 a 1 representando o Barcelona contra o PSG e sua lembrança mais feliz em vestiário. \"Neymar é um dos maiores talentos da sua geração. Mas isso está longe de ser o ponto mais importante para nós hoje. O que a gente reprova é ele ter faltado com respeito com o nosso clube inúmeras vezes e, até mesmo, humilhado o clube\", citou a nota oficial da torcida organizada Ultras do PSG divulgada no dia da reestreia do brasileiro pelo clube,. \"Ele precisa de paciência. O Neymar sabe que o torcedor é passional e ficou bastante desgastado por aqui. Mas como quase tudo depende de sucesso em campo, isso nós não temos dúvidas que ele vai conseguir. O Neymar está comprometido com a gente e peço uma segunda chance ao torcedor\", disse o meio-campo italiano Marco Verratti recentemente. Na goleada contra o Angers, Neymar encarou a indiferença por parte dos Ultras a cada toque na bola ou ação de drible que era comemorada com muita vibração pela maior parte dos torcedores. O gol marcado não foi celebrado com a torcida e ao fim do jogo, a reação foi a de ir direto aos vestiários. Neymar nervoso em campo Diante do Angers, Neymar anotou seu gol aos 45 minutos do segundo tempo. Até o momento, a atuação também se destacava pelo comportamento nervoso demonstrado em campo. O camisa 10, muito por conta da violência do adversário, reclamava constantemente com o árbitro. No total, foram 6 faltas sofridas, a maior marca da temporada. Neymar ainda mostrou o nervosismo quando teve assinalada uma falta de ataque em um domínio com o braço dentro da área. Ele levou cartão amarelo por gritar revoltado contra o árbitro. Em seguida, correu em sua direção e pedia em português apontado para o olho: \"vai ver o VAR\". A ajuda, no entanto, não pode ser utilizada neste tipo de falta de ataque sem nenhuma conclusão ao gol. Nos outros 3 gols do PSG - marcados por Sarabia, Icardi e Gueye -, Neymar não teve participação direta nem com assistência. O fato chamou a atenção visto que a dependência do time na participação do brasileiro era discutida na França. Quando esteve em campo como titular nos outros 4 jogos disputados, ele fez os 3 gols do time - nas vitórias por 1 a 0 contra Strasbourg, Lyon e Bordeaux -. \"Eu acho que temos mais opções de ataque. Não é um segredo. Ninguém saiu e entraram o Sarabia e o Icardi. Mas é claro que ter o Neymar, assim como Mbappé e Cavani, te ajuda. No fim não chamaria de dependência, eu diria que são jogadores importantes no grupo\", destacou o meio-campo espanhol, Ander Herrera, após a goleada contra o Angers. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Análise: dura, Caixa impõe nova ordem em relação com Corinthians Atitude de Hazard com Vinicius Jr. durante bobinho vira polêmica na Espanha Jovem do Barcelona B faz golaço de dar inveja até em Messi; assista Esporte Do UOL, em Paris© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol Pênalti polêmico marcado por Daronco é questionado por comentarista e web Na luta contra o rebaixamento, o CSA conseguiu um grande resultado hoje. Em confronto direto contra o Avaí, em... 06/10/2019 21h22 Classificação do Brasileiro: Flamengo dispara, e Flu escapa do rebaixamento O fim de semana de Campeonato Brasileiro teve rodada completa. O mais beneficiado na disputa do título foi o... 06/10/2019 21h06 CSA bate o Avaí no Rei Pelé em jogo direto na busca para fugir do Z4 Em compromisso que poderia ser classificado como \"do desespero\" pensando na região mais baixa dentro da tabela da... 06/10/2019 21h02 CSA vence Avaí e faz Cruzeiro cair mais uma posição na zona de rebaixamento O CSA bateu o Avaí com um gol de Ricardo Bueno, outro de Jonatan Gomez de pênalti e mais um de Apodi nos... 06/10/2019 20h56 Jonatan Gómez cobra pênalti e faz o segundo gol do Avaí CSA 2 x 1 Avaí 06/10/2019 20h43 Richard Franco recebe na área e chuta com perigo Richard Franco 06/10/2019 20h40 CSA x Avaí - Lance 6 CSA x Avaí - Lance 6 06/10/2019 20h40 Jonatan Gómez chuta colocado e quase amplia vantagem do CSA CSA e Avaí se enfrentam no Rei Pelé 06/10/2019 20h39 Lances de VAR nos jogos de Flamengo e Palmeiras: o que dizem ex-árbitros? O blog ouviu quatro ex-árbitros para, contando com análises mais técnicas, formar opinião sobre o gol da vitória... 06/10/2019 20h20 Gol do Avaí! Jonathan fica livre na área e empata o jogo CSA 1 x 1 Avaí 06/10/2019 20h16 Até que prove o contrário, o VAR no Brasil é uma ilusão Minha primeira opinião sobre o VAR é polêmica: futebol não é tênis. Telão pra ver onde a bolinha pegou. Silêncio e 06/10/2019 20h15 Velhos problemas se repetem em nova derrota do Botafogo para o Flu O Botafogo voltou a atuar mal e chegou a quinta partida seguida sem vitórias no Campeonato Brasileiro e à quarta... 06/10/2019 20h10 Fluminense simplifica com Marcão, Botafogo se complica e demite Barroca Fernando Diniz costuma dizer que pede aos seus jogadores apenas “uma porrada de coisas simples”. Mais coragem... 06/10/2019 20h04 Torcida do Palmeiras protesta contra Mattos após empate com o Atlético-MG Logo após o empate do Palmeiras contra o Atlético-MG por 1 a 1, em partida válida pela 23° rodada do Campeonato... 06/10/2019 20h00 Substituto de Mano reconhece performance abaixo do esperado do Palmeiras Como Mano Menezes cumpriu suspensão automática por ter recebido o terceiro cartão amarelo, Sidnei Lobo foi o... 06/10/2019 19h55 Ricardo Bueno demora para chutar e desperdiça chance de gol CSA x Avaí - Lance 4 06/10/2019 19h53 Jonatan Gómez chuta livre e Vladimir salva mais uma CSA x Avaí - Lance 3 06/10/2019 19h36 CSA x Avaí - Lance 2 CSA e Avaí se enfrentam no Rei Pelé 06/10/2019 19h31 Barroca é demitido do Botafogo após derrota para o Fluminense Pressionado desde antes do clássico, o técnico Eduardo Barroca não resistiu à derrota por 1 a 0 para o Fluminense... 06/10/2019 19h31 Bustamante chuta colocado e quase abre o placar para o CSA CSA x Avaí - Lance 1 06/10/2019 19h30 Gol do CSA! Ricardo Bueno completa cruzamento e abre o placar CSA 1 x 0 Avaí 06/10/2019 19h30 Eduardo Barroca não resiste e é demitido do Botafogo Eduardo Barroca não é mais treinador do Botafogo. O técnico não resistiu a sequência de quatro derrotas seguidas e 06/10/2019 19h30 Mancha faz novo protesto contra Galiotte e Mattos após empate A Mancha Alviverde fez um novo protesto após o empate do Palmeiras com o Atlético-MG, em 1 a 1, no Allianz Parque, 06/10/2019 19h27 Pablo celebra reencontro com Diniz no São Paulo: \"Importante na carreira\" O atacante Pablo, do São Paulo, foi o convidado especial do Terceiro Tempo, da Band. Na atração comandada por... 06/10/2019 19h26 Após empate, Sidnei Lobo enaltece: 'A entrega deixou a gente feliz' Auxiliar do técnico Mano Menezes, Sidnei Lobo foi quem comandou o Palmeiras no empate diante do Atlético-MG, na... 06/10/2019 19h22 Marcão enaltece espírito do time do Fluminense e avisa: 'É só o começo' Efetivado no cargo de treinador nesta semana, Marcão elogiou a entrega e disposição do elenco do Fluminense após a 06/10/2019 19h22 Com dois gols nos acréscimos, Paysandu elimina Remo e está na final da Copa Verde Assim como ocorreu na Série C do Campeonato Brasileiro, o Paysandu foi a \"asa negra\" do arquirrival Remo na... 06/10/2019 19h21 Santana se queixa de VAR em empate do Atlético-MG: \"TV mostra o pênalti\" Rodrigo Santana se irritou com a atuação do árbitro de vídeo no empate do Atlético-MG com o Palmeiras, na tarde de 06/10/2019 18h55 Distantes. Palmeiras 1 x 1 Atlético Mineiro. 06/10/2019 18h46 Palmeiras segue sem imaginação, cruzando demais e, assim, parou no Galo Foram 449 passes certos e 45 cruzamentos. Ou seja, para cada dez vezes nas quais a bola era tocada, com êxito, de... 06/10/2019 18h39 Saint-Étienne bate Lyon, que chega a sete jogos sem vitória no Francês O Lyon perdeu mais uma no Campeonato Francês e chegou a sete jogos sem vitórias. A equipe foi derrotada por 1 a 0... 06/10/2019 18h34 Elenco elogia esquema com três zagueiros no Atlético-MG: \"cumprido à risca\" O Atlético-MG adotou uma nova postura. Depois de perder para o Vasco em casa, o time passou a jogar com três... 06/10/2019 18h25 Festa alvirrubra! Sampaio Corrêa e Náutico empatam e Timbu conquista a Série C Em 119 anos de história, faltava o carimbo de nível nacional para que a história do Náutico ganhasse um capítulo... 06/10/2019 18h20 Dudu ainda vê Palmeiras na disputa pelo título mesmo após empate em casa O Palmeiras até buscou vitória, mas ficou no empate por 1 a 1 com o Atlético-MG hoje (6), no Allianz Parque. O... 06/10/2019 18h20 Allan elogia Marcão e celebra vitória do Fluminense: 'Crescente muito boa' O volante Allan, um dos destaques da vitória do Fluminense sobre o Botafogo, na tarde de hoje (6), elogiou o... 06/10/2019 18h19 Mesmo com ajuda do VAR, Palmeiras só empata e vê Flamengo escapar Na quarta-feira, pela Libertadores, Gabigol, fora do lance, empurrou Kannemann e Nestor Pitana anulou gol de... 06/10/2019 18h18 Otero vê falha de marcação do Atlético-MG em empate: \"Deixamos escapar\" Rómulo Otero lamentou o empate por 1 a 1 do Atlético-MG contra o Palmeiras na tarde de hoje, pela 23ª rodada do... 06/10/2019 18h17 Meia defende Barroca após derrota do Botafogo: \"Entregando tudo que pode\" A derrota para o Fluminense por 1 a 0, hoje (6), no estádio Nilton Santos (RJ), fez o Botafogo chegar ao quinto... 06/10/2019 18h16 Galo domina, Palmeiras pressiona no fim e jogo termina no empate Na tarde deste domingo, o Palmeiras recebeu o Atlético-MG no Allianz Parque, buscando os três pontos para não... 06/10/2019 18h13 Galo operado no empate com o Palmeiras! Palmeiras 1 x 1 Atlético-MG 06/10/2019 18h07 Yony volta a marcar e Fluminense vence o Botafogo no Nilton Santos Com os dois times tentando sair da crise, o Fluminense levou a melhor sobre o Botafogo, neste domingo, no Nilton... 06/10/2019 18h05 Suarez faz de bicicleta, Messi marca e Barça goleia Sevilla no Camp Nou O Barcelona goleou o Sevilla na tarde deste domingo, por 4 a 0. Luis Suárez, Vidal, Dembélé e Messi, que deixou o... 06/10/2019 18h04 Ceará 'aperta', mas Goiás vence e frustra estreia de Adilson Batista Um equívoco cometido pela defesa do Ceará acabou se mostrando letal para os donos da casa e, diante do Goiás na... 06/10/2019 18h01 Goiás mantém boa fase e vence Ceará fora de casa na estreia de novo técnico O Goiás manteve a boa fase e conquistou a quarta vitória seguida com gol de Michael. O time bateu o Ceará na casa... 06/10/2019 18h00 Empate indigesto do Palmeiras Deu tudo errado para o Palmeiras no primeiro tempo contra o Galo. 06/10/2019 17h56 Flu vence Botafogo, se afasta da zona de rebaixamento e pressiona Barroca Neste domingo (06), Botafogo e Fluminense se enfrentaram no estádio do Engenhão, em partida válida pela 23° rodada 06/10/2019 17h56 Palmeiras empata com Atlético-MG em casa e vê Fla abrir 5 pontos na ponta O Palmeiras viu o Flamengo abrir vantagem na liderança do Campeonato Brasileiro. Hoje (6), no Allianz Parque,... 06/10/2019 17h56 ASSISTA: Dudu empata para o Palmeiras contra o Atlético-MG Dudu toca por elevação para Gustavo Scarpa no bico esquerdo da área e o meia devolve de primeira. Na saída de... 06/10/2019 17h51 ver mais"}
