{"categorias":[""],"corpora":"Assalto em SP | Ladrões invadem TV Cultura, fazem 25 reféns e agridem funcionários\nLadrões invadem TV Cultura, fazem 25 reféns e agridem funcionários\nTV Cultura: Ladrões invadem sede, fazem 25 reféns e agridem funcionários em SP UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Segurança pública Ladrões invadem TV Cultura, fazem 25 reféns e agridem funcionários em SP Caixa eletrônico foi roubado por criminosos de dentro da sede da TV Cultura, em São Paulo Imagem: 06.out.2019 - Divulgação/Polícia Civil 00:00 Luís Adorno Do UOL, em São Paulo 06/10/2019 18h11Atualizada em 06/10/2019 18h40 Resumo da notícia Assalto durou três horas; funcionários ficaram reféns durante o período PM informou que houve registro de funcionários agredidos com coronhadas Ladrões explodiram dois caixas, levaram um terceiro e conseguiram fugir Cerca de 12 criminosos invadiram a sede da TV Cultura, na Água Branca, zona oeste de São Paulo, na manhã de hoje, explodiram com maçaricos dois caixas eletrônicos, levaram consigo um terceiro caixa e fizeram 25 funcionários como reféns. Até o fim da tarde, os criminosos ainda não haviam sido identificados. Segundo a PM (Polícia Militar), o assalto durou cerca de três horas. Durante todo esse tempo, os funcionários permaneceram reféns. A polícia informou que houve registro de agressões aos trabalhadores, com coronhadas. Os funcionários agredidos foram socorridos, mas a PM não soube informar onde. Os pertences dos funcionários também foram levados. Relacionadas Polícia descobre fábrica de bebidas alcoólicas falsas no interior de SP PM que matou menino de 12 anos em SP tem outras 8 mortes na carreira Anel fez polícia descobrir preso que liderava facção e ataques no Ceará Os criminosos chegaram à sede da emissora por volta das 7h. Eles usaram dois veículos, sendo um deles um furgão clonado dos Correios. O outro era um Fiat Palio que fazia a escolta do primeiro. Eles usaram os dois carros para fugir. Os criminosos conseguiram entrar na emissora ao utilizar uniformes da TV Cultura e de uma empresa prestadora de serviço. Testemunhas disseram à polícia que os seguranças foram rendidos na entrada e, já dentro do local, tiveram livre acesso porque estavam identificados como funcionários. Ao chegarem no local onde ficavam os caixas, os criminosos passaram a arrombar, com uso de maçarico, dois do Banco do Brasil instalado na emissora e, na fuga, levaram um terceiro equipamento do mesmo banco. O valor roubado pelos criminosos não foi estimado até o fim da tarde de hoje. Assim que os criminosos entraram nos carros e iniciaram a fuga, a PM foi acionada. Por meio do rastreamento do celular de uma das vítimas, a polícia percebeu que os criminosos seguiram pela avenida Inajar de Souza, na zona norte. Momentos depois, no entanto, o rastreamento parou de funcionar e a polícia os perdeu de vista. Funcionários disseram também à polícia que os criminosos levaram as imagens armazenadas no sistema de segurança da emissora, para dificultar a identificação. Por meio de nota, a TV Cultura confirmou o assalto. \"Doze bandidos fortemente armados, vestidos com camisetas da emissora e da empreiteira responsável pelas obras do museu sediado na Fundação Padre Anchieta, chegaram em um carro particular e uma van dos Correios, e renderam seguranças\", informou a emissora. \"Os criminosos arrombaram dois caixas eletrônicos do posto do Banco do Brasil, e levaram outro na fuga. O caso foi registrado no 91º DP (Distrito Policial), no Ceagesp. A Polícia está fazendo perícias no local\", complementou. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora PM é suspeito de matar mulher e corretor após desconfiar de traição em MS Mulher é presa após se jogar de carro em movimento com bebê no colo Presidente da Câmara de São Bernardo do Campo morre em acidente de carro Cotidiano Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Segurança pública UOL Notícias - Cotidiano PCC lucra R$ 3 mi por mês com tráfico de drogas na zona leste de SP, diz MP Ao prender o suspeito de gerenciar para o PCC (Primeiro Comando da Capital) 35 pontos de venda de drogas na zona... 06/10/2019 15h22 UOL Notícias - Cotidiano Após elo com máfia italiana, investigação liga PCC ao cartel de El Chapo Uma investigação da Polícia Civil em São Paulo aponta mais um indício de internacionalização do PCC (Primeiro... 06/10/2019 14h50 UOL Notícias - Cotidiano Em presídio federal, Marcola mandou matar delegado e investigadores, diz MP Preso no sistema federal desde fevereiro deste ano, o líder do PCC (Primeiro Comando da Capital), Marco Willians... 06/10/2019 13h38 UOL Notícias - Cotidiano Polícia descobre fábrica de bebidas alcoólicas falsas no interior de SP A Polícia Civil de São Paulo descobriu um depósito em que eram fabricadas bebidas alcoólicas falsas em Itatiba, no 05/10/2019 13h12 UOL Notícias - Cotidiano Projeto de Flávio Bolsonaro incentiva ações de milícia, dizem policiais Em tramitação no Senado, o PL (Projeto de Lei) nº 4640, de 2019, proposto pelo senador Flávio Bolsonaro (PSL-RJ),... 04/10/2019 04h00 UOL Notícias - Política Devagar na Câmara, pacote anticrime ganha campanha publicitária do Planalto Com tramitação mais lenta no Congresso Nacional do que o esperado pelo governo federal, o pacote anticrime... 03/10/2019 09h53 UOL Notícias - Cotidiano PM que matou menino de 12 anos em SP tem outras 8 mortes na carreira Desconhecido da população em geral, o cabo da PM (Polícia Militar) Thiago Santos Sudré, 40, é conhecido na... 02/10/2019 16h34 UOL Notícias - Cotidiano Temos de preservar família de Raíssa e de garoto que a matou, diz delegado Em 24 horas de investigação sobre o caso do adolescente de 12 anos que, segundo polícia, assumiu ter assassinado a 01/10/2019 16h48 UOL Notícias - Cotidiano Adolescente de 12 anos confessa ter assassinado menina de 9, diz polícia Um adolescente de 12 anos confessou ter matado Raíssa Eloá Caparelli Dadona, 9, no último domingo, de acordo com a 01/10/2019 13h22 UOL Notícias - Cotidiano 10 policiais de SP são acusados de extorquir ao menos R$ 1 mi de empresário As corregedorias da Polícia Civil e Militar de São Paulo tentam cumprir hoje dez mandados de prisão preventiva... 30/09/2019 14h51 UOL Notícias - Cotidiano Quase metade dos PMs expulsos do Rio receberam vantagens indevidas Dos 1.367 policiais militares expulsos da corporação fluminense entre janeiro de 2008 e dezembro de 2018, 613 —ou... 29/09/2019 04h00 UOL Notícias - Cotidiano Doria quer crédito por transferências de cúpula do PCC fixadas pela Justiça O governador João Doria (PSDB) tenta se valer de decisões judiciais que determinaram as transferências de chefes... 27/09/2019 16h30 UOL Notícias - Cotidiano Redução da letalidade policial \"não é obrigatoriedade\", diz Doria Com policiais matando uma a cada três vítimas de mortes violentas na cidade de São Paulo durante o primeiro... 27/09/2019 13h24 UOL Notícias - Cotidiano Laudo de peritos dificulta identificação e punição de assassino de Ághata As conclusões do laudo emitido na quarta pelo ICCE (Instituto de Criminalística Carlos Éboli) sobre a morte da... 27/09/2019 04h00 UOL Notícias - Cotidiano Anel fez polícia descobrir preso que liderava facção e ataques no Ceará Uma operação da PF (Polícia Federal) ontem pôs fim à busca de investigadores cearenses por um dos fundadores e... 27/09/2019 04h00 UOL Notícias - Cotidiano Sem auxílio psicológico, policiais civis morrem mais por suicídio em SP Em 2017 e 2018, 17 policiais civis do estado de São Paulo tiraram a própria vida. Segundo a ouvidoria da... 25/09/2019 12h40 UOL Notícias - Cotidiano Após mãe investigar assassinato de primogênito, Promotoria acusa PMs de SP O MP (Ministério Público) denunciou dois policiais militares de São Paulo por homicídio qualificado e fraude... 25/09/2019 04h00 UOL Notícias - Cotidiano Policiais são responsáveis por 1 a cada 3 mortes violentas na cidade de SP Na madrugada do sábado de Carnaval deste ano, um policial militar, filho de um deputado estadual, matou um... 24/09/2019 04h00 UOL Notícias - Cotidiano Duas vezes tragédia: Tio de Ághata foi vítima de bala perdida há cinco anos Em frente à Assembleia Legislativa do Rio de Janeiro hoje à noite, Daniela Félix, 24, protesta contra a morte da... 23/09/2019 19h21 UOL Notícias - Cotidiano O que é o excludente de ilicitude e qual a relação com o caso Ághata A comoção provocada pela morte de Ághata Félix, 8, colocou na berlinda um dos pontos mais polêmicos do pacote... 23/09/2019 12h20 UOL Notícias - Cotidiano Em cela de segurança máxima em SP, chefe do PCC vai à prisão pela 4ª vez Transferido hoje à tarde para a penitenciária dois de Presidente Venceslau, no interior de São Paulo, André de... 19/09/2019 21h33 UOL Notícias - Cotidiano Doria quer transferir coordenador de exportações do PCC a presídio federal O governador João Doria (PSDB) quer que André de Oliveira Macedo, 42, o André do Rap, preso na manhã de domingo... 19/09/2019 16h04 UOL Notícias - Cotidiano Witzel diz que preso tem que \"perder a liberdade sexual\" de visita íntima O governador do Rio de Janeiro, Wilson Witzel (PSC), defendeu o fim da visita íntima durante o 1º Encontro... 19/09/2019 10h04 UOL Notícias - Cotidiano Empresa de seguranças acusados de chicotear jovem não tem alvará, aponta PF A empresa KRP Valente Zeladoria Patrimonial, que emprega os dois seguranças acusados de torturar um jovem negro de 18/09/2019 18h10 UOL Notícias - Cotidiano O que explica seguranças terem chicoteado jovem que tentou furtar mercado? Falta de valores éticos e morais, vontade de fazer justiça com as próprias mãos e revanchismo. É difícil conseguir 18/09/2019 04h00 UOL Notícias - Cotidiano Suspeito de corrupção, policial é preso com R$ 300 mil, maconha e cocaína O agente policial Anderson Maciel de Moraes foi preso ontem durante uma operação realizada pelo Gecep (Grupo... 17/09/2019 17h39 UOL Notícias - Cotidiano PMs danificam carro na zona sul de SP; Corregedoria vê \"ação equivocada\" Policiais militares foram filmados por moradores do Parque Bristol, na zona sul de São Paulo, depredando um carro... 17/09/2019 15h16 UOL Notícias PMs depredam carro na zona sul de São Paulo Policiais militares foram filmados por moradores do Parque Bristol, na zona sul de São Paulo, depredando um carro... 17/09/2019 15h09 UOL Notícias - Cotidiano Braço-direito do PCC sai de prisão após habeas corpus de ministro do STF Em decisão monocrática proferida no fim de agosto, o ministro do STF (Supremo Tribunal Federal) Marco Aurélio... 17/09/2019 13h30 UOL Notícias - Cotidiano Justiça decreta prisão preventiva de seguranças acusados de tortura a jovem A Justiça de São Paulo decretou hoje a prisão preventiva dos dois seguranças suspeitos de terem torturado um jovem 16/09/2019 16h27 UOL Notícias - Cotidiano Vida de luxo e lancha de R$ 6 mi levaram polícia à prisão de líder do PCC Foi a ostentação de uma vida de luxo que levou a Polícia Civil a André de Oliveira Macedo, 42, o André do Rap, um... 15/09/2019 15h53 UOL Notícias - Cotidiano Chefe do PCC responsável por negociar drogas com máfia italiana é preso Policiais civis prenderam, na manhã de hoje, o suspeito de administrar a exportação de drogas do PCC (Primeiro... 15/09/2019 11h52 UOL Notícias - Cotidiano PM é assassinado no RJ por boato de que seria estuprador; suspeito é preso O policial militar Filipe Araújo de Assis, lotado na UPP (Unidade de Polícia Pacificadora) Pavão Pavãozinho, na... 15/09/2019 10h11 UOL Notícias - Cotidiano Polícia do Rio prende suspeito de integrar milícia de Orlando Curicica A Polícia Civil do Rio de Janeiro prendeu ontem Willians Tavares Mendonça da Silva, 37, suspeito de integrar a... 14/09/2019 12h13 UOL Notícias - Cotidiano Estados com guerra do PCC contra facções rivais lideram taxas de homicídios A expansão do PCC (Primeiro Comando da Capital) para o Norte e o Nordeste levou estados mais pobres a conviverem,... 14/09/2019 04h00 UOL Notícias - Cotidiano Após ameaçar magistradas, condenado pelo crime da motosserra volta à prisão O ex-deputado federal e ex-coronel da PM (Polícia Militar) Hildebrando Pascoal, 66, que ficou conhecido... 13/09/2019 15h33 UOL Notícias - Cotidiano MS lidera em estupro, e RJ, em roubo de carro; veja estados com mais riscos Mato Grosso do Sul é o estado brasileiro com a maior taxa de estupros registrados no Brasil em 2018. O Acre lidera 13/09/2019 04h00 UOL Notícias - Cotidiano CV planejou saques, ataques e resgates em meio a protestos de junho de 2013 Em meio aos grandes protestos que sacudiram o Brasil em junho de 2013, a facção criminosa Comando Vermelho... 11/09/2019 04h01 UOL Notícias - Cotidiano PF se infiltrou em reunião e monitorou cidadãos nos atos de junho de 2013 A Polícia Federal (PF) acompanhou atentamente as movimentações dos protestos no Brasil em junho de 2013, quando... 11/09/2019 04h01 UOL Notícias - Cotidiano Segurança suspeito de torturar jovem se contradiz sobre autoria de vídeo O segurança David de Oliveira Fernandes, 37, suspeito de torturar um jovem negro de 17 anos em um mercado da zona... 10/09/2019 15h51 UOL Notícias - Cotidiano \"Polícia matando não melhora índices de segurança\", diz presidente de fórum O presidente do FBSP (Fórum Brasileiro de Segurança Pública) Renato de Sérgio Lima afirmou na manhã de hoje,... 10/09/2019 11h57 UOL Notícias Letalidade policial e crimes contra a mulher; dados da violência no Brasil No Brasil, 57.341 pessoas foram mortas violentamente, de forma intencional, durante o ano de 2018. O dado,... 10/09/2019 11h00 UOL Notícias - Cotidiano Migração, facções e rota do crime: como Roraima chegou ao topo da violência Pela primeira vez na história das medições de homicídios no país, um estado do Norte chegou à liderança no ranking 10/09/2019 10h00 UOL Notícias - Cotidiano Nordeste tem queda recorde, e Norte vira líder em assassinatos no país A taxa de assassinatos caiu no Nordeste e cresceu na região Norte em 2018, o que fez as regiões inverterem a... 10/09/2019 10h00 UOL Notícias - Cotidiano Número de mortos por policiais sobe 20%; Rio concentra 1/4 dos óbitos Policiais civis e militares mataram 6.220 pessoas durante intervenções, em serviço ou na folga no decorrer do ano... 10/09/2019 10h00 UOL Notícias - Cotidiano Mortes violentas caem 10,4% em 2018, mas Brasil ainda tem 57 mil casos No Brasil, 57.341 pessoas foram mortas violentamente, de forma intencional, durante o ano de 2018. O dado,... 10/09/2019 10h00 UOL Notícias - Cotidiano Maior facção da Venezuela tem núcleo em solo brasileiro agindo em Roraima A maior facção criminosa em atividade na Venezuela vem operando no tráfico de drogas, armas e pessoas na fronteira 10/09/2019 04h02 UOL Notícias - Cotidiano Jovem reconhece seguranças, que são indiciados por tortura em São Paulo O jovem negro de 17 anos torturado por funcionários de um supermercado de São Paulo reconheceu hoje os dois... 09/09/2019 17h58 ver mais"}
