{"categorias":[""],"corpora":"Rock in Rio  | Nickelback levanta o público com hits radiofônicos\nNickelback levanta o público com hits radiofônicos\nRock in Rio: com hits radiofônicos, Nickelback levanta palco Mundo - 06/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Rock in Rio Rock in Rio: com hits radiofônicos, Nickelback levanta palco Mundo Nickelback no Rock in Rio 2019 00:00 Do UOL 06/10/2019 21h06 A banda canadense Nickelback voltou ao Rock in Rio após seis anos da sua primeira apresentação no festival, em show marcado pela sintonia do grupo com uma plateia empolgada. O quarteto se apresentou no palco Mundo, cantando um repertório de clássicos dos 24 anos de carreira, que fizeram sucesso no rádio e conquistaram o público brasileiro. \"É bom voltar ao Rio, onde nós cantamos em 2013. Estamos muito felizes. Amigos, estamos de volta para casa\", disse o vocalista Chad Kroeger, de 44 anos, que se apresentou usando uma camiseta em homenagem à banda Ramones. Relacionadas Paralamas toca hits, e Herbert Vianna diz que Brasil é de 5º mundo Com marido na plateia, Lulu Santos se apresenta pela 4ª vez no festival Melim estreia Rock in Rio com show em clima de luau Maior público deste último dia de festival, até agora, a plateia fez coro com Nickelback na maioria das canções. No telão, foram exibidas as imagens de fãs emocionadas. Simpático, Kroeger retribuiu o carinho reiteradamente, conversando com o público. O cantor repetiu mais de uma vez \"obrigado\", em português, e ainda contou que na noite anterior fizeram uma pequena festa no hotel com integrantes do Muse e Imagine Dragons, bandas que tocam esta noite no Rock in Rio. \"Bebi bastante\". Além de sucessos próprios, como \"Feed the Machine\", \"Photograph\", \"Hero\", os canadenses tocaram ainda \"Figured You Out\", da norte-americana Metallica, inaugurando um bloco mais \"pesado\" do show, emendada com \"Animal\". Eles encerram o show com \"How You Remind Me\", música da trilha sonora do filme \"Capitão América\". Em entrevista ao canal Multishow, antes da apresentação, o quarteto lembrou da passagem anterior pelo festival, em 2013. Segundo o vocalista Chad Kroeger, um dos shows mais marcantes na carreira da banda. Admirado pela paixão e interação do público, ele disse que o público cantou tão alto ao ponto de chegar a desconcentrá-los. \"Toda banda deve cantar no Brasil\", afirmou Kroeger. O cantor também disse na entrevista que a passagem pelo Brasil encerra a série de shows da Nickelback este ano. Na sexta, eles fizeram show no Ginásio do Ibirapuera, em São Paulo; e depois do Rio, entram de férias. Hoje é o último dia do Rock in Rio 2019. Além dos Paralamas, as bandas Imagine Dragons, Muse e Nickelback se apresentam no palco Mundo. O Terno e Capitão Fausto abriram os shows no palco Sunset, seguidos por Melim & Carolina Deslandes. Ainda se apresentam Lulu Santos & Silva e King Crimson fechando. São 14 horas de shows por dia, no Parque Olímpico do Rio de Janeiro, com nove palcos e espaços, além da programação nas arenas. Famosos curtem o último dia do Rock in Rio 2019; veja as fotos +24 +22 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora Esnobada há 2 anos, Anitta chega ao Rock in Rio como estrela internacional Como o Nickelback, a banda mais odiada do mundo, ainda arrasta multidões Rock in Rio: Melim estreia no festival com show em clima de luau Entretenimento Música do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Entretenimento - Imagens Nickelback no Rock in Rio 2019 Ir para matéria completa TV e Famosos Na ausência de Marquezine, pais da atriz viram celebridades no Rock in Rio Nem só Bruna Marquezine tem status de estrela no Rock in Rio 2019. O mesmo vale para a família. A mãe e o pai da atriz, Neide e Telmo Maia vieram na última noite do festival e foram recebidos como famosos no camarote Doritos. Mas a mãe da atriz não curte muito os holofotes. Ir para matéria completa Da Redação Com marido na plateia, Lulu Santos se apresenta pela 4ª vez no Rock in Rio Com alto astral e tocando vários de seus sucessos, o cantor Lulu Santos, de 66 anos, se apresentou hoje pela quarta vez no Rock in Rio. Com participação de Silva, ele tocou no palco Sunset, no último dia do festival carioca. Ir para matéria completa UOL Entretenimento - Imagens Lulu Santos no Rock in Rio 2019 Ir para matéria completa UOL Entretenimento - Imagens Mensagens do público no Rock in Rio 2019 Ir para matéria completa Leo Dias Integrante do Black Eyed Peas convida Ludmilla para parceria musical A participação no Rock in Rio pode render à Ludmilla uma parceria com o Black Eyed Peas. Taboo Nawasha, um dos integrantes da banda americana, se encantou com a apresentação da cantora no Palco Sunset do festival, sábado (5), e, pelo Instagram, perguntou se Ludmilla faria uma canção com ele. \"Respeito a você... Vamos fazer uma música juntos? ... Muito amor.\", comentou o rapper em um dos vídeos postados pela funkeira. Ir para matéria completa Da Redação Rock in Rio: Paralamas toca hits, e Herbert Vianna diz que Brasil é de 5º mundo A banda Paralamas do Sucesso abriu a última noite de shows no palco Mundo, no Rock in Rio, em uma apresentação marcada por tom crítico e protestos contra violência. No setlist, vários clássicos do grupo carioca, que tem mais de três décadas de sucesso. Ir para matéria completa UOL Entretenimento - Imagens Paralamas do Sucesso no Rock in Rio 2019 Ir para matéria completa Famosos curtem o último dia do Rock in Rio 2019; veja as fotos Ir para matéria completa Da Redação Rock in Rio: Melim estreia no festival com show em clima de luau O segundo show do último dia do Rock in Rio 2019 foi em clima de luau e mais um encontro entre Brasil e Portugal. Depois de O Terno e Capitão Fausto, foi a vez de Melim e Carolina Deslandes dividirem o palco Sunset, em show embalado por reggae e pop românticos. Ir para matéria completa TV e Famosos Talita Younan aproveita Rock in Rio solteira, mas recusa pegação Talita Younan está no time das famosas solteiras que foram curtir o Rock in Rio. Em um bate-papo com o UOL, na madrugada deste domingo (6), a atriz, que teve um breve romance com Matheus Braga, ex-marido de Fernanda Gentil, falou sobre o momento atual da sua vida. Ir para matéria completa TV e Famosos Após perder o Rock in Rio, Kevinho homenageia Anitta: \"O mundo é seu\" Kevinho não pôde ir ao Rock in Rio 2019 ontem, mas nem por isso deixou de homenagear Anitta, sua parceira no hit Terremoto. O cantor usou as redes sociais para homenagear a colega, que se apresentou ontem no palco Mundo. Ir para matéria completa Da Redação Após sábado de funk, último dia do Rock in Rio começa com rock indie leve Ao contrário de ontem, com a agitação do funk e pop, o domingo no palco Sunset do Rock in Rio começou em ritmo mais lento, com o encontro da banda paulista O Terno e os portugueses do Capitão Fausto. Hoje é o último dia do festival de 2019. Ir para matéria completa TV e Famosos Anitta revela after do Rock in Rio até de manhã e se surpreende com limpeza Anitta revelou em sua conta no Instagram que o after em sua casa após a apresentação de ontem (5) no Rock in Rio foi até às sete horas da manhã de hoje (6). Ir para matéria completa UOL Entretenimento - Imagens Público curte o último dia do Rock in Rio 2019 Ir para matéria completa Da Redação Rock in Rio: famosos homenageiam Anitta após show no Palco Mundo; veja Anitta subiu ontem ao Palco Mundo do Rock in Rio para uma apresentação histórica, que deu destaque ao funk e às favelas cariocas, dois anos depois de ser \"esnobada\" pelo festival. Ir para matéria completa Leo Dias Após flagra em varanda, Marcello Melo Jr troca beijos com morena no RiR Mais uma noite que Marcello Melo Jr termina acompanhado no Rock in Rio. Depois de ser flagrado em cenas quentes na varanda de um prédio pós-festival, o ator voltou a 'atacar' na noite de ontem e beijou muito no after do evento, que aconteceu ao lado do palco New Dance Order. Ir para matéria completa Leo Dias Camarote do RiR não vale quanto custa: grande, cheio de pompas e sem graça A Coluna do Leo Dias vai tentar descrever o que é o \"camarotão do Rock in Rio\" para quem nunca foi: imagine uma festa de casamento lotada em um local gigantesco, cheio de gente desconhecida, com um piano chatíssimo que não parava um só segundo, filas intermináveis e pouquíssimas opções de comida. E nada mais. Era isso. Sem tirar nem por. Ir para matéria completa UOL Entretenimento Pedro Scooby beija muito Cíntia Dicker em after do RiR em dia de Anitta Ir para matéria completa UOL Entretenimento Paolla Oliveira curte after ao lado de Joaquim Lopes e eles não se falam Ir para matéria completa Leo Dias Paolla Oliveira curte after ao lado de Joaquim Lopes e eles não se falam A sexta noite do Rock in Rio, no sábado (5), terminou tarde para alguns famosos, entre eles Paolla Oliveira e Joaquim Lopes. Os dois, que tiveram um relacionamento de 4 anos, com término em 2015, estiveram dançando lado a lado em um after, mas não se falaram. Ir para matéria completa Leo Dias Pedro Scooby beija muito Cíntia Dicker em after do RiR em dia de Anitta Parece que o romance \"livre\" de Pedro Scooby e Cíntia Dicker está fluindo muito bem. A Coluna do Leo Dias flagrou com exclusividade o ex de Anitta no after do Rock in Rio ao lado do palco New Order Dance e ele estava aos beijos e abraços com a nova affair, sem esconder. Ir para matéria completa TV e Famosos Bruna Marquezine avisa que está solteira após beijos em irmão de Ewbank Bruna Marquezine e o artista plástico Gian Luca Ewbank, irmão de Giovanna Ewbank, se beijaram, sim. Mas, de acordo com a atriz, seu status de relacionamento atual é: \"Solteira\". Ir para matéria completa TV e Famosos Gabigol é clicado deixando o Rock in Rio com Bruna Griphao O jogador do Flamengo Gabigol foi uma das celebridades a curtir ontem o Rock in Rio, com Pink, Anitta e outras atrações. Ele, que recentemente apagou fotos e deixou de seguir a irmã de Neymar, Rafaella Santos, deixou o evento com a atriz Bruna Griphao. Ir para matéria completa Da Redação \"Foi uma quebra de preconceitos\", diz Anitta sobre estreia no Rock in Rio Anitta botou o Rock in Rio abaixo hoje com um show histórico em que levou o funk pela primeira vez ao palco Mundo no Rio de Janeiro. Ainda no calor da apresentação inédita, ela garantiu que não chorou (\"sou muito focada\"), mas se sentiu realizada em alcançar a marca de primeira artista brasileira a fazer um show de funk no festival. Especialmente em sua própria cidade. Ir para matéria completa Da Redação Quem é o fã que foi a todos os dias do Rock in Rio desde 2011 e já gastou R$ 30 mil O paulistano Leandro Lopes tem 33 anos e há oito vai a todos os dias de todas as edições do Rock in Rio. A maratona do \"fã número 1 do festival\" começou na edição 2011, e, ao todo, considerando a edição Las Vegas, a qual compareceu em 2015, já soma 37 dias de festival. Segundo ele, que é bancário e mora em São Paulo, a paixão pelo evento vem de seu amor por shows de rock desde a adolescência, mas nem ele mesmo consegue explicar muito bem por que faz isso. Ir para matéria completa Da Redação Rock in Rio: veja os horários dos principais shows deste domingo Hoje é o último dia da edição de 2019 do Rock in Rio. Após seis dias de apresentações que levaram aproximadamente 100 mil pessoas diariamente à Cidade do Rock, o festival realizado no Parque Olímpico da Barra tem como principais atrações no palco Mundo as bandas Imagine Dragons e Muse. Ir para matéria completa Da Redação Presença de Anitta e invasão pop: Como foi o 6º dia do Rock in Rio 2019 Depois de ser invadida por camisetas pretas no dia do metal, o Rock in Rio se reencontrou novamente com as ondas radiofônicas através do pop e do funk. Em um dia com apresentações munidas de hits e muito, mas muito calor, o público pôde se esbaldar e cantar junto os hits de Anitta, Projota, Black Eyed Peas, Pink, Charlie Puth e outros. Ir para matéria completa TV e Famosos Show da poderosa Anitta e noite pop lotam Rock in Rio de famosos Noite boa de Rock in Rio tem shows que agradam multidões, que se aglomeram em frente aos palcos, e que atraem muitos famosos nos camarotes. A noite deste sábado (5) teve até estrelas de primeira grandeza assistindo às apresentações no meio do público. Ir para matéria completa Da Redação Circense e com casamento: Pink mostra espetáculo completo e encanta Rock in Rio Foram 19 anos de carreira até o dia em que a cantora Pink finalmente estreou no Brasil, hoje, sexta noite de Rock in Rio. A demora inexplicável, que tanto irritou fãs, tem um lado positivo: o mundo mudou, muitos dos adolescentes que a consumiam cresceram, amadureceram e se coloriram. E tudo isso tornou o show ainda mais especial do que já seria. Ir para matéria completa TV e Famosos Pedro Scooby e Cintia Dicker são vistos aos beijos no Rock in Rio Pedro Scooby e Cintia Dicker se encontraram hoje (6) no Rock in Rio e trocaram beijos. O surfista e a modelo já haviam assumido, em entrevista ao UOL, que estavam vivendo um romance. Ir para matéria completa UOL Entretenimento Público ofende Bolsonaro em show de Pink no Rock in Rio Ir para matéria completa UOL Entretenimento - Imagens As acrobacias mais incríveis de Pink no Rock in Rio 2019 Ir para matéria completa TV e Famosos Lucas Maciel dá cinco dicas para o clique perfeito no Rock in Rio Lucas Maciel, do Trampo Zikana, da MTV, ensina como bombar o Instagram, no Rock in Rio. Para o influenciador digital, o grande segredo é procurar fazer cliques diferentes da maioria. Ir para matéria completa TV e Famosos Ex-galã de Malhação, Gabriel Fuentes se prepara para nova novela das 18h Gabriel Fuentes, o Érico de Malhação: Vidas Brasileiras, está se preparando para um novo papel. O galã, que participou hoje (5) do Rock in Rio, no camarote Doritos, foi escalado para a próxima novela das 18h, Nos Tempos do Imperador, da Globo. Ir para matéria completa TV e Famosos Nicole Bahls revela compra de sítio com R$ 500 mil do Power Couple Nicole Bahls e Marcelo Bimbi já investiram os R$ 500 mil que ganharam no Power Couple. Ao aproveitar a noite pop do Rock in Rio, hoje (5) no Camarote Doritos, a assistente de palco revelou o destino do prêmio ao UOL. Ir para matéria completa UOL Entretenimento Público canta Get The Party Started com Pink no Rock in Rio Ir para matéria completa TV e Famosos Paolla Oliveira ousa com sutiã à mostra no Rock in Rio: \"Liberdade\" Paolla Oliveira, a Vivi Guedes de A Dona do Pedaço, aproveitou uma folga das gravações da novela para se jogar no Rock in Rio. Cheia de estilo -- assim como na ficção --, a atriz ousou com um look bem rock and roll. Ir para matéria completa Da Redação Anitta ressurge em show do Black Eyed Peas e enlouquece Rock in Rio (de novo!) A presença de Anitta e a ausência de Fergie foram as grandes novidades no show do Black Eyed Peas no palco Mundo do Rock in Rio 2019, neste sábado (5). Ir para matéria completa TV e Famosos Lívia Andrade alfineta famosos: \"Vai para o motel se quer privacidade\" Sem papas na língua, assim como é no Fofocalizando. Foi assim que Lívia Andrade falou com a imprensa no camarote Doritos em sua primeira edição do Rock in Rio - ela veio na noite de ontem, mas sem badalar nos espaços para famosos e VIPs. Ir para matéria completa UOL Entretenimento - Imagens Black Eyed Peas no Rock in Rio 2019 Ir para matéria completa Leo Dias Rock in Rio dominado: após show, Anitta canta em lounge e volta a palco Depois de tanto sonhar com o dia em que se apresentaria no Rock in Rio, Anitta não se contentou em fazer apenas um show no palco Mundo do festival. Ir para matéria completa TV e Famosos Frota leva filho ao Rock in Rio e faz coro a xingamento a Jair Bolsonaro O deputado federal Alexandre Frota (PSDB) foi um dos famosos que foram curtir o Rock in Rio hoje (5). O ator chegou acompanhando do filho, Enzo, de 10 anos, e falou brevemente com o UOL. Ir para matéria completa TV e Famosos Bruna Marquezine se diverte em show de Charlie Puth no Rock in Rio Bruna Marquezine aproveitou muito o show de Charlie Puth hoje no Rock in Rio 2019. A atriz ficou próxima ao palco e apareceu se esbaldando ao som dos hits do cantor. Ir para matéria completa Da Redação Em sua primeira vez no Brasil, Charlie Puth faz Rock in Rio suspirar com hits Em sua primeira apresentação no Brasil, Charlie Puth cantou seus maiores hits dos disco de estreia Nine Track Mind, lançado em 2016, e mais recente, Voicenotes, de 2018. O cantor animou o público no Palco Sunset do Rock in Rio. Ir para matéria completa TV e Famosos Ex-The Voice e sobrinho-neto de Silas Malafaia dão beijão: \"Poc in Rio\" O ex-The Voice Leandro Bueno e o noivo, o modelo Rodrigo Westermann Malafaia, sobrinho neto do pastor Silas Malafaia, trocaram beijos apaixonados no camarote da Heineken, na noite de hoje (5), no Rock in Rio. Ir para matéria completa Leo Dias Scooby dá selinho em Matheus Mazzafera na área VIP do Rock in Rio Matheus Mazzafera questionou Pedro Scooby na área VIP do Rock in Rio sobre os boatos de que ele estaria saindo com um homem e acabou ganhando um selinho do amigo. Ir para matéria completa"}
