{"categorias":[""],"corpora":"Governo francês põe em xeque aprovação de acordo UE-Mercosul\nDiante da grita de agricultores e criadores de gado da França, que organizaram protestos em vários pontos do país nesta terça (2), o governo colocou em questão a ratificação do acordo comercial entre União Europeia e Mercosul. Leia mais (07/02/2019 - 19h38)\nGoverno francês põe em xeque aprovação de acordo UE-Mercosul - 02/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo francês põe em xeque aprovação de acordo UE-Mercosul Agricultores e criadores de gado da França organizaram vários protestos no país Copiar link 2.jul.2019 às 19h38 Ouvir o texto Diminuir fonte Aumentar fonte Lucas Neves Paris Diante da grita de agricultores e criadores de gado da França, que organizaram protestos em vários pontos do país nesta terça (2), o governo colocou em questão a ratificação do acordo comercial entre União Europeia e Mercosul. Em pronunciamentos e entrevistas, vários ministros disseram que as minúcias do pacto serão analisadas detidamente antes do sinal verde da gestão Emmanuel Macron –o Conselho Europeu, colegiado que reúne os 28 líderes do bloco, precisa aprovar o texto antes de ele seguir para o Parlamento Europeu. No fim do dia, porém, o presidente buscou conter a maré de ceticismo instigada por sua equipe. Viagem de Bolsonaro ao Japão Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A realidade de nosso país não é protecionista”, afirmou ele, à saída de uma cúpula em Bruxelas. “Que aqueles que dizem que todo acordo comercial é ruim, [peço que] contem-me como, nesses casos [sem tratados], vão se vestir, comer, se locomover. Um acordo comercial não é por natureza ruim.” Mais cedo, em Paris, o chanceler francês, Jean-Yves Le Drian, dissera aos deputados que o governo havia definido “linhas vermelhas claras” para as provisões do pacto. “Estão nos contando que elas foram levadas em conta, mas só essa declaração não basta. Precisamos de atos”, afirmou. “Ao ver a mudança brusca de posição do presidente brasileiro diante do Acordo de Paris [sobre a mudança climática], desejo que isso seja concretizado em orientações precisas. Ainda é preciso ver se vamos apoiar esse documento.” Linha semelhante adotou a porta-voz do governo Macron, Sibeth Ndiaye, em entrevista a um canal de TV. “Não posso dizer hoje que ratificaremos esse acordo. Vamos analisá-lo com calma e decidir”, disse ela, lembrando que a versão atual do texto inclui uma salvaguarda “que permite interromper as importações em setores frágeis, se tiver havido uma desestabilização [com a entrada dos artigos importados]”. O ministro da Transição Ecológica, François de Rugy, também destacou a longa tramitação que espera o tratado. “A nova Comissão Europeia [braço executivo da UE] e, sobretudo, a nova maioria no Parlamento Europeu terão que dissecá-lo antes de ratificá-lo”, disse, lembrando que o endosso dependeria de compromissos de Brasília na esfera do combate ao desmatamento. O titular da Agricultura, Didier Guillaume, que vem mostrando contrariedade em relação ao acordo nas últimas semanas, assumiu tom mais duro do que os colegas. “Não teremos um acordo a qualquer preço. Essa história não acabou. Não serei o ministro que vai sacrificar a agricultura francesa no altar de um pacto internacional.” Mais especificamente, ele afirmou que não haverá entendimento para a assinatura do documento se, nas transações envolvendo carne bovina, não for possível rastrear origem e circunstâncias de produção da mercadoria, o que inclui uso de antibióticos nos rebanhos, ração a base de soja geneticamente modificada e bem-estar animal, todos pontos sensíveis para a França. Mercosul e União Europeia fecham acordo após 19 anos de negociação; entenda Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A federação dos criadores de bovinos informou que, somados os acordos da UE com o Mercosul e com o Canadá (este, assinado em 2016), as perdas para o segmento nacional serão de 50 mil empregos –além disso, 30 mil das 85 mil propriedades deixarão de existir, segundo a entidade. O setor afirma ser um dos mais atingidos pela futura parceria entre Mercosul e Europa, por causa das diferenças normativas dos dois lados do Atlântico, que encarecem o produto europeu. A Comissão, no entanto, salienta que a cota de carne (99 mil toneladas) que poderá ser mandada à UE a tarifas mais competitivas (7,5%, contra cerca de 40% hoje) representa apenas 1% do mercado europeu para o item, estimado em 8 milhões de toneladas. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit França Paris Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/governo-frances-poe-em-xeque-aprovacao-de-acordo-ue-mercosul.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Na Câmara, Toffoli se põe à disposição de deputados para destravar obras A policiais Bolsonaro diz que todos têm cota de sacrifício na Previdência Araújo diz que declaração da França visa público interno do país Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Nova versão de relatório deixa estados e municípios fora da Previdência Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Companhia aérea argentina de baixo custo é autorizada a voar no Brasil A policiais Bolsonaro diz que todos têm cota de sacrifício na Previdência Governo francês põe em xeque aprovação de acordo UE-Mercosul Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
