{"categorias":[""],"corpora":"Aniversariante marca, provoca e coloca EUA em 5ª final de Copa\n\"Aniversários acontecem todo ano. A Copa do mundo acontece a cada quatro. Hoje é dia de trabalho\", escreveu a atacante Alex Morgan, aniversariante do dia, no início desta terça-feira (2), no Twitter. Horas depois, marcaria o gol da vitória dos Estados Unidos por 2 a 1 sobre a Inglaterra na semifinal da Copa do Mundo de 2019. Leia mais (07/02/2019 - 17h46)\nAniversariante marca, provoca e coloca EUA em 5ª final de Copa - 02/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa do Mundo Feminina Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Alex Morgan, 30, fez o gol da vitória contra a Inglaterra na semifinal Copiar link 2.jul.2019 às 17h46 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo “Aniversários acontecem todo ano. A Copa do mundo acontece a cada quatro. Hoje é dia de trabalho”, escreveu a atacante Alex Morgan, aniversariante do dia, no início desta terça-feira (2), no Twitter. Horas depois, marcaria o gol da vitória dos Estados Unidos por 2 a 1 sobre a Inglaterra na semifinal da Copa do Mundo de 2019. Morgan, que comemora 30 anos, celebrou seu gol como se estivesse tomando um chá, provocando as inglesas e seu tradicional hábito de tomar a bebida à tarde. Christen Press marcou o primeiro gol das norte-americanas e Ellen White, das britânicas. A provocação tem a ver com uma importante data para os Estados Unidos, o Dia da Independência, que será celebrado na quinta-feira, quatro de julho. O Twitter oficial da seleção feminina dos EUA não deixa dúvida: \"Em honra às 13 colônias. Isso. É. Um chá\", diz, após a partida. O país americano foi colônia inglesa formalmente até o dia 4 de julho de 1776, quando em meio à guerra contra o Império Britânico, as então treze colônias proclamaram sua independência e formaram os Estados Unidos da América. A guerra ainda duraria até 1783, quando foi assinado o Tratado de Paris, no qual o Reino Unido reconheceu a soberania da nova nação. Em disputa na semifinal da Copa, além da vaga na final, estava também a briga pela artilharia do Mundial entre Morgan e White. Ambas entraram em campo com cinco gols e saíram com seis. A inglesa chegou a balançar as redes uma segunda vez, aos 21 do segundo tempo, mas o lance foi anulado por impedimento. Aos 33 da etapa final, a Inglaterra teve um pênalti. Quem cobrou, no entanto, foi a capitã Houghton, que desperdiçou. Era dia de Alex Morgan. Alex Morgan comemora o segundo gol dos Estados Unidos sobre a Inglaterra como se estivesse tomando um chá - Lucy Nicholson/REUTERS Essa é a quinta final dos Estados Unidos na história das Copas, um recorde. Quem mais se aproxima é a Alemanha, com três. Os Estados Unidos buscam também ampliar sua hegemonia no futebol feminino com o quarto título (o segundo seguido). Novamente as alemãs, com dois títulos, são a seleção mais próxima. Na final, as americanas enfrentarão Suécia ou Holanda. Dessas, apenas as suecas já estiveram em finais, em 2003, quando foram vice-campeãs. Maiores goleadoras das Copas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Inglaterra agora tentará igualar sua melhor campanha em Mundiais, o terceiro lugar conquistado na última edição A partida desta terça não teve Megan Rapinoe, a experiente atacante dos Estados Unidos que ficou conhecida por, além de seus gols, protestar contra o presidente Donald Trump ajoelhando durante a execução do hino nacional. Com 33 anos, ela foi poupada por questões físicas. Sua substituta, Press, fez o primeiro gol da partida. Após o apito final, lá estava Rapinoe, na roda com todas as outras atletas dos Estados Unidos, reunidas para celebrar a vitória. Ela lidera o movimento de atletas que briga por igualdade na remuneração de homens e mulheres no futebol Morgan ainda aproveitou a entrevista oficial após a partida para agradecer a goleira Naeher, que \"salvou\" seu aniversário ao defender o pênalti. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/aniversariante-marca-provoca-e-coloca-eua-em-5a-final-de-copa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Fato e ficção se confundem na história da Copa do Mundo feminina Estar abaixo de Marta não deveria ofender um homem, diz pesquisadora Veja as seleções classificadas às semifinais da Copa feminina Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Justiça nega pedido da CBF para impedir venda de camisas da Adidas Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Morre Marlene Matheus, ex-presidente do Corinthians Ex-presidente da Gaviões descobriu ser filho de ídolo do Palmeiras Quem venceu mais? Brasil e Argentina discordam sobre números Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
