{"categorias":[""],"corpora":"De pão sírio a dança africana, imigrantes e refugiados em SP ensinam experiências típicas\n\"Roj bas\", diz Fátima Ismail, 42, com um sorriso no rosto, enquanto estica a massa de pão, formando um disco fino. \"Significa 'bom dia' em curdo, a língua da região de onde eu venho.\" Ela é de Afrin, na Síria, e aprendeu a fazer o típico pão folha com a mãe. \"A gente era criança e brincava com a massa\", lembra. Leia mais (07/02/2019 - 18h20)\nF5 - Viva Bem - De pão sírio a dança africana, imigrantes e refugiados em SP ensinam experiências típicas - 02/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem De pão sírio a dança africana, imigrantes e refugiados em SP ensinam experiências típicas Projeto reúne 20 estrangeiros que oferecem comida, música e arte de seus países Ícone fechar Renee Abegail, artesã da Guiana, ensina a costurar bonecas africanas Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.jul.2019 às 18h20 Flávia Mantovani São Paulo \"Roj bas\", diz Fátima Ismail, 42, com um sorriso no rosto, enquanto estica a massa de pão, formando um disco fino. \"Significa 'bom dia' em curdo, a língua da região de onde eu venho.\" Ela é de Afrin, na Síria, e aprendeu a fazer o típico pão folha com a mãe. \"A gente era criança e brincava com a massa\", lembra. Ismail saiu do país em guerra e veio para o Brasil há quatro anos, com o filho. Chegando aqui, achou caro o pão vendido no mercado e resolveu fazer o próprio, resgatando a receita da bisavó. Agora, vai ensinar essa tradição familiar para brasileiros. Programa Raízes na Cidade com refugiados e imigrantes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela é uma das imigrantes que vão oferecer, em São Paulo, experiências culturais de seus países de origem em um projeto recém-lançado. Desenvolvido pela organização social Migraflix, que ajuda imigrantes a empreender, o Raízes da Cidade é feito em parceria com o Airbnb, plataforma mais conhecida pelo aluguel de acomodações, mas que também oferece experiências culturais pelo mundo. Entre as opções do projeto de São Paulo estão aulas de dança congolesa e confecção de turbantes com uma ex-miss refugiada, degustação de comida típica venezuelana ou de empanadas chilenas, costura de bonecas de pano africanas e apresentação de música de uma banda haitiana. Durante quatro meses, 50 imigrantes e refugiados participaram de um curso focado em empreendedorismo, desenvolvimento pessoal e artístico. As 20 melhores propostas foram selecionadas e incluídas na plataforma. São atividades de música, artesanato e gastronomia com anfitriões de nove países —África do Sul, Bolívia, Colômbia, Guiana Inglesa, Haiti, México, República Democrática do Congo, Síria e Venezuela. A ideia é que a interação com os brasileiros incentive conversas sobre as histórias pessoais dos imigrantes e sobre seus lugares de origem. \"Os tecidos africanos são uma parte enorme do nosso dia a dia\", conta o congolês Duchelier Mahonza, 27. \"Quando alguém vai se casar, a mãe da noiva pede tecidos como presente. Em um velório, a família de quem morreu usa o mesmo tecido para se diferenciar do restante dos convidados\", ensina. Formado em artes plásticas, ele está no Brasil desde 2015. Já trabalhou como auxiliar de limpeza e ajudante geral, e agora quer se dedicar à sua área. No Raízes da Cidade, oferece uma oficina de pintura e tecidos africanos. Muitas das experiências acontecerão na casa dos imigrantes, em várias regiões de São Paulo. Casado com uma brasileira, o professor de francês haitiano Manier Sael, 44, vai buscar os participantes no metrô para levá-los à sua residência, onde preparará uma sopa típica de seu país. Feita com ingredientes como abóbora, batata, carne marinada, repolho, agrião, alho-poró, nabo, cenoura e leite de coco, a “sopa da liberdade” é um dos símbolos da independência haitiana. \"Em qualquer lugar do mundo onde o haitiano está ele toma essa sopa no dia 1º de janeiro, para começar o ano\", conta. \"Prova. Não tem gosto de liberdade?\" As experiências custam entre R$ 40 a R$ 130 por pessoa, e a renda fica inteiramente com o imigrante. Elas estão reunidas na página do projeto no site do Airbnb. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Histórias inspiradoras e novos aromas e sabores marcam restaurantes de refugiados em São Paulo Eleito Mister África Brasil dá aulas voluntárias para imigrantes em São Paulo e sonha em ser modelo Mais lidas Christina Rocha chama a polícia em gravação de Casos de Família após ameaça de convidado Amazon busca talentos da literatura para transformar histórias em filmes e séries Eclipse solar no Brasil: Onde ocorrerá e qual seu significado Wagner Moura e Jean Wyllys dão beijo na boca em festival de cinema em Berlim Luiza Possi posta vídeo do nascimento do 1º filho e Tatá Werneck comenta: 'Aos prantos' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
