{"categorias":[""],"corpora":"Lívia Andrade veta Antonia Fontenelle no Fofocalizando, e SBT defende apresentadora\nO clima esquentou mais uma vez no programa Fofocalizando do SBT. Tudo isso por conta de uma convidada que faria parte da atração vespertina do canal paulista nesta terça-feira (2). Leia mais (07/02/2019 - 20h37)\nF5 - Televisão - Lívia Andrade veta Antonia Fontenelle no Fofocalizando, e SBT defende apresentadora - 02/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Lívia Andrade veta Antonia Fontenelle no Fofocalizando, e SBT defende apresentadora Atriz havia sido convidada por Léo Dias para falar no programa desta terça A apresentadora do SBT Livia Andrade no casamento do humorista Carlinhos Aguiar - @liviaandrade no Instagram Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.jul.2019 às 20h37 São Paulo O clima esquentou mais uma vez no programa Fofocalizando do SBT. Tudo isso por conta de uma convidada que faria parte da atração vespertina do canal paulista nesta terça-feira (2). O apresentador e colunista Léo Dias convidou a amiga e atriz Antonio Fontenelle, 46, para um bate papo ao vivo no programa desta terça-feira. Entretanto, sua participação foi barrada horas depois da proposta feita a apresentadora por conta da colega de palco de Dias, Lívia Andrade. Segundo os relatos divulgados por Antonio Fontenelle em seu Instagram Stories nesta terça-feira, a participação de Antonia foi barrada do programa porque Lívia Andrade não aprovou a participação da viúva de Marcos Paulo no programa de celebridades. Lívia Andrade - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fontenelle se disse chocada com a situação em que se foi submetida e questionou qual a verdadeira história de Lívia no SBT, uma vez que uma \"relés apresentadora\" —como Antonia se referiu à ela— mande nas pautas que entram ao vivo no programa. “O que está acontecendo? O Silvio Santos sabe disso? Que uma relés apresentadora manda nas pautas, decide? Não que eu faça questão de aparecer no Fofocalizando, eu acho um programa de quinta categoria, se não é o Leo Dias levar notícias, esse programa não existe”, afirmou a apresentadora. Seguindo nos vídeos, Antonia Fontenelle finalizou dizendo que se Léo Dias sai do programa, o Fofocalizando acaba, uma vez que Lívia não tem competência para comandar um programa sozinha. “Então, bonitona, deixa eu só te dizer: seja menos pedante, seja mais inteligente, porque se o Leo Dias sair desse programa, você volta para o Jogo dos Pontinhos, ou continua por lá, porque competência para comandar um programa sozinha você não tem”. Antônia Fontenelle - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de toda essa situação, o SBT divulgou nota à imprensa, dizendo que a decisão de não transmitir a entrevista de Antonia Fontenelle no programa partiu da direção do programa, reafirmando que os apresentadores não decidem nas pautas que vão ao ar. \"O SBT esclarece que a entrevista realizada por Léo Dias com atriz Antonia Fontenelle não foi ao ar nesta segunda- feira, (1), no Fofocalizando por decisão da direção do programa. O SBT esclarece ainda, que o elenco da atração não tem poder de decisão sobre as pautas que são exibidas\". Respondendo as acusações feitas por Fontenelle, Lívia Andrade foi em seu Instagram dizer que recebe para passar notícias dos famosos e que, se o Fofocalizando acabar, ela continua no Jogo dos Pontinhos ao lado de Sílvio Santos, 88, ou abriria um comércio. \"Eu faço o meu trabalho, eu recebo para passar as notícias, coisas que você faz de graça pra polemizar, aparecer e atingir alguém. E se o Fofocalizando acabar, eu vou continuar no Jogo dos Pontinhos com o Sílvio. Se isso não der certo, eu faço novelas, ou continuo no programa da rádio na Band FM, ou abro um comércio. Que Deus te abençoe\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Christina Rocha chama a polícia em gravação de Casos de Família após ameaça de convidado 'Aventuras de Poliana': Glória diz a Branca que foi diagnosticada com Alzheimer 'As Aventuras de Poliana': Ruth esconde de Bento o verdadeiro resultado do exame de DNA Mais lidas Christina Rocha chama a polícia em gravação de Casos de Família após ameaça de convidado Amazon busca talentos da literatura para transformar histórias em filmes e séries Eclipse solar no Brasil: Onde ocorrerá e qual seu significado Wagner Moura e Jean Wyllys dão beijo na boca em festival de cinema em Berlim Luiza Possi posta vídeo do nascimento do 1º filho e Tatá Werneck comenta: 'Aos prantos' Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
