{"categorias":[""],"corpora":"Federer cita Nadal como verdadeiro amigo e conta o que ama em Messi\nEm 25 anos de entrevistas com atletas, uma coisa que aprendi é que eles jamais fazem perguntas. Roger Federer é a exceção. Na van, a caminho de seu jatinho, ele me bombardeia com questões: os \"gilets jaunes\" [coletes amarelos] causaram muito estrago com seus protestos na região em que vivo em Paris? Tenho filhos? Quando respondo que tenho gêmeos (ele tem dois pares, um de meninos e um de meninas), e que minha mãe, como a dele, vem da região norte de Joanesburgo, o tenista abre um sorriso satisfeito: Leia mais (07/01/2019 - 21h36)\nFederer cita Nadal como verdadeiro amigo e conta o que ama em Messi - 01/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Moro fala na Câmara sobre mensagens com a Lava Jato; acompanhe ao vivo Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Federer cita Nadal como verdadeiro amigo e conta o que ama em Messi Tenista suíço fala também sobre carreira, filhos, aposentadoria e chocolate Copiar link 1º.jul.2019 às 21h36 Ouvir o texto Diminuir fonte Aumentar fonte Simon Kuper Londres | Financial Times Em 25 anos de entrevistas com atletas, uma coisa que aprendi é que eles jamais fazem perguntas. Roger Federer é a exceção. Na van, a caminho de seu jatinho, ele me bombardeia com questões: os \"gilets jaunes\" [coletes amarelos] causaram muito estrago com seus protestos na região em que vivo em Paris? Tenho filhos? Quando respondo que tenho gêmeos (ele tem dois pares, um de meninos e um de meninas), e que minha mãe, como a dele, vem da região norte de Joanesburgo, o tenista abre um sorriso satisfeito: \"Poderíamos ser como irmãos\". O inglês dele é quase perfeito, mas com o ritmo cantado do seu alemão suíço. Naquela manhã, voamos no jatinho compartilhado da Netjets que o transportou de Zurique a Madri, onde ele disputaria um torneio. Decolamos em trajetória quase vertical —os jatinhos privados voam acima dos 12 mil metros, acima dos jatos comerciais, pelo ar fino e quase livre de tráfego da estratosfera. Federer e eu estamos acomodados um diante do outro, em poltronas macias de couro bege. A comissária de bordo serve o café da manhã na mesa que nos separa. Os demais passageiros, dois preparadores físicos de Federer e um funcionário da NetJets, estão acomodados em um sofá no fundo da cabine. Wimbledon 2019 em imagens Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para mim, a cena parece um anúncio sobre o estilo de vida da primeira classe. Meu conviva, apesar de um nariz um tanto bulboso, é belo como um deus romano. Cruzando as longas pernas, ele parece perfeitamente confortável em seu corpo. Sorri e me olha nos olhos com a confiança de um homem acostumado a despertar reações positivas de todas as pessoas que encontra. Ao contrário de muitos atletas, ele não precisa da presença de um agente para moderar suas falas. Aos 37 anos, Federer está no circuito há duas décadas, jogando um tênis de beleza única. Os especialistas começaram a prever sua aposentadoria uma década atrás, mas ele conquistou um novo título em Wimbledon em 2017, venceu o Aberto da Austrália no ano passado (seu 20º título de Grand Slam) e volta a Wimbledon agora ocupando o terceiro posto no ranking da ATP, atrás da Novak Djokovic e Rafael Nadal, para ocupar a cabeça de chave número dois do torneio. Ele parece genuinamente indeciso quanto a parar de jogar. No voo daquela manhã Federer parecia ser o mais vigoroso dos homens. O meu objetivo é que ele faça um apanhado de sua vida e de sua carreira. Mas a comissária de bordo começa por nos servir croissants miniatura e espetos de frutas. Eu já tinha imaginado se Federer come a mesma comida que os seres humanos comuns. Djokovic, por exemplo, prefere alimentos crus e sem glúten, quando se digna a comer. Mas Federer coloca geleia em seu croissant. O repórter Simon Kuper entrevistando Roger Federer - Financial Times A comissária sugere sucos desintoxicantes: \"Energia matinal!\" Federer sorri. \"Não costumo beber, mas vamos experimentar\". Ela lhe oferece três sucos diferentes. Peço um café latte, ele um expresso, e os dois comemos musli. A refeição prova ser muito menos espartana do que eu imaginava. \"A verdade é que você teve múltiplas carreiras\", eu principio. \"Você subiu e depois conquistou uma supremacia inconteste; e em seguida surgiram rivais...\" \"Sim, é exatamente dessa maneira que vejo minha carreira\", ele interrompe. \"E agora você está batalhando para voltar ao topo\", prossigo. Quanto a isso ele tem ressalvas. \"A verdade é que estou vivendo o melhor momento, agora. É quase como se eu estivesse em uma turnê, e consigo apreciar os momentos. Não saber como será o fim também pode ser agradável\". Ele diz que curte todas as viagens, agora, porque sabe que cada visita a uma cidade pode ser a última. E como ele resumiria sua carreira? \"Passou rápido demais. Eu ainda me sinto como se tivesse começado ontem\", diz. Montagem com 18 dos 20 títulos de Grand Slam de Roger Federer - AFP O menino burguês da Basileia (os pais dele trabalhavam para o grupo farmacêutico Ciba-Geigy) saiu de casa aos 14 anos para treinar em uma academia de tênis. \"Eu chorava quando ficava longe de casa. Sempre que apanhava o trem, às seis da tarde de domingo, ficava morrendo de tristeza, mas foi escolha minha. Você abandona sua infância, um pouco, mas eu provavelmente voltaria a fazer a mesma coisa\". Aos 15 anos, ele treinava assinar seu autógrafo nas toalhas de papel de restaurantes franceses. \"Para o caso de eu ficar famoso. Eu imaginava que um dia talvez vencesse um torneio e entrasse para o top 100. E quem sabe talvez até jogasse contra aqueles caras que eu via na TV. Acho que cheguei aos top 100 com 18 anos, e fiquei pensando que eu poderia mesmo fazer parte do circuito. Passei a dividir o vestiário com Andre Agassi e Pete Sampras. Cara, era bacana demais\". O maior desafio para o adolescente era a vida fora da quadra. \"Os tapetes vermelhos, ser apresentado a pessoas importantes, ver mulheres, falar com mulheres, conversar com pessoas que ele não sabia bem quem eram —tudo isso era difícil. \"Eu era um sujeito tímido. Mas acredito que o tênis tenha me ajudado, tenha me dado um molde\". Aos 19 anos, na Olimpíada de Sydney, ele conheceu Mirka Vavrinec, com quem viria a se casar. Ela jogava tênis pela equipe da Suíça. Meses depois, Federer enfim venceu seu primeiro torneio. Ele recorda o tênis descomprometido de sua juventude. \"Aos 20 anos, você está disputando um ponto importante e pensa consigo mesmo que vai esmagar aquela bola, vai enterrá-la na quadra\". Hoje, \"aos 37, você calcula que o melhor é posicionar a bola ali, manobrar o cara devagar, subir à rede aos poucos e concluir com uma jogada forte\". Hoje em dia, ele diz que precisa se forçar um pouco a tentar \"as bolas ousadas\". Preocupa-se por ter se tornado astuto demais, por seu tênis talvez ter se tornado profissional demais. Federer devorou seu café da manhã, exceto as frutas. Presumo que a refeição tenha terminado, mas a comissária reaparece para novos pedidos. Federer diz: \"Será que eu poderia pedir mais um expresso?\", acrescentando um \"desculpe\" muito britânico. Ela sugere um omelete. \"Por que não?\", diz Federer. Aceito a sugestão também e comento sobre seu apetite. \"Não quero me tornar sério demais\", ele diz. \"E momentos como esse me fazem lembrar de que sou mais que um tenista\". Pergunto se ele costumava mesmo comer chocolates KitKat antes de finais de torneios. \"Tomo um café antes de cada partida, e se servirem um chocolate, como o chocolate. Ou um cookie\". Os gênios não precisam se sacrificar como os simples mortais. Roger Federer cabeceia bola durante exibição com o tenista argentino Juan Martín Del Potro - Alejandro Pagni - 13.dez.12/AFP Mas Federer teve de aprender a controlar seu gênio. Pergunto se ele vê paralelos entre sua trajetória e a de outro grande talento, Lionel Messi. Federer, que adora futebol, se anima. Pergunta, entusiasmado, se conheço Messi. (Ele nunca se encontrou com o argentino.) \"É engraçado\", ele diz, \"mas acho que não falo o suficiente sobre Messi. O que mais amo em Messi provavelmente é quando ele apanha a bola e consegue voltar o corpo na direção do gol, ganhando visão completa da jogada. E dali ele pode passar, driblar ou chutar. Ele sempre tem as três opções. É um dos poucos jogadores que consegue isso\". Percebo o paralelo: Federer também costuma ter muitas escolhas. John Yandell, comentarista e treinador de tênis, certa vez contou 20 variações só em seu \"forehand\". \"Sim\", concorda Federer. \"O problema quando você é moço é saber quando usar cada uma delas. É bem complexo, se posso usar o termo. Enquanto que, se você for um jogador bom em devolver 'backhands' e 'forehands' da mesma maneira para o outro lado da quadra, tudo fica mais fácil\". \"Tenho muitas opções. Para nós, isso é mais desafiador. Acho que quando você domina a técnica de escolher o taco que tirará da sacola para uma tacada, a situação é muito empolgante. Talvez isso explique porque meu amor pelo esporte é tão grande, hoje. Geometria, ângulos: quando atacar cada jogada, devo sacar e subir ou guardar o fundo? Devo desviar e subir? Devo rebater com força?\". Assim que ele dominou essas opções, conquistou seu primeiro título de Grand Slam, em Wimbledon, 2003. Em janeiro de 2004, venceu um Aberto da Austrália. Foi então, ele diz, que tomou uma decisão consciente: a de que gostaria de jogar por muito tempo. Seu preparador físico recomendou que ele tirasse folgas frequentes, em lugar de aceitar todo convite para torneios bem pagos. \"Você pode pisar no acelerador e dizer que planeja jogar até os 30 anos, como todo mundo fazia, mas eu sempre imaginei que seria divertido jogar por mais de uma geração. Porque as gerações do tênis não duram 10 ou 15 anos, A cada cinco anos surge uma nova leva. Minha geração, depois a de Rafael, Novak e Andy (Murray). Agora já temos uma nova geração. Eu queria passar por isso, e também —parece bem idiota admitir isso agora— talvez dar aos caras mais jovens a oportunidade de enfrentar um tenista mais velho como eu\". Roger Federer e Rafael Nadal durante jogo da Laver Cup, torneio criado por Federer, em Praga - Michal Cizek - 23.set.17/AFP De 2004 a 2010, ele dominou o tênis masculino (exceto quando enfrentava Nadal em quadras de saibro), conquistando 15 títulos de Grand Slam. Em 2009, suas filhas gêmeas nasceram. \"Para mim, 2010 e 2011 são um borrão, por causa das crianças. Só lembro dos momentos com minha família, e não dos resultados. E fico feliz por isso\". Mas enquanto Federer trocava fraldas, Nadal e Djokovic amadureciam e começaram a derrotá-lo em todos os pisos. O retrospecto de Nadal contra Federer, em 15 anos de rivalidade, é de 24 vitórias contra 15, depois que ele eliminou o suíço por três set a zero na semifinal do Aberto da França, no mês passado. Federer não conquistou títulos de Grand Slam de 2013 a 2016. Levando em conta sua idade, a maioria dos especialistas acreditava que a carreira dele estivesse chegado ao fim. Ele diz que \"aqueles foram anos de batalha para mim. Foi quando eu tive de mostrar que era capaz de batalhar\". Ele teria preferido continuar mantendo uma supremacia inconteste? \"Claro que sim. Eu teria adorado dominar para sempre. Quando Rafael e os demais estavam subindo, tive dificuldade para me acomodar\". Ele diz, sobre Nadal, que \"em dado momento, você acaba tirando o chapéu para ele e admitindo que ele é muito bom. Fiquei feliz por enfim compreender. Não dá para ficar sozinho no topo. Rivais são necessários. Agradeço a esses caras por me tornarem um tenista melhor\". Federer e Nadal estabeleceram um clima de cordialidade no vestiário. Na década de 1980, John McEnroe e Jimmy Connors às vezes se recusavam a conversar com rivais e com os tenistas mais jovens. Federer conta que ouviu dizer que \"nas décadas de 80 e 90, havia alguns caras que não suportavam os outros\". Mas na época em que ele começou no circuito da ATP, as coisas tinham melhorado. \"Os vestiários já eram muito amistosos, e acho que só cuidei de manter esse clima. Uma coisa que me importa muito é que os jovens sejam recebidos cordialmente no circuito e que percebam que jogar nele será divertido, e que nós, os veteranos, somos caras bacanas\". Assim, quando um adolescente que está estreando entra no vestiário, Federer o aborda para dizer oi? \"Sim. E às vezes pergunto se ele quer treinar comigo. Durante o treino, surgem conversas. Pergunto se ele está bem, se tem irmãos e irmãs, quem eram seus tenistas favoritos quando ele começou\". Interrompo: \"Com certeza era você\". \"Nem sempre. Essa é uma situação sempre complicada, especialmente quando acontece pela primeira vez\". Mirka Federer e os quatro filhos do casal durante cerimônia de premiação em Wimbledon - Daniel Leal-Olivas/Reuters Em 2014, nasceram os filhos de Federer. Cito o enxadrista Garry Kasparov, que me disse em um almoço com o Financial Times em 2003 que, \"aos 40 anos, você não tem como colocar energia em escala nuclear em uma partida. Porque você tem família, filhos, talvez negócios ou outros problemas\". Federer interrompe entusiasticamente: \"Sempre sinto que estou usando dois relógios, o meu pessoal e o da família, porque conheço as agendas deles de dentro para fora. Sei a que horas eles vão se deitar, quando estou no torneio. Sei que consigo encaixar um papo rápido via FaceTime antes de eles dormirem, 45 minutos antes de uma partida\". \"Volto [para casa] depois de vencer uma partida ou torneio, ou de perder, e eles perguntam se posso brincar de Lego com eles. Eu sempre respondo que sim. Às vezes estou sentado lá e a partida fica passando pela minha cabeça, mas tento dar toda a atenção ao meu filho. Quando eu era criança, jamais tive uma visão de que venceria Wimbledon e sairia de lá para ir brincar com meu filho. É uma coisa bem surreal\". Seus compatriotas, os igualitários suíços, permitem que ele seja um pai comum. \"Vou a parques com meus filhos, e converso com os outros pais normalmente, como você faria. Alguns pais não pedem selfies? \"Sim, e isso é normal. Preciso decidir ao sair para caminhar de manhã: estou a fim de atender? Se não, posso sempre ficar em casa. Ou posso ser educado e explicar que estou com meus filhos, que estou ocupado montando uma casa na floresta, algo assim. Mas que atenderei ao pedido mais tarde. Depois que Federer operou o joelho em 2016, muita gente previa aposentadoria. Mas ele conquistou três novos títulos de Grand Slam depois disso. \"Creio que estou no auge de minhas possibilidades físicas, ainda\", ele diz. Ainda que faça pausas mais longas, agora, o objetivo não é só proteger os ossos envelhecidos. \"Você não deve passar pela carreira com pressa, correndo o tempo todo, e um dia pensar que nem conseguiu curtir seus melhores momentos\". Algum tempo atrás, ele sugeriu à mulher que eles deveriam parar para curtir as vitórias dele em torneios, em lugar de partir para a próxima disputa imediatamente. \"Às vezes, deixamos para viajar na manhã seguinte. Pedimos um jantar agradável, tomamos champanhe, celebramos\". Roger Federer durante treino preparatório para o torneio de Wimbledon deste ano - Glyn Kirk/AFP Ele vê seus 20 anos no circuito como felizes? \"Muito\". Teme o vazio que virá depois? \"Na verdade não. Tenho uma fundação, tenho quatro filhos, tenho alguns patrocinadores que vão continuar comigo quando eu parar de jogar... acho que ficarei bem\". E ele acrescenta que não terá saudade do estresse. \"Sentirei falta de minha segunda família: os tenistas. Acho que isso será o mais difícil. Um dia, quando você realmente parar, a questão passará a ser com quem você manterá contato. Nesse dia você perceberá quem eram seus verdadeiros amigos no circuito. E vai saber que não são tantos assim\". E quem serão eles? A resposta imediata é tocante: \"Eu gostaria de manter contato com Rafael\". Depois de quase duas horas de conversa ininterrupta, o avião está se aproximando de Madri. Federer aponta para os campos áridos lá embaixo. \"A Europa é tão divertida. Veja só, viajamos por pouco tempo, e a paisagem já está semicalcinada pelo sol. Na Suíça, tudo é verde. Adoro isso na Europa\". Ele tenta curtir as cidades que visita. Jamais quis que suas viagens se limitassem a \"hotel, clube, aeroporto, até a próxima. Tentamos nos hospedar no centro da cidade, para que possamos fazer uma caminhada, ir a um parque. Hoje em dia, com os zoológicos, vemos as cidades de modo completamente diferente, com as crianças. Gosto de ir a restaurantes de noite, me descontrair com minha mulher e os amigos\". Federer diz que gosta de dar entrevistas. Pergunto o que os jornalistas ainda não sacaram a respeito dele. Ele responde que os repórteres não percebem que, na vida pessoal, ele é muito brincalhão. E também que \"eles talvez não saibam que tenho uma adega de vinhos, e gosto de dividir uma garrafa com os amigos\". No aeroporto, o funcionário da NetJets nos fotografa. Federer me dá um abraço, e eu retribuo com uma mão em suas costas. Todas as costas que toquei na vida parecem uma massa única, indefinida. Nas costas de Federer, cada músculo e osso são perceptíveis. É como ler um manual de anatomia em braile. E aí me encaminho para o terminal regular, para meu voo de volta em classe turística. Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados roger federer suíça tênis Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/federer-cita-nadal-como-verdadeiro-amigo-e-conta-o-que-ama-em-messi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Americana de 15 anos derrota Venus Williams, 39, em Wimbledon Título de Maria Esther em Wimbledon subverteu rigidez e tradição Nadal bate Thiem e conquista 12º título em Roland Garros Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Justiça nega pedido da CBF para impedir venda de camisas da Adidas Aniversariante marca, provoca e coloca EUA em 5ª final de Copa Morre Marlene Matheus, ex-presidente do Corinthians Ex-presidente da Gaviões descobriu ser filho de ídolo do Palmeiras Quem venceu mais? Brasil e Argentina discordam sobre números Principais do dia Previdência Compartilhar Nova versão de relatório deixa estados e municípios fora da Previdência Relator desiste de tirar recursos do PIS/Pasep do BNDES e ainda estima economia de R$ 1 tri em 10 anos 2.jul.2019 às 18h51 Compartilhar Em meio à crise de vazamentos de mensagens de Moro, Senado aprova PEC de proteção dos dados Texto aprovado, que ainda vai para a Câmara, estabelece proteção de dados pessoais como direito individual na Constituição 2.jul.2019 às 19h27 Compartilhar Bolsonaro diz faltar acusação com 'substância' contra ministro ligado a laranjas PF identificou elementos da participação de Marcelo Álvaro Antônio em esquema dos laranjas do PSL 2.jul.2019 às 12h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
