{"categorias":[""],"corpora":"A briga pelas  terras de Zumbi | Quilombo dos Palmares: livro relata disputa de paulistas e pernambucanos\nQuilombo dos Palmares: livro relata disputa de paulistas e pernambucanos\nQuilombo dos Palmares: livro revela disputa entre paulistas e pernambucanos - 20/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Quilombo dos Palmares: livro revela disputa entre paulistas e pernambucanos Serra da Barriga vista do alto do Parque Memorial Quilombo dos Palmares Imagem: Beto Macário/BOL 00:00 Carlos Madeiro Colaboração para o UOL, em Maceió 20/11/2019 04h00 Resumo da notícia Obra de pesquisadora mostra como ficou a divisão do quilombo de Zumbi Tropas de bandeirantes ajudaram a dizimar mocambo em troca das terras Governador de Pernambuco recorreu ao rei de Portugal Reclamação acabou gerando uma divisão da área Em fevereiro de 1694, o mocambo do Macaco —sede do comando do Quilombo dos Palmares e onde vivia Zumbi— foi atacado pelas tropas do bandeirante Domingos Jorge Velho. Cerca de 6.000 homens capturaram o local na Serra da Barriga (hoje em União dos Palmares, Alagoas), numa invasão com mortes e recapturas de escravos fugitivos. Havia promessa que a vitória renderia aos paulistas parte das terras do quilombo como recompensa. Essa promessa, entretanto, foi responsável por uma tensão de anos entre a capitania de Pernambuco, que acusou os paulistas de serem \"piores que os negros\". Relacionadas Parque Quilombo dos Palmares fica perto de Maceió; conheça Com sanção de Bolsonaro, mulher de Zumbi vira heroína da Pátria Após o massacre no mocambo, Zumbi e outros integrantes fugiram e se refugiaram na Serra Dois Irmãos (hoje município de Viçosa, AL). Encontrado quase dois anos depois, Zumbi foi morto em 20 de novembro de 1695. O Quilombo dos Palmares ainda resistiu em pequenos focos até o no ano de 1696, quando foi totalmente exterminado após mais de um século de luta. Zumbi foi o último líder do Quilombo dos Palmares Imagem: Antônio Parreiras/Domínio Público O contrato de doação de terras aos combatentes, o chamado terço dos paulistas, havia sido acordado com a coroa e com o governador de Pernambuco, João da Cunha Souto Maior, em 1687, em caso de extermínio do Quilombo. Após a vitória em fevereiro de 1694, os pernambucanos se moveram pela herança do quilombo. As revelações constam no livro \"A ocupação das terras do Quilombo dos Palmares e criação das vilas\", da pesquisadora Genisete de Lucena Sarmento. Governador queria negação de acordo A pesquisadora encontrou documentos históricos que revelaram uma carta de agosto de 1694, na qual o então governador de Pernambuco, Caetano de Melo e Castro, pediu ao rei Pedro 2º que não cumprisse ao acordo de doar as terras para os paulistas. No texto, o governador pernambucano alega que os paulistas eram \"piores que os negros.\" \"Experimentaram as capitanias vizinhas maior dano em seus gados e fazenda que aqueles que lhe faziam os mesmos negros levantados\", diz trecho da carta contida no livro. \"Assim me parece que Vossa Majestade lhe não deve dar terras naqueles distritos.\" Carta do rei que designava sesmaria após doação da coroa ao beneficiário. Ao todo, ao menos 26 sesmarias foram dadas na área onde era o Quilombo dos Palmares Imagem: Reprodução Mas o pedido não serviu. \"O rei ouviu outras opiniões e doou as terras como forma de gratidão pela eliminação dos quilombolas\", afirma Genisete, citando que houve doação de ao menos 26 sesmarias entre o final dos séculos 17 e início do 18. A área à direita do rio Mundaú, onde estava o mocambo, foi doada a Alexandre Jorge da Cruz, filho de Domingos Jorge Velho, em 1718. Queixa pernambucana A principal queixa vinha dos pernambucanos que moravam na Santa Maria Madalena da Lagoa do Sul, onde hoje está localizada a cidade de Marechal Deodoro, na Grande Maceió. Genisete conta que, em 1700, os pernambucanos pediram que a vila fosse construída dez léguas (48,2 quilômetros) distante da vila de Santa Maria, já depois da Serra da Barriga. \"Eles não queriam de forma alguma a vizinhança dos paulistas. Isso está dito na palavra dos vereadores da época. Eles pediam que fossem doadas para os pobres pernambucanos, mas que a gente sabe que não era nada para pobres. Eles queriam terras\", conta a autora. Para ter ideia do clima ruim entre paulistas e pernambucanos, o bispo de Pernambuco não gostava de Domingos Jorge Velho. \"Eles não se davam bem. Ele o comparava a um animal, era mais bruto que um animal\", afirma. \"Foi tudo uma questão política, mas gerou uma tensão entre paulistas e pernambucanos.\" Os paulistas eram protegidos pelo rei, profundamente grato pela destruição do quilombo que vinha assombrando ali havia mais de um século Genisete de Lucena Sarmento, pesquisadora Acordo para evitar reocupação A coroa tinha interesse na ocupação do local para evitar que os escravos fugitivos voltassem a ocupar a área. \"Os que sobreviveram fugiram os lugares onde ninguém chegava, como as regiões agreste e sertão\", diz. Por conta dessa fuga, diz, muitas das comunidades quilombolas de Alagoas e Pernambuco estão longe das terras principais do quilombo. A reclamação dos pernambucanos acabou gerando uma divisão da área onde hoje está o município de União dos Palmares. Além da doação para Domingos Jorge Velho para construção de uma vila, em 1755 uma área do mocambo (do lado esquerdo do rio Mundaú) foi doada ao capitão Simão Álvares de Vasconcelos, que era chefe da companhia que protegia a região. \"Essa doação, para mim, foi maracutaia, um favorecimento. Ele recebeu a terra nas mesma condição dos paulistas, sem pagar foro, a não ser o 'dízimo a Deus', como chamavam na época\", afirma. Parque memorial Zumbi dos Palmares, em Alagoas Imagem: Beto Macário/BOL A última doação da área, diz a autora, ocorreu em 1819. União dos Palmares —que hoje tem o Memorial Quilombo dos Palmares— possui hoje apenas uma comunidade remanescente de quilombo, mas que veio ser ocupada depois da abolição da escravidão (1888). \"A comunidade do Muquém, até onde eu sei, não está lá desde a época do quilombo. Ela foi doada no início do século 20 pelo dono da usina serra grande e dada a três irmãos. Segundo ela, mesmo após o fim do quilombo, a perseguição aos negros que escaparam seguiu. \"Existia o Arraial de Nossa Senhora das Brotas. Os fugitivos por lá eram caçados. Quem sobreviveu teve se fugir muito, eram buscados constantemente\" diz Genisete. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena: veja quais foram os números do sorteio de hoje Jovem descobre que gatinho adotado na Argentina era um puma selvagem 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL, em Maceió© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 3,8 milhões amanhã; confira os números A Quina acumulou pela quarta vez consecutiva após o sorteio do concurso 5126, realizado pela Caixa hoje no Espaço... 20/11/2019 20h38 Estadão Conteúdo Bolsonaristas se dizem perseguidos no conselho de ética do PSL 20/11/2019 20h29 UOL Notícias - Cotidiano Mega-Sena acumula e prêmio vai a R$ 31 milhões; veja os números sorteados A Caixa realizou hoje em São Paulo o sorteio da Mega-Sena no concurso 2209. Os números sorteados foram... 20/11/2019 20h03 Estadão Conteúdo Toffoli vota para impor limites à atuação da Receita e do antigo Coaf 20/11/2019 19h42 Estadão Conteúdo Deputado propõe homenagem a Pinochet na Alesp 20/11/2019 19h08 Estadão Conteúdo Braskem vai remover 1,5 mil pessoas de bairros que estão afundando em Maceió 20/11/2019 19h06 Estadão Conteúdo Porteiro que citou Bolsonaro no caso Marielle recua e diz que se enganou 20/11/2019 18h05 UOL Notícias - Cotidiano Caso Marielle: À PF, porteiro diz que errou em anotação que cita Bolsonaro O porteiro que citou Jair Bolsonaro (sem partido) no caso Marielle afirmou ontem à PF (Polícia Federal) que errou... 20/11/2019 17h44 Estadão Conteúdo STF: Julgamento sobre dados sigilosos do Coaf e Receita prosseguirá nesta quinta 20/11/2019 16h25 UOL Notícias - Cotidiano Estudante é suspeita de agredir professor por nota em escola da Bahia Uma estudante de 21 anos é suspeita de agredir um professor, com golpes de maçaneta de uma porta, no Colégio... 20/11/2019 15h46 UOL Notícias - Cotidiano Homem é morto a pauladas, e mulher confessa crime após abuso sexual Um homem de 45 anos foi morto a pauladas em Porto dos Gaúchos (MT), a 475 quilômetros de distância de Cuiabá. Uma... 20/11/2019 14h45 Estadão Conteúdo Lula: EUA resolveram voltar a transformar a América Latina no quintal deles Para o ex-presidente Lula, os Estados Unidos têm participação nas instabilidades que surgiram em países... 20/11/2019 14h39 Estadão Conteúdo No 300º dia de buscas, bombeiros encontram mais um corpo em Brumadinho 20/11/2019 14h33 UOL Notícias - Cotidiano Moradora de rua que pediu R$ 1 foi morta a 800m de batalhão da PM no Rio O local em que uma moradora de rua foi assassinada a tiros em Niterói, na região metropolitana do Rio, fica a... 20/11/2019 14h19 UOL Notícias - Cotidiano Modelo é presa pela segunda vez após descoberta de fotos com armas Uma jovem de 19 anos foi presa em Anápolis (GO), pouco mais de um mês após ser flagrada com armas em Bebedouro, no 20/11/2019 14h00 Estadão Conteúdo Lula: PT não pode aceitar prevalência do discurso conservador 20/11/2019 13h55 UOL Notícias - Cotidiano Corpo é encontrado em Brumadinho 300 dias após rompimento das barragens O Corpo de Bombeiros de Minas Gerais localizou na manhã de hoje, em Brumadinho, o corpo de mais uma vítima do... 20/11/2019 13h38 Estadão Conteúdo Moradores de rua com suspeita de envenenamento recebem alta em Barueri Quatro moradores em situação de rua com suspeita de envenenamento que estavam internados no Hospital Municipal Dr. 20/11/2019 13h29 Estadão Conteúdo Direita aprendeu a usar as redes sociais mais que nós, diz Lula 20/11/2019 13h26 Estadão Conteúdo Impedir envio de dados tornaria UIF, ex-Coaf, 'órgão decorativo', afirmam peritos Os peritos criminais federais, por meio de sua entidade de classe, divulgaram nota, subscrita por seu presidente... 20/11/2019 13h25 Estadão Conteúdo Partido do tamanho do PT tem que ter candidato próprio, diz Lula sobre 2020 20/11/2019 13h19 UOL Notícias - Cotidiano Piloto de bimotor que caiu na Bahia recebe alta seis dias após acidente O piloto que comandava o bimotor que caiu durante uma tentativa de pouso na pista de um resort em Maraú, na Bahia, 20/11/2019 13h03 Estadão Conteúdo Toffoli defende supervisão dos compartilhamentos contra assassinato de reputações 20/11/2019 13h01 Estadão Conteúdo Lula: respeito resultado das urnas, mas acho que PT devia ter brigado mais 20/11/2019 12h40 Estadão Conteúdo Se provar que Moro fez sacanagem, que ele seja punido, diz Lula 20/11/2019 12h37 Estadão Conteúdo Projeto aprovado na CCJ permite liberdade para gestantes e mães condenadas 20/11/2019 12h30 Estadão Conteúdo Lula diz esperar que Congresso tenha grandeza de não derrubar trânsito em julgado 20/11/2019 12h29 Estadão Conteúdo Auditores acionam organismos internacionais contra ações do Supremo e do TCU 20/11/2019 12h25 Estadão Conteúdo Pedido para destituir ministros do STF é recorde 20/11/2019 12h20 Estadão Conteúdo Acordo com Doria garante parte do 13º salário na Unesp 20/11/2019 12h15 Estadão Conteúdo CCJ do Senado vai convidar Moro para debater prisão em 2º instância 20/11/2019 11h55 Estadão Conteúdo Moradora de rua é morta por homem após pedir R$ 1 em Niterói 20/11/2019 11h49 Estadão Conteúdo Caso Queiroz vem à tona em julgamento do STF sobre dados sigilosos 20/11/2019 11h47 Estadão Conteúdo Correção: Consciência Negra é feriado em apenas 15% dos municípios brasileiros 20/11/2019 11h43 Estadão Conteúdo Sobre Weintraub, Bolsonaro diz não ministros só não podem criticar o governo 20/11/2019 11h14 Estadão Conteúdo Autor da PEC da 2ª instância no Senado, diz que não desistiu da proposta 20/11/2019 10h58 Estadão Conteúdo STF inicia julgamento sobre compartilhamento de dados da RF e antigo Coaf 20/11/2019 10h56 Estadão Conteúdo CCJ do Senado adia votação de projeto que autoriza prisão em segunda instância 20/11/2019 10h56 UOL Notícias - Cotidiano Homem é preso por matar mulher que lhe pediu dinheiro em Niterói A Polícia Civil prendeu um homem acusado de matar uma mulher que lhe pedia dinheiro, no centro de Niterói. Imagens 20/11/2019 10h42 Estadão Conteúdo 'Não há arrependimento', diz deputado que arrancou cartaz sobre racismo 20/11/2019 10h30 Estadão Conteúdo Bolsonaro diz que gostaria de dólar abaixo de R$ 4 e cita impacto externo 20/11/2019 10h19 Agência Brasil Trens retirados de circulação no Rio voltam a operar gradativamente Dezessete dos 40 trens retirados de circulação da malha ferroviária da região metropolitana do Rio de Janeiro... 20/11/2019 10h16 Estadão Conteúdo 'Você não vai acabar com desmatamentos nem queimadas. É cultural', diz Bolsonaro 20/11/2019 09h45 Estadão Conteúdo Bolsonaro pode enviar hoje projeto para aliviar pena de agentes que matam por GLO O presidente Jair Bolsonaro disse que deve enviar ainda hoje um projeto ao Congresso Nacional sobre excludente de... 20/11/2019 09h34 Estadão Conteúdo Mãe e padrasto são presos suspeitos de espancar e matar menina de 3 anos Uma menina de 3 anos morreu após ter sido espancada na zona leste de São Paulo ontem. Principais suspeitos de ter... 20/11/2019 09h29 Estadão Conteúdo PF caça 40 por tráfico de cocaína para a Europa 20/11/2019 09h27 Estadão Conteúdo Acusado de venda de sentenças, presidente foi primeiro PM a comandar o TJ-BA Há pouco mais de um ano e oito meses, a Polícia Militar da Bahia assistiu à posse do primeiro PM a assumir a... 20/11/2019 09h25 Estadão Conteúdo Procuradoria descobre desembargadora na Bahia com 57 contas bancárias A desembargadora Maria da Graça Osório Pimentel Leal, 2.ª vice-presidente do Tribunal de Justiça da Bahia, tem 57... 20/11/2019 09h21 ver mais"}
