{"categorias":[""],"corpora":"'Ele precisa ir' | Áudio vazado revela intenção da Colômbia de derrubar Maduro\nÁudio vazado revela intenção da Colômbia de derrubar Maduro\nOpera Mundi: Áudio vazado revela intenção da Colômbia de derrubar Maduro: 'ele precisa ir' Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Política e Economia Áudio vazado revela intenção da Colômbia de derrubar Maduro: 'ele precisa ir' TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Claudia Blum disse que “ajuda humanitária” que a oposição tentou fazer entrar no país (e que o governo afirmou não ser ajuda nenhuma) foi “um fiasco” Redação Opera Mundi São Paulo (Brasil) 2019-11-20T19:44:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O jornal colombiano Publimetro revelou nesta quarta-feira (20/11) um áudio de uma conversa ente o embaixador do país no EUA, Francisco Santos, e a futura ministra de Relações Exteriores, Claudia Blum. Os dois discutem a situação da Venezuela, a qual o embaixador classifica de “um pouco parada”, e reclamam que a CIA “não está se metendo\". Eles deixam claro que é do interesse da Colômbia a saída de Maduro – caso contrário, tornará “impossível” a “vida da Colômbia. A conversa aconteceu em um restaurante de Washington e teria sido, segundo o Publimetro, gravada por uma terceira pessoa. Além de falarem sobre a Venezeula, os dois criticaram o ex-chanceler colombiano Carlos Holmes e algumas decisões do presidente Iván Duque. FORTALEÇA O JORNALISMO INDEPENDENTE: ASSINE OPERA MUNDI “A CIA está ‘pffff’…” Santos, que é ex-vice-presidente da Colômbia, e Blum discutem o que seria uma “solução” para a Venezuela – e reclamam da “ausência” da CIA (Agência Central de Inteligência) na questão. Claudia Blum: Pachito, ajude-me a pensar. A solução não é um golpe militar, porque os militares não vão tirá-lo; os Estados Unidos (...) tampouco vão tirá-lo... Diálogo? Pois, o diálogo... Francisco Santos: Hoje estava falando com um senhor, porque a CIA não está se metendo. CB: Não, não está se metendo! FS: A CIA está ‘pffff’… CB: E agora, em campanha, não se sabe o que o Trump vai fazer... FS: Se o Trump perceber que as eleições estão muito difíceis, se mete na Venezuela. CB: Não o vejo assim. Vejo-o muito longe. FS: Eu, a única [solução] que vejo é com ações encobertas lá dentro, para gerar ruído e apoiar a oposição, que está muito sozinha. O chanceler venezuelano, Jorge Arreaza, se pronunciou e disse que a revelação dos áudios confirma a “ingerência” nos assuntos internos da Venezuela. “Não é o caso de acreditar que a prática diplomática colombiana possa se recompor: vazam conversas em que a nova chanceler se desespera porque não houve golpe na Venezuela”, disse, pelo Twitter. Inter-American Dialogue Santos e Blum (esq.): flagrados em conversa sobre Venezuela Situação política “A situação política venezuelana está um pouco parada”, disse o embaixador, que afirmou que pretende levar parlamentares europeus à fronteira do país com o propósito de manter sua tese de que há uma “crise” na região. “Cabe a mim inventar coisas para que eles [Estados Unidos] tenham a Venezuela em top of mind. Essa é a tarefa que tenho com a Venezuela”, afirmou Santos. Santos disse que as coisas, no entanto, podem mudar. “Mas creio que isso vai se mexer. Aqui, havia várias cabeças que manejavam o assunto Venezuela de maneira distinta. O do Tiar, o Departamento de Estado queriam, a Casa Branca não. Não sei em que momento mudou a política na Casa Branca. Mas aqui, todavia, não entram em um acordo. Trump não vai se meter na Venezuela. Mas se este senhor não se for [Nicolás Maduro], a Colômbia não tem futuro. Se esse senhor não se for, vai tornar nossa vida impossível.” Ajuda humanitária Durante a conversa, Blum disse que a “ajuda humanitária” que a oposição tentou fazer entrar no país (e que o governo afirmou não ser ajuda nenhuma) foi “um fiasco”. “As pessoas já não creem, não creem no que o governo [da Colômbia] fez. Essa ajuda humanitária foi um fiasco total. Então, aí há que se pensar numa estratégia. Falei com [o jornal oculta os nomes] e me disseram: ‘Cláudia, a única [solução] é um diálogo, mas um diálogo em que todos caibam.” Estados Unidos Na conversa, o embaixador também diz a Blum que o Departamento de Estado dos EUA está “destruído”. A nova chanceler responde que não “vai perder tempo com esse tipo de briga”. Santos também fez um panorama a Blum (que ainda não tomou posse) e explica o mundo político dos EUA, além de sugerir prioridades frente à chancelaria. “Eu quero que te conheçam”, diz Santos a Blum, enfatizando a necessidade de ir armando uma agenda estratégica porque Holmes não fez nada enquanto esteve no cargo – pois “não tinha estratégia”. “Holmes não tinha estratégia no comando da Chancelaria. Além disso, corria e marcava reuniões nos Estados Unidos, mas logo depois as cancelava”, disse Santos. Santos disse que, apesar das revelações, não renunciaria ao cargo. Blum também disse que mantém a intenção de assumir o cargo de ministra. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Política e Economia Assembleia de SP marca homenagem ao ditador chileno Pinochet; PT pedirá cancelamento da...2019-11-20T23:59:22+0000 Política e Economia Não há dúvidas sobre violações de direitos humanos no Chile, diz CIDH2019-11-20T21:25:00+0000 Política e Economia Gantz desiste de formar governo em Israel e país pode ter nova eleição2019-11-20T20:40:00+0000 Política e Economia Bolívia: governo autoproclamado dá salvo-conduto à filha de Morales2019-11-20T18:00:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
