{"categorias":[""],"corpora":"Acesso a leitura  | Conheça o Tinder dos Livros antirracista, criado por Winnie Bueno e apoiado pelo Twitter\nConheça o Tinder dos Livros antirracista, criado por Winnie Bueno e apoiado pelo Twitter\nConheça o Tinder dos Livros antirracista, agora apoiado pelo Twitter - Quicando - UOL UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Quicando Seguir Categorias Brasil Celebridades Comida Entretenimento Explainer Feel Good Feminismo Filmes Influencers Justiça Social LGBTQ Mundo musica nostalgia Novela Política Racismo Relacionamentos Sem categoria Séries Social Media Testes Histórico Conheça o Tinder dos Livros antirracista, agora apoiado pelo Twitter 00:00 Susana Cristalli 20/11/2019 15h09 A Winnie Bueno, acadêmica e usuária fiel do Twitter, é a criadora de um projeto simples e ao mesmo tempo genial, com o objetivo de fortalecer o acesso de pessoas negras a livros. Esta é a Winnie! WINNIE BUENO Se tornou mestre oficialmente defendendo um trabalhado voltado para o pensamento de Patricia Hill Collins, criou o \"Tinder de Livros\", possibilitando o acesso a literatura pra vários pretinhos e pretinhas. E é minha amiga pessoal 🙂 Twitter: winniebueno pic.twitter.com/hSFeT3aSZ3 — Caio César (@geocaio) June 19, 2019 Ela concretizou uma maneira de agir contra a desigualdade racial, conectando negros e brancos para além do ativismo virtual. Aqui tem tudo que você precisa saber, tanto se você quer ganhar um livro quanto se vc quer doar o livro. TUDO COMEÇOU em novembro do ano passado quando eu sugeri que era mais útil os brancos doarem livros que os pretos precisavam do que ficar se colocando como aliado no tuíter — Conecto pessoas através de livros na @winnieteca (@winniebueno) February 20, 2019 Hoje o projeto cresceu tanto que se mudou para um novo perfil – @WinnieTeca – e, com o apoio do próprio Twitter e do instituto Geledés, se transformou na campanha #PedeumLivro. Winnie Bueno criou o 'Tinder dos Livros' para democratizar leitura entre negros \"O mecanismo é simples, se você é uma pessoa negra em busca de um título específico, basta cadastrar o nome do livro que precisa.\" #PedeUmLivro https://t.co/6YeqHTPbVV pic.twitter.com/HFFYhNAh7v — Geledés Instituto da Mulher Negra (@geledes) November 20, 2019 Veja também: Uma professora usou tuítes de famosos para falar sobre racismo A internet já aguarda os brancos compartilharem o vídeo do Morgan Freeman De casa nova, ele mantém a essência antirracista. .@Winnieteca começa com o compartilhamento da leitura entre mulheres negras. A Winnie pedia livros para fortalecer sua mente contra o racismo. Agora você #PedeUmLivro para fazer parte da mudança. Nós acreditamos que a leitura pode construir um mundo menos racista. pic.twitter.com/L6conIcfTx — winnieteca (@WinnieTeca) November 19, 2019 Aqui está um resumo de como participar! Se você é uma pessoa negra que precisa de um livro, @Winnieteca vai pedir as informações do livro que precisa: título e nome do autor. Se você é uma pessoa que quer doar um livro precisamos saber que você tá disposto a fazer chegar o pedido nas mãos de quem solicitou. pic.twitter.com/5sXvW68pzd — winnieteca (@WinnieTeca) November 19, 2019 Uma vez coletadas as infos do livro a @winnieteca vai buscar alguém que doe o livro pra quem solicitou. Se você vai doar o livro, te enviamos os dados do livro e a user (@) de quem pediu o livro para que vocês possam combinar o envio. pic.twitter.com/PkWKlpStQi — winnieteca (@WinnieTeca) November 19, 2019 Ah, sim, ia esquecendo que vivemos num mundo onde as pessoas acreditam em racismo reverso. Então já é melhor ir informando aqui que não, o fato de apenas pessoas negras poderem receber doações não é uma forma de \"preconceito\". A WinnieTeca é um projeto focado em facilitar o acesso de pessoas negras ao conhecimento, para combater o racismo. E não existe racismo contra pessoas brancas. Beleza? #TinderDosLivros é um projeto para reduzir as distâncias entre pessoas negras e livros, por isso que só pessoas negras podem solicitar livros. Se vc não é negra fique a vontade para participar sendo um doador, a gnt precisa dessa empatia para parada acontecer. — Conecto pessoas através de livros na @winnieteca (@winniebueno) November 16, 2019 Agora vamos voltar a falar de coisa boa. O projeto de Winnie Bueno tornou possíveis histórias como esta e muitas outras! O Nícolas, 5 anos, de Santo Antônio de Jesus – BA amou o livro Amoras do Emicida. Muito obrigada. @winniebueno #tinderdoslivros pic.twitter.com/xxndAiBJ3g — Trixs1ley (@trixs1ley) November 16, 2019 Siga o Quicando nas Redes: Twitter: https://twitter.com/blogquicando Facebook: https://www.facebook.com/blogquicando/ Grupo no Facebook Quicando: https://www.facebook.com/groups/326104301631260/ ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Coringa vai ganhar sequência com volta de Joaquin Phoenix, diz site It: A Coisa: Roteirista tem ideia para spin-off focado em Pennywise Anitta sensualiza e quase beija bailarina durante show em SP Sobre as autoras Juliana Kataoka, jornalista e redatora, trabalhou no BuzzFeed Brasil, em agências de publicidade e outros veículos. Não consegue sair das redes sociais, mas jura que tenta. Redes sociais: Twitter Facebook Instagram Susana Cristalli, jornalista de formação, redatora de tudo um pouco e tradutora. Moradora da internet, acorda cedo pra varrer a calçada cheia de memes do dia anterior. Redes sociais: Twitter Facebook Instagram Sobre o Blog Vamos contar pra você, do nosso jeitinho, as histórias que mais quicaram na internet durante esta semana e que você talvez tenha perdido, ou não. ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Quicando Conheça o Tinder dos Livros antirracista, agora apoiado pelo Twitter A Winnie Bueno, acadêmica e usuária fiel do Twitter, é a criadora de um projeto simples e ao mesmo tempo genial,... 20/11/2019 15h09 Uma professora usou tuítes de famosos para falar sobre racismo Imagina se o racismo não fosse crime! 20/11/2019 13h51 5 fatos que justificam e 5 que refutam o uso de Keanu Reeves pela direita Fazer o que se o cara é tão ídolo que está virando o Norvana da política! 19/11/2019 11h35 A internet já aguarda os brancos compartilharem o vídeo do Morgan Freeman O Morgan Freeman é um ótimo ator e fez um monte de filmes bons. Mas, no Brasil, ele é conhecido também pelo... 19/11/2019 11h33 Conheça Edimarcio Ferreira, uma estrela improvável do TikTok Ele participa de vários desafios e ganhou os corações dos zeners na rede social. 18/11/2019 22h48 Após Havan: para qual monumento aleatório você deveria bater continência? O episódio mais recente da série “Meu Deus, Alguém Explique o Que Está Acontecendo Aqui”, ou seja o Brasil de... 18/11/2019 12h20 Este vídeo viral fez muitos perguntarem por que alguns caras namoram afinal Na cultura do homem hétero – sem preconceito, imagina, temos amigos e até ex-namorados que são - são muito comuns... 16/11/2019 15h11 Você está apta a ser uma princesa da Família Imperial Brasileira? O que claro teria mais vantagens se o império não tivesse terminado há 130 anos. 16/11/2019 13h20 Sete notícias que mostram que estamos voltando pra Idade Média As coisas estão regredindo muito rapidamente para os vassalos aqui. 14/11/2019 20h42 O dólar a 4,20 foi rápido mas deu pra pôr fogo na bomba das piadas Fazer piadas na internet já pode ser considerado o novo esporte nacional do brasileiro. E a modalidade mais... 14/11/2019 15h31 O pessoal não sabe se emociona ou se faz piada do clipe do Rubel Aquele com a Marina Ruy Barbosa! 13/11/2019 18h15 Teste: que tipo de figurante de vídeo do Porta dos Fundos é você realmente? Parece que o Porta dos Fundos está contratando figurantes para um vídeo, e este anúncio descrevendo os tipos... 13/11/2019 11h45 Sete coveres que provam que Péricles pode cantar qualquer coisa Uma voz é uma voz! 13/11/2019 09h26 Após mancada do Facincani, arroz com ovo recebeu todo o carinho que merece O jornalista esportivo Facincani da Fox Sports deixou muita gente revoltada ao dizer que “se é pra comer arroz com 12/11/2019 19h44 Luciano Huck não tem paz desde que Lula foi solto Agora quer dizer que um apresentador não pode uma empresa de táxi aéreo financiada pelo BNDES ou dar opinião sobre 11/11/2019 17h00 Os posts do Carluxo depois de Lula solto estão bizarros até pro nível dele Já estamos todos um pouco acostumados com o uso, digamos, peculiar que o Carlos Bolsonaro faz do Twitter, da... 11/11/2019 12h32 Descobrimos várias informações sobre a Hello Kitty que não são fake news A Hello Kitty não tem boca. Mas a gente sim! Então, quando o pessoal da Sanrio nos convidou pra comer bolo... 10/11/2019 15h00 As melhores fanfics sobre a soltura do Lula Espero que entendam que a única informação verdadeira neste post é que a soltura do ex-presidente Lula foi... 08/11/2019 17h13 Tem uma galera torcendo para ver Lula Livre e Bolsonaro saírem no soco (function(d,s,id){var... 08/11/2019 15h30 O desabafo tristinho e chateado de Thássia Naves irá te comover nesta sexta A gente que lute, né? 08/11/2019 10h52 As sete piores da Jovem Pan Depois da agressão de Augusto Nunes a Glenn Greenwald, puxamos pela memória e percebemos esse não foi o único... 07/11/2019 23h43 A Duda Beat fez meme com ser garota propaganda involuntária de plano odonto Na terça (5) viralizou este tuíte do @vagabangerz: ele contou que recebeu a foto de uma “cliente Elizandra” de... 07/11/2019 10h04 Kim Kardashian recriou quadro do Luciano Huck pro aniversário da mãe dela Realmente existem poucas coisas melhores do que ver gente rica e famosa chorando feio! 06/11/2019 21h47 Stalkeei o perfil da namorada do Keanu e queria que ela fosse minha amiga Ela é legal assim! 05/11/2019 21h41 Animais Fantásticos vem ao Rio e o brasileiro já está se sentindo bruxão Isso mesmo, vem e não vêm, pois não são múltiplos animais. É o nome de um filme. Foi anunciado oficialmente que o... 05/11/2019 13h03 Os estudantes fizeram o que deu na redação do ENEM 2019 Escrever sobre Democratização do Acesso ao Cinema no Brasil foi que nem fazer cinema no Brasil sem Ministério da... 04/11/2019 16h58 Peixe inteligente, golfinho, leão: qual animal do governo Bolsonaro é você? A semana que passou foi uma das mais surreais desde o início do governo Bolsonaro. 04/11/2019 14h44 A semana passada vivemos o auge de momentos surreais do governo Bolsonaro Teve vídeo do leão e as hienas, Frota mandando um tweet de uma conta falsa na CPMI das Fake News, Secretário da... 04/11/2019 09h21 Elogio de Dudu Bolsonaro a Kanye West desaponta alguns, mas não surpreende “dudu se vc é realmente fã do kanye west fala 5 situações que vc passou pano pra ele”. 02/11/2019 11h19 Estas fotos provam que dogs carentes funcionam melhor que despertador O Lucas, de Salvador, postou no Twitter esta foto do seu pequeno pug, o Alfredo, que todo dia o acorda bem cedinho 02/11/2019 11h02 Capas com Jair e Dilma provam que mulher nunca tem direito a ficar pistola Depois do chilique que o Bolsonaro teve esta semana na sua live do YouTube, muito se perguntaram como teria sido a 01/11/2019 10h26 As dez melhores histórias até agora do \"Que História É Essa, Porchat?\" Em “Que História É Essa, Porchat?”, programa da GNT, Fábio Porchat convida famosos e anônimos a compartilharem... 01/11/2019 08h58 Neste Halloween de Tokyo as fantasias realistas matam de rir e não de medo Estão rodando no Twitter as fotos de um evento à fantasia bem peculiar que rola todo ano em Tokyo, na época do... 31/10/2019 10h20 Por estranho que pareça, o chilique de Bolsonaro representou muita gente Na noite de ontem (29), após reportagem do Jornal Nacional que reportou que investigação do assassinato da... 30/10/2019 15h52 A live anti-Globo do Bolsonaro vai pra galeria dos grandes surtos da web A live que o presidente Jair Bolsonaro fez ontem (29) depois do Jornal Nacional foi um show. De horrores, mas... 30/10/2019 11h12 Reclamar do Halloween já é a primeira tradição brasileira de Halloween Todo ano, no final de outubro, alguém ressuscita um morto muito louco: a polêmica sobre Halloween. É coisa de... 29/10/2019 15h11 Teste: Que hiena no vídeo do Bolsonaro é você? Ontem, o presidente Jair Bolsonaro postou um vídeo em que se comparava a um leão sob o ataque de hienas – que... 29/10/2019 11h41 O vídeo das hienas é tão bobo que até o Bolsonaro se arrependeu de postar Hoje (28) às 14:58 o presidente Jair Bolsonaro postou no Twitter este vídeo. E mais tarde, às 17h, já o havia... 28/10/2019 18h21 A melhor do domingo foi descobrir o papel dos otakus nos protestos do Chile A coisa definitivamente não está bem quando os OTAKUS precisam se juntar pra resolver alguma coisa. 27/10/2019 23h59 As psicólogas destas pessoas devem estar exaustas mas rindo muito Este é um meme que vai arrancar risadinhas de quem faz terapia. 25/10/2019 14h59 Teste: Quem é você no episódio do Pé de Fava? Nos últimos dias, a internet redescobriu o episódio do Pé de Fava do programa Pesadelo na Cozinha com Erick... 25/10/2019 12h13 O surto do Jacquin pelo freezer nos deu o meme que esperamos o ano todo As pessoas redescobriram o episódio de Pesadelos na Cozinha do Pé de Fava e a internet não consegue mais falar de... 25/10/2019 00h29 De política a Lady Gaga: vale tudo para zoar o Grêmio hoje Ontem (23) o Flamengo ganhou do Grêmio por cinco gols a zero e foi pra final da Libertadores. 24/10/2019 09h44 O Paulo Coelho achou que o Raul Seixas ia ser cancelado e o defendeu Num tuíte de hoje (23) o Paulo Coelho confirmou que suspeita há 45 anos de uma possível delação do Raul Seixas a... 23/10/2019 22h11 Grupos de Imitação provam que ninguém usa o WhatsApp como o brasileiro Se a criatividade do brasileiro na internet fosse revertida em PIB, a gente não estava nesta situação! E a nova... 23/10/2019 20h14 Dez mal-entendidos do colégio que você vai querer reler só pra ter certeza Tudo começou quando a Talita contou a melhor história de telefone sem fio que ela já escutou na vida e que... 22/10/2019 21h52 O MC Guimê perdeu a paciência ao ser xingado no lugar do MC Gui Bastaram poucas horas para o MC Gui ser sumariamente cancelado. De férias na Disney, ele postou um Stories rindo... 22/10/2019 15h34 A internet foi implacável em cancelar MC Gui após bullying com criança Na tarde desta segunda-feira (21), o Mc Gui, durante um passeio pela Disney postou um vídeo no stories expondo uma 21/10/2019 23h10 ver mais"}
