{"categorias":[""],"corpora":"Julgamento retoma amanhã | Voto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio\nVoto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio\nVoto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio - 20/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Voto de Toffoli passa de 4h e força STF a adiar decisão sobre Coaf e Flávio 00:00 Felipe Amorim, Alex Tajra e Marcelo Oliveira Do UOL, em Brasília e São Paulo 20/11/2019 18h19Atualizada em 20/11/2019 20h17 Resumo da notícia STF iniciou hoje julgamento que envolve Flávio Bolsonaro e Coaf Decisão é sobre legalidade de uso de dados financeiros sigilosos sem autorização da Justiça Voto de Toffoli se arrastou durante todo o dia Ele defendeu que dados podem ser enviados ao MP, mas não podem virar prova Faltam votos de 10 ministros Em um voto pouco claro e com pouco mais de 4 horas de duração, o presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, defendeu hoje que órgãos como Receita Federal e o antigo Coaf (Conselho de Controle de Atividades Financeiras) podem enviar informações ao Ministério Público (MP), como ocorreu no caso Flávio Bolsonaro, mas afirmou que esses dados não podem ser usados como prova. Após a manifestação de Toffoli, primeiro e único ministro a votar hoje, o julgamento foi suspenso e será retomado amanhã. Ainda faltam os votos dos outros dez ministros que compõem o tribunal. Relacionadas Josias: No voto de Toffoli, Saci-Pererê tem múltiplas pernas Toffoli: Dados do Coaf podem ser enviados ao MP, mas não servem como prova Celso de Mello rebate deputados que pediram seu impeachment O que o STF está julgando? O STF está julgando se é órgãos de controle podem repassar, sem autorização judicial, dados fiscais e bancários ao Ministério Público em caso de suspeita de crimes. A decisão pode ter impacto nas investigações contra o senador Flávio Bolsonaro (sem partido), filho do presidente Jair Bolsonaro (sem partido) e alvo de um relatório do Coaf que apontou movimentações suspeitas ligadas a seu gabinete. Como Toffoli votou? Em seu voto, Toffoli afirmou que o MP não pode requisitar informações financeiras diretamente aos órgãos de controle sem que exista previamente uma investigação contra os suspeitos, nem autorização judicial. \"Reconheço a constitucionalidade do compartilhamento de informações (...) entre um órgão de administração fiscal e os órgãos de persecução penal policial mediante representação (...) Todavia, a RFFP [representação fiscal para fins penais] não pode ser acompanhada de documentos sensíveis de sujeito passível de terceiros relativos a privacidade dessas pessoas, como é o caso da íntegra de extratos bancários ou declaração de imposto de renda sem a prévia autorização judicial\". Toffoli ressalta que, de acordo com o Código Tributário Nacional (CTN), os dados e documentos acobertados por sigilo fiscal sob a guarda da Receita não podem ser repassados ao MP sem supervisão judicial. -- STF (@STF_oficial) November 20, 2019 Qual o impacto disso no caso Flávio? Ainda não está claro qual a consequência para a investigação contra Flávio Bolsonaro se a posição de Toffoli prevalecer no julgamento. O inquérito contra o senador corre sob sigilo e não é possível confirmar detalhes do caso. A despeito de não ter citado o caso do senador diretamente, Toffoli defendeu que os relatórios elaborados por instituições financeiras devem ser disseminados \"única e exclusivamente mediante seus sistemas eletrônicos\". \"Fica vedada assim a produção ou disseminação por qualquer outro meio de comunicação (...), não dá para fazer comunicação por e-mail, por outros sistemas que não sejam adequados (...) Temos que expungir isso\", disse o presidente do STF em seu voto. Para sustentar seu pedido de anulação da investigação, a defesa de Flávio Bolsonaro utilizou, em junho, dois documentos do Ministério Público do Rio de Janeiro — um deles um e-mail assinado por Danielle Ferreira Rosales e enviado ao Coaf em dezembro passado, conforme revelado pelo jornal O Estado de S. Paulo. No documento Rosales solicitou, citando ordem do promotor que coordena o Grupo de Atribuição Originária em Matéria Criminal, ajuda para obter mais informações a respeito de Flávio no Coaf. Quando o STF concluir o julgamento, a decisão que paralisou as investigações sobre Flávio deixará de ter validade. Apesar disso, será preciso analisar caso a caso se as investigações estão dentro das regras que devem ser fixadas pelo Supremo. Investigações consideradas irregulares podem ter as provas anuladas. Acompanhe o raciocínio de Toffoli Em seu voto, Toffoli afirmou que os relatórios financeiros produzidos pelo antigo Coaf, hoje rebatizado como UIF (Unidade de Inteligência Financeira), não representam uma quebra do sigilo bancário dos suspeitos e, por isso, podem ser enviados ao Ministério Público. \"Sob essa perspectiva, por entender preservada a intangibilidade da intimidade e do sigilo de dados, que gozam de proteção constitucional, não tenho dúvidas quanto à possibilidade da UIF compartilhar relatórios de inteligência, por solicitação do Ministério Público, da polícia, ou outras autoridades competentes\", disse Toffoli. No centro do debate no Supremo está o direito ao sigilo bancário e fiscal, contidos na garantia ao sigilo dos dados pessoais previsto na Constituição. Leis que tratam do combate à lavagem de dinheiro preveem que transações suspeitas sejam informadas aos órgãos de controle por bancos e outros estabelecimentos, como cartórios. Por sua vez, cabe aos órgãos de controle compartilhar os dados com as autoridades responsáveis pelas investigações criminais, como o Ministério Público. Toffoli defende regras para Receita e UIF No voto, Toffoli defendeu regras gerais para o repasse de informações financeiras às investigações criminais quando feitas pela UIF (antigo Coaf) ou pela Receita Federal. Regras para a UIF: Não é preciso haver autorização judicial para comunicações enviadas espontaneamente pelo UIF ao Ministério Público sobre movimentações financeiras suspeitas O Ministério Público e a polícia não podem requisitar informações diretamente à UIF sem que exista previamente uma investigação contra os suspeitos Regras para a Receita Federal: A Receita pode encaminhar ao Ministério Público informações sobre processos internos contra crimes fiscais Mas não podem ser enviados documentos protegidos pelo sigilo bancário e fiscal, como a íntegra de extratos bancários e declarações de imposto de renda O Ministério Público deve comunicar ao Judiciário quando receber informações da Receita \"Em relação ao Coaf, o que eu disse, o Coaf pode sim compartilhar informações. Mas ele é uma unidade de inteligência, o que ele compartilha não pode ser usado como prova, é um meio de obtenção de prova, assim como nós definimos em relação à colaboração premiada\", disse Toffoli em entrevista a jornalistas após o fim da sessão. \"Colaboraçao premiada por si só não prova nada, ela inicia algum procedimento, mas ela não é uma prova em si\", afirmou o ministro. Decisão controversa Em julho, Toffoli paralisou todas as investigações do país que tivessem utilizado, sem autorização judicial, dados detalhados enviados por órgãos de controle ao Ministério Público. Essa decisão limitou as comunicações sem ordem judicial apenas à identificação de seu autor e ao valor total movimentado. Toffoli tenta descolar voto de caso \"Flávio\" UOL Notícias A paralisação das investigações foi determinada a partir de um recurso da defesa de Flávio Bolsonaro. A defesa de Flávio, assim como a de outros investigados, alega que na prática o Coaf realizou uma quebra do sigilo bancário sem autorização judicial, o que seria proibido pela Constituição. Nesse julgamento, os ministros do STF deverão analisar os limites e regras para o compartilhamento dessas informações, como por exemplo o nível de detalhamento dos dados fiscais e bancários que podem ser repassados ao Ministério Público sem que seja preciso pedir à Justiça a quebra do sigilo dos investigados. O desfecho do caso pode levar à anulação das provas enviadas pelo Coaf e pela Receita em centenas casos, incluindo a investigação contra Flávio Bolsonaro. No atual governo, o Coaf foi rebatizado como UIF (Unidade de Inteligência Financeira) e transferido do âmbito do Ministério da Economia para o Banco Central. Na sessão de hoje, o procurador-geral da República, Augusto Aras, defendeu a possibilidade de compartilhamento de informações e disse que o sistema atual é importante para preservar a credibilidade internacional do Brasil. \"Esse sistema opera em 184 países do mundo e o Brasil necessita respeitar esse sistema, porque não é só os aspectos de combate à lavagem de capitais, não é só a lei anti-corrupção que está em causa nessa assentada de julgamento, é também a credibilidade do sistema financeiro brasileiro\", disse Aras. Segundo o procurador-geral, as informações recebidas pelo Ministério Público possuem apenas dados pontuais sobre as transações suspeitas e não se assemelham a uma quebra de sigilo bancário, que seria mais ampla. O STF decidiu conferir ao processo a chamada repercussão geral, quando o tema de fundo é debatido de forma ampla e a decisão serve de orientação a casos semelhantes em todo o Judiciário. Foi nesse processo com repercussão geral que a defesa de Flávio apresentou um recurso pedindo que se paralisassem as investigações. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Jovem descobre que gatinho adotado na Argentina era um puma selvagem 'O que aconteceu em minha vida depois que ganhei na loteria aos 22 anos' Lula: \"Não me peçam paciência com Bolsonaro, Moro e Dallagnol\" Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em Brasília e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo Marcelo Álvaro Antonio nega ameaça e ironiza aparência de acusadora Na segunda audiência que compareceu no Congresso para responder às acusações de ter montado um esquema de... 20/11/2019 21h18 Tales Faria Investigação sobre envolvimento no caso Marielle complica Carlos Bolsonaro Parecia que teríamos uma modorrenta quarta-feira em Brasília. O Congresso empurrava com a barriga suas votações.... 20/11/2019 21h17 Reuters Bolsonaristas alegam perseguição em processos do Conselho de Ética do PSL A ala bolsonarista do PSL alegou sofrer perseguição e ameaças dentro do partido enquanto o Conselho de Ética da... 20/11/2019 21h11 Reinaldo Azevedo O É DA COISA: \"Dia da Consciência Branca\"? Quem discrimina os brancos? Câmara tem de reagir contra indignidades e de cassar o mandato de dois deputados. 20/11/2019 20h33 Reuters Bolsonaro decide reenviar ao Congresso projeto de excludente de ilicitude já barrado por deputados O presidente Jair Bolsonaro pretende enviar nesta quinta-feira ao Congresso um novo projeto sobre o chamado... 20/11/2019 20h04 UOL Notícias - Política Toffoli: Dados do Coaf podem ser enviados ao MP, mas não servem como prova O STF (Supremo Tribunal Federal) começou hoje (20) a julgar se é legal que órgãos de controle como a Receita... 20/11/2019 19h24 UOL Notícias - Política Parlamentares participam de ato simbólico de recolocação da placa na Câmara Parlamentares da oposição participaram hoje de um protesto, na Câmara dos Deputados, contra o ato do deputado... 20/11/2019 18h40 UOL Notícias - Política MPE se diz contra criação de partidos a partir de assinaturas eletrônicas O Ministério Público Eleitoral (MPE) determinou que o Tribunal Superior Eleitoral (TSE) responda de forma... 20/11/2019 18h30 Estadão Conteúdo CCJ da Câmara aprova PEC da 2ª instância A Comissão de Constituição e Justiça e de Cidadania (CCJ) da Câmara dos Deputados aprovou nesta quarta-feira, 20,... 20/11/2019 18h00 UOL Notícias - Política Partidos acionam PGR e Conselho de Ética contra deputado que quebrou placa O deputado federal Coronel Tadeu (PSL-SP), que na terça-feira (19) quebrou uma placa com uma charge de exposição... 20/11/2019 17h26 Estadão Conteúdo Celso de Mello rebate deputados que pediram seu impeachment Ministro do Supremo Tribunal Federal (STF) há mais tempo no cargo, 30 anos, Celso de Mello afirmou ao jornal O... 20/11/2019 17h12 Reinaldo Azevedo A irretroatividade da eventual mudança do CPP para prender pós-2ª instância Eu sei que a irretroatividade da lei para punir, de que trata a Constituição, diz respeito à lei penal, não à lei... 20/11/2019 17h06 Reinaldo Azevedo Moro e o óbvio: Bebianno deu a Pannunzio prova da suspeição contra Lula 20/11/2019 16h41 Estadão Conteúdo Brasil deve buscar recursos estrangeiros para política ambiental, diz Salles O ministro do Meio Ambiente, Ricardo Salles, afirmou hoje que o Brasil usará a Conferência do Clima deste ano... 20/11/2019 16h38 UOL Notícias - Política \"É preciso afastar lendas urbanas\", diz Toffoli de suas decisões sobre Coaf O ministro do Supremo Tribunal Federal (STF), Dias Toffoli, citou por pelo menos cinco vezes a expressão \"lendas... 20/11/2019 16h26 Estadão Conteúdo Senadores se movimentam contra proposta para unir gastos com saúde e educação Senadores se movimentam contra a proposta do ministro da Economia, Paulo Guedes, de unir os pisos de gastos com... 20/11/2019 15h45 UOL Notícias - Política Acordo levou a adiamento de votação da prisão em 2ª instância, diz Tebet A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), explicou que o... 20/11/2019 13h41 UOL Notícias - Política PEC da 2ª instância com efeito cível e tributário terá mais apoio, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-R), acredita que o novo texto sobre prisão em segunda instância pode ter 20/11/2019 13h30 Reinaldo Azevedo Julgamento do sigilo: Toffoli vê risco de \"assassinatos de reputações\" Em julgamento no Supremo Tribunal Federal nesta quarta, 20, o presidente da corte, Dias Toffoli, defendeu a... 20/11/2019 13h15 Reinaldo Azevedo No STF, Aras defende uso de dados do UIF sem autorização judicial O procurador-geral da República, Augusto Aras, defendeu nesta quarta-feira (20) que seja mantida a possibilidade... 20/11/2019 13h12 UOL Notícias - Política Lula: \"Não me peçam paciência com Bolsonaro, Moro e Dallagnol\" O ex-presidente Luiz Inácio Lula da Silva (PT) afirmou hoje não ser um homem que sente raiva, mas pediu: \"Não me... 20/11/2019 13h02 Reinaldo Azevedo Alexandre de Moraes emplaca mais propostas anticrime do que Sergio Moro Deputados que compõem o grupo de trabalho da Câmara que debate o pacote anticrime fizeram nesta terça (19)... 20/11/2019 12h58 Reinaldo Azevedo Eros Grau acusa Palocci de mentir em delação e tentar fraudar a Justiça O ex-ministro do STF (Supremo Tribunal Federal) Eros Grau apresentou uma petição à 6ª Vara Federal Criminal de São 20/11/2019 12h52 Reinaldo Azevedo Ciro diz que perdeu confiança em Lula, mas que atenderia sua ligação Se tocar o celular de Ciro Gomes (PDT) e a chamada for de Lula (PT), \"é evidente que vou atender\", diz o... 20/11/2019 12h49 UOL Notícias - Política Com o filho Flávio investigado, Bolsonaro evita falar sobre STF e Coaf Com o filho e senador Flávio Bolsonaro (PSL-RJ) investigado, o presidente Jair Bolsonaro (PSL) tem evitado dar... 20/11/2019 12h31 Reinaldo Azevedo Bolsonaro diz que desmatamento é cultural no Brasil e que não acabará Após um crescimento recorde da destruição da vegetação amazônica, o presidente Jair Bolsonaro minimizou nesta... 20/11/2019 12h30 Reinaldo Azevedo Moro será convidado pela CCJ do Senado para discutir pena em 2a. instância O ministro da Justiça e Segurança Pública, Sergio Moro, será convidado para audiência pública no Senado antes da... 20/11/2019 12h24 Estadão Conteúdo Centrão e oposição articulam retomar brecha para aumentar fundo eleitoral Líderes do Centrão e da oposição do Congresso tentam costurar um acordo para derrubar seis vetos do presidente... 20/11/2019 12h24 Reinaldo Azevedo Rodrigo Maia repreende deputado que destruiu cartaz de exposição na Câmara O presidente da Câmara, o deputado Rodrigo Maia (DEM-RJ), deu sermão no Coronel Tadeu (PSL-SP), depois que ele... 20/11/2019 12h16 Reinaldo Azevedo \"Negros são mortos por serem maioria no tráfico\", diz deputado Cel. Tadeu O deputado que, nesta terça (19), quebrou uma placa em uma exposição da Câmara em homenagem à Consciência Negra... 20/11/2019 12h11 Reinaldo Azevedo Bolsonaro ignora Consciência Negra e se nega a comentar cartaz destruído No Dia da Consciência Negra, o presidente Jair Bolsonaro preferiu não se manifestar nesta quarta-feira (20) sobre... 20/11/2019 12h06 UOL Notícias - Política Senado quer audiência com Moro antes de votar prisão em 2ª instância O ministro da Justiça e Segurança Pública, Sergio Moro, será convidado para audiência pública no Senado antes da... 20/11/2019 12h01 Reinaldo Azevedo Bolsa Família: \"Jornaleco não vive sem mentir\", diz Bolsonaro sobre Folha O presidente Jair Bolsonaro criticou reportagem da Folha publicada nesta quarta-feira (20) mostrando que o... 20/11/2019 11h59 Reinaldo Azevedo Deputado do PSL quebra cartaz de mostra sobre consciência negra na Câmara O deputado Coronel Tadeu (PSL-SP) quebrou, nesta terça-feira (19), uma placa com charge que compunha exposição em... 20/11/2019 11h55 Reinaldo Azevedo Bolsa Família não tem dinheiro para pagar décimo-terceiro prometido O orçamento do Bolsa Família para este ano é insuficiente para que o presidente Jair Bolsonaro cumpra a promessa... 20/11/2019 11h50 UOL Notícias - Política Negros são mortos por policiais por serem maioria no tráfico, diz deputado O deputado Coronel Tadeu (PSL-SP), que ontem rasgou uma placa com uma charge que criticava o genocídio da... 20/11/2019 11h25 Estadão Conteúdo Aras diz que não é necessário autorização prévia para compartilhamentos do Coaf O plenário do Supremo Tribunal Federal (STF) iniciou na manhã de hoje julgamento sobre a necessidade de... 20/11/2019 11h06 UOL Notícias - Política Toffoli tenta descolar Flávio Bolsonaro de julgamento sobre Coaf O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, afirmou hoje que o caso do senador Flávio Bolsonaro... 20/11/2019 10h59 UOL Notícias - Política Oposição adia votação da prisão em 2ª instância na CCJ do Senado Senadores pediram hoje vista coletiva do projeto de lei que busca, por meio de mudança no CPP (Código de Processo... 20/11/2019 10h59 Estadão Conteúdo Oposição representa contra deputados do PSL por quebra de decoro e racismo Quatorze parlamentares da oposição ajuizaram representação ao procurador-geral da República, Augusto Aras,... 20/11/2019 08h40 Estadão Conteúdo Congresso se articula contra o fim do DPVAT Deputados e senadores pretendem iniciar esta semana um movimento para derrubar a proposta do presidente Jair... 20/11/2019 08h30 Estadão Conteúdo Lava Jato nega liberdade a Duque, condenado a 123 anos e com duas preventivas A Justiça Federal no Paraná negou liberdade a Renato Duque, ex-diretor de Serviços da Petrobras indicado pelo... 20/11/2019 08h12 UOL Notícias - Política CCJ deve votar hoje projeto sobre prisão em segunda instância Pode ser votado hoje pela Comissão de Constituição e Justiça (CCJ) projeto que que autoriza a prisão após... 20/11/2019 07h54 Reinaldo Azevedo Cocô como rosa no Senado: Moro lidera tentativa de golpe à Constituição Um grupo de senadores foi a Sérgio Moro, ministro da Justiça ? e, pois, a iniciativa deve contar com o apoio do... 20/11/2019 07h21 Reinaldo Azevedo \"Moro de saias\", senadora cassada pelo TRE relatará estupro à Constituição Sabem quem será a relatora do projeto de lei que estupra a Constituição, sob o patrocínio do ministro Sergio Moro... 20/11/2019 07h20 Reinaldo Azevedo Mesmo com baguncismo legal, ministros do STF poderão conceder habeas corpus Notem: ainda que o aloprado projeto de lei seja aprovado, resta intocado o Inciso LVII do Artigo 5º da... 20/11/2019 07h19 Reinaldo Azevedo Se estupro passar pelo Congresso, há risco de o Supremo referendar violação Se o projeto de lei que torna sem efeito cláusula pétrea da Constituição for aprovado pelo Senado e pela Câmara, é 20/11/2019 07h18 Reinaldo Azevedo Ainda que a estupidez seja aprovada, não retroagirá para \"pegar Lula\" Os tarados do punitivismo discutiam ontem no Senado se o tal projeto de lei, se aprovado, terá ou não efeito... 20/11/2019 07h17 ver mais"}
