{"categorias":["G1"],"corpora":"Latam pede recuperação judicial nos Estados Unidos\nAfiliadas do grupo no Brasil, Argentina e Paraguai não foram incluídas no processo de reestruturação e negociação com credores. Dívida a ser reestruturada é de US$ 14,9 bilhões. Avião da Latam Gabriel Magacho / Jet Photos / FlightRadar24 / Reprodução O grupo Latam Airlines e suas afiliadas no Chile, Peru, Colômbia, Equador e Estados Unidos entraram nesta terça-feira (26) com pedido de recuperação judicial nos Estados Unidos em razão dos impactos da crise do coronavírus nas operações da companhia. O valor total da dívida a ser reestruturada é de US$ 14,9 bilhões. As subsidiárias do grupo no Brasil, Argentina e Paraguai não estão envolvidas no processo de reestruturação de dívida sob a proteção do Capítulo 11 da lei de falências dos Estados Unidos, que permite um prazo para que as empresas se reorganizem financeiramente. A LATAM Airlines Group S.A. e suas afiliadas no Chile, Peru, Colômbia, Equador e Estados Unidos iniciaram hoje uma reorganização e reestruturação voluntária de sua dívida sob a proteção do Capítulo 11 da lei dos Estados Unidos, com o apoio das famílias Cueto e Amaro, e da Qatar Airways, dois dos maiores acionistas da LATAM. Diante dos efeitos da COVID-19 no setor mundial de aviação, esse processo de reorganização oferece à LATAM a oportunidade de trabalhar com os credores do grupo e outras partes interessadas para reduzir sua dívida, acessar novas fontes de financiamento e continuar operando, enquanto adapta seus negócios a essa nova realidade, di sse a empresa, em comunicado. Segundo a agência Reuters, a Latam se torna o maior grupo de aviação a buscar uma reorganização de emergência como consequência dos impactos da pandemia. Em nota, a companhia informou que o processo de reestruturação permitirá um trabalho “com os credores do grupo e outras partes interessadas para reduzir sua dívida, acessar novas fontes de financiamento e continuar operando, enquanto adapta seus negócios a essa nova realidade”. A empresa segue em atividade, mas devido ao fechamento de fronteiras o número de voos é reduzido. Fruto da fusão entre a brasileira TAM e a chilena LAN, a empresa operava antes da crise 1.400 voos diários em 26 países, transportava 74 milhões de passageiros por ano e empregava 42 mil funcionários. Em abril, ela havia reduzido 95% de seus voos e em maio havia anunciado a demissão de 1.400 funcionários de suas filiais em Chile, Colômbia, Equador e Peru, como resultado da drástica redução de suas operações. \"A LATAM entrou na pandemia de Covid-19 como um grupo de companhias aéreas saudável e lucrativo, mas circunstâncias excepcionais resultaram em um colapso na demanda global que não apenas levou a aviação a praticamente uma paralisação, mas também mudou o setor para o futuro próximo”, afirmou, na nota, o presidente da Latam, Roberto Alvo. “Implementamos uma série de medidas difíceis para mitigar o impacto dessa disrupção sem precedentes no setor, mas, no fim das contas, esse caminho é a melhor opção para estabelecermos as bases certas para o futuro do nosso grupo de companhias aéreas”, acrescentou. O grupo informou ainda que \"está comprometido em preservar a continuidade dos negócios à medida que se reorganiza - especialmente em relação a funcionários, clientes, fornecedores, parceiros comerciais e comunidades locais. A recuperação judicial serve para evitar que uma empresa em dificuldade financeira feche as portas. É um processo pelo qual a companhia endividada consegue um prazo para continuar operando enquanto negocia com seus credores, sob mediação da Justiça. No comunicado, a Latam informou ainda já obteve a garantia de um suporte financeiro de até US$ 900 milhões dos seus principais acionistas da empresa, incluindo as famílias Cueto e Amaro, e a Qatar Airways. Negociação com o governo no Brasil Sobre a sua unidade no Brasil, a companhia informou que \"a entidade da LATAM no Brasil está em discussão com o governo brasileiro sobre próximos passos e suporte financeiro às operações brasileiras\". A Latam informou também que: suas afiliadas continuarão operando voos de passageiros e de carga, sujeitos a restrições de demanda e de viagem; todas as passagens atuais e futuras, vouchers de viagem, pontos e benefícios do programa Latam Pass, bem como políticas de flexibilidade, serão respeitados; funcionários do grupo continuarão sendo pagos e receberão os benefícios previstos em seus contratos de trabalho; fornecedores serão pagos em tempo hábil pelos bens e serviços entregues a partir de 26 de maio de 2020 e ao longo desse processo; e agências de viagens e outros parceiros comerciais não sofrerão interrupções em suas interações com o grupo. Clique aqui e leia o comunicado da companhia. Impactos da crise no setor A Latam é a segunda companhia aérea da América Latina a buscar abrigo na legislação americana de falências, depois da Avianca Holdings. As companhias aéreas, fortemente impactadas pela crise do coronavírus e sem perspectiva de recuperação em vários anos, iniciaram processos de demissão em massa, chegando a cortar milhares de empregos. A Associação Internacional de Transporte Aéreo (Iata) prevê um caminho longo de recuperação para o setor aéreo, após a crise provocada pela pandemia da Covid-19. Na avaliação da entidade, em 2025, o setor aéreo global ainda será 10% menor do que era no ano passado. A associação, que reúne 300 empresas aéreas no mundo, estima que o mercado de voos domésticos não voltará aos níveis de 2019 antes de 2022. A recuperação do mercado de voos internacionais virá depois disso. A Iata projeta que as companhias aéreas globais perderão R$ 314 bilhões em receita devido à pandemia de coronavírus em 2020. Nesta segunda-feira, a Alemanha aprovou uma ajuda de 9 bilhões de euros (US$ 9,8 bilhões) para socorrer a Lufthansa, em acordo que dá ao governo alemão poder de veto no caso de uma oferta de aquisição hostil da companhia aérea. Outras companhias aéreas, incluindo o grupo franco-holandês Air France-KLM, as norte-americanas American Airlines, United Airlines e Delta Air Lines e as brasileiras Gol e Azul também têm buscado auxílio estatal.\nLatam pede recuperação judicial nos Estados Unidos | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Latam pede recuperação judicial nos Estados Unidos Afiliadas do grupo no Brasil, Argentina e Paraguai não foram incluídas no processo de reestruturação e negociação com credores. Dívida a ser reestruturada é de US$ 14,9 bilhões. Por G1 26/05/2020 04h43 Atualizado 2020-05-26T22:20:19.589Z 1 de 1 Avião da Latam — Foto: Gabriel Magacho / Jet Photos / FlightRadar24 / Reprodução Avião da Latam — Foto: Gabriel Magacho / Jet Photos / FlightRadar24 / Reprodução O grupo Latam Airlines e suas afiliadas no Chile, Peru, Colômbia, Equador e Estados Unidos entraram nesta terça-feira (26) com pedido de recuperação judicial nos Estados Unidos em razão dos impactos da crise do coronavírus nas operações da companhia. O valor total da dívida a ser reestruturada é de US$ 14,9 bilhões. As subsidiárias do grupo no Brasil, Argentina e Paraguai não estão envolvidas no processo de reestruturação de dívida sob a proteção do Capítulo 11 da lei de falências dos Estados Unidos, que permite um prazo para que as empresas se reorganizem financeiramente. A LATAM Airlines Group S.A. e suas afiliadas no Chile, Peru, Colômbia, Equador e Estados Unidos iniciaram hoje uma reorganização e reestruturação voluntária de sua dívida sob a proteção do Capítulo 11 da lei dos Estados Unidos, com o apoio das famílias Cueto e Amaro, e da Qatar Airways, dois dos maiores acionistas da LATAM. Diante dos efeitos da COVID-19 no setor mundial de aviação, esse processo de reorganização oferece à LATAM a oportunidade de trabalhar com os credores do grupo e outras partes interessadas para reduzir sua dívida, acessar novas fontes de financiamento e continuar operando, enquanto adapta seus negócios a essa nova realidade, di sse a empresa, em comunicado. Segundo a agência Reuters, a Latam se torna o maior grupo de aviação a buscar uma reorganização de emergência como consequência dos impactos da pandemia. Em nota, a companhia informou que o processo de reestruturação permitirá um trabalho “com os credores do grupo e outras partes interessadas para reduzir sua dívida, acessar novas fontes de financiamento e continuar operando, enquanto adapta seus negócios a essa nova realidade”. A empresa segue em atividade, mas devido ao fechamento de fronteiras o número de voos é reduzido. Fruto da fusão entre a brasileira TAM e a chilena LAN, a empresa operava antes da crise 1.400 voos diários em 26 países, transportava 74 milhões de passageiros por ano e empregava 42 mil funcionários. Em abril, ela havia reduzido 95% de seus voos e em maio havia anunciado a demissão de 1.400 funcionários de suas filiais em Chile, Colômbia, Equador e Peru, como resultado da drástica redução de suas operações. \"A LATAM entrou na pandemia de Covid-19 como um grupo de companhias aéreas saudável e lucrativo, mas circunstâncias excepcionais resultaram em um colapso na demanda global que não apenas levou a aviação a praticamente uma paralisação, mas também mudou o setor para o futuro próximo”, afirmou, na nota, o presidente da Latam, Roberto Alvo. “Implementamos uma série de medidas difíceis para mitigar o impacto dessa disrupção sem precedentes no setor, mas, no fim das contas, esse caminho é a melhor opção para estabelecermos as bases certas para o futuro do nosso grupo de companhias aéreas”, acrescentou. O grupo informou ainda que \"está comprometido em preservar a continuidade dos negócios à medida que se reorganiza - especialmente em relação a funcionários, clientes, fornecedores, parceiros comerciais e comunidades locais. A recuperação judicial serve para evitar que uma empresa em dificuldade financeira feche as portas. É um processo pelo qual a companhia endividada consegue um prazo para continuar operando enquanto negocia com seus credores, sob mediação da Justiça. No comunicado, a Latam informou ainda já obteve a garantia de um suporte financeiro de até US$ 900 milhões dos seus principais acionistas da empresa, incluindo as famílias Cueto e Amaro, e a Qatar Airways. Negociação com o governo no Brasil Sobre a sua unidade no Brasil, a companhia informou que \"a entidade da LATAM no Brasil está em discussão com o governo brasileiro sobre próximos passos e suporte financeiro às operações brasileiras\". A Latam informou também que: suas afiliadas continuarão operando voos de passageiros e de carga, sujeitos a restrições de demanda e de viagem; todas as passagens atuais e futuras, vouchers de viagem, pontos e benefícios do programa Latam Pass, bem como políticas de flexibilidade, serão respeitados; funcionários do grupo continuarão sendo pagos e receberão os benefícios previstos em seus contratos de trabalho; fornecedores serão pagos em tempo hábil pelos bens e serviços entregues a partir de 26 de maio de 2020 e ao longo desse processo; e agências de viagens e outros parceiros comerciais não sofrerão interrupções em suas interações com o grupo. Clique aqui e leia o comunicado da companhia. Impactos da crise no setor A Latam é a segunda companhia aérea da América Latina a buscar abrigo na legislação americana de falências, depois da Avianca Holdings. As companhias aéreas, fortemente impactadas pela crise do coronavírus e sem perspectiva de recuperação em vários anos, iniciaram processos de demissão em massa, chegando a cortar milhares de empregos. A Associação Internacional de Transporte Aéreo (Iata) prevê um caminho longo de recuperação para o setor aéreo, após a crise provocada pela pandemia da Covid-19. Na avaliação da entidade, em 2025, o setor aéreo global ainda será 10% menor do que era no ano passado. A associação, que reúne 300 empresas aéreas no mundo, estima que o mercado de voos domésticos não voltará aos níveis de 2019 antes de 2022. A recuperação do mercado de voos internacionais virá depois disso. A Iata projeta que as companhias aéreas globais perderão R$ 314 bilhões em receita devido à pandemia de coronavírus em 2020. Nesta segunda-feira, a Alemanha aprovou uma ajuda de 9 bilhões de euros (US$ 9,8 bilhões) para socorrer a Lufthansa, em acordo que dá ao governo alemão poder de veto no caso de uma oferta de aquisição hostil da companhia aérea. Outras companhias aéreas, incluindo o grupo franco-holandês Air France-KLM, as norte-americanas American Airlines, United Airlines e Delta Air Lines e as brasileiras Gol e Azul também têm buscado auxílio estatal. Latam Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Blog da Andréia Sadi Moraes dá 5 dias para PF ouvir Weintraub sobre ataque ao STF Ministro do STF aponta indícios de injúria e difamação e cita Lei de Segurança Nacional. Em reunião com Bolsonaro, Weintraub defendeu colocar 'esses vagabundos na cadeia'. Há 3 horas Blog da Andréia Sadi Números da pandemia Brasil tem 1.039 novas mortes por Covid e chega a 24,5 mil Há 26 minutos Coronavírus Universidade dos EUA projeta mais de 125 mil mortes no Brasil até agosto Há 26 minutos Imunidade de rebanho não é melhor estratégia, diz secretário de ministério Há 26 minutos Crise política Celso de Mello diz que Judiciário independente 'repele injunções marginais e ofensivas' Ministro do STF é relator do inquérito que investiga se Bolsonaro tentou interferir na PF. Há 5 horas Política Maia pede maturidade e pacificação e defende medidas de isolamento Há 4 horas Política ANDRÉIA SADI: Pronunciamento é reação à nota de Augusto Heleno Há 4 horas Nota de repúdio Globo repudia campanha de intimidação a William Bonner Jornalista recebeu mensagem de telefone de Brasília com dados fiscais sigilosos dele e da família. Há 9 horas Rio de Janeiro Suspeita de corrupção MPF vê indícios de 'participação ativa' de Witzel em contratos suspeitos de hospitais de campanha PF fez buscas no gabinete e na casa do governador e apreendeu celulares. Há 9 horas Rio de Janeiro Witzel diz que busca resultou 'em nada' e vê 'perseguição política' Governador do RJ afirmou que interferência de Bolsonaro na PF está 'oficializada'. Há 8 horas Rio de Janeiro Operação surgiu após suspeito depor a promotores que não cuidavam do caso Um deles se declarou impedido de investigar Flávio Bolsonaro no caso das rachadinhas. Há 34 minutos Rio de Janeiro Flávio prevê 'tsunami' contra Witzel e diz ter informação de 'anônimos' Há 5 horas Rio de Janeiro Deputada bolsonarista antecipou que haveria operações contra governadores Há 5 horas NATUZA: 'Bolsonaro abriu um buraco de desconfiança sobre a PF' Há 2 horas Estúdio i MIRIAM LEITÃO: Brasil não precisa de polícia perseguindo adversários do presidente Há 2 horas GABEIRA: 'Bolsonaro sorriu para a operação como se já estivesse esperando' Há 2 horas Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
