{"categorias":["G1"],"corpora":"Coronavírus: Unicamp faz revisão de orçamento e vota plano para reduzir R$ 72 milhões em despesas\nMedida busca reduzir impacto financeiro em meio à pandemia da Covid-19, afirma universidade. Contratação de pesquisadores e pagamento de horas extras estão entre verbas contingenciadas. Praça em frente ao prédio da reitoria da Unicamp, em Campinas Fernando Pacífico / G1 Campinas O Conselho Universitário da Unicamp (Consu) vota na tarde desta terça-feira (12) um plano que estipula redução de R$ 72,1 milhões nas despesas previstas até o fim deste ano, por causa da queda na arrecadação verificada desde o início do enfrentamento ao novo coronavírus. A proposta faz parte da 1ª revisão orçamentária de 2020 e a sessão começa às 14h - veja abaixo detalhes da medida. As discussões serão realizadas de maneira remota e, diante dos reflexos da pandemia, a universidade estadual prevê redução de até R$ 220 milhões em receitas. Entre os recursos que devem ser contingenciados estão 80% do valor que seria destinado para contratação de professores e pesquisadores, o equivalente a R$ 5,1 milhões, e mais R$ 4,2 milhões com progressão de carreira. A proposta também afeta os pagamentos aos servidores, com suspensão até 30 de junho do incentivo ao trabalho noturno e das horas extras e horas de sobreaviso por três meses. A Unicamp estabelece, ainda, a renegociação de contratos e pretende suspender a conversão de um terço das férias de servidores celetistas em pecúnia durante o período previsto na Medida Provisória 927/2020. Unicamp, Unesp e USP pedem repasse de parte da ajuda financeira da União para o estado O orçamento da universidade para este ano era previsto inicialmente em R$ 2,76 bilhões, incluindo um déficit anual de R$ 93 milhões. Diante da pandemia, a instituição afirma que, \"por mais duras que possam parecer algumas das medidas\", o contingenciamento vai amenizar turbulências econômicas. \"Mais uma vez, a Unicamp será obrigada a adotar medidas austeras para preservar sua capacidade de pagar os salários de seus docentes e funcionários em dia e de investir em infraestrutura. Não podemos permitir que o déficit orçamentário consuma as reservas institucionais até que estas se tornem insuficientes para cobrir o valor de uma folha de pagamentos\", diz nota da instituição. Segundo a universidade, as medidas não provocam impactos na área da saúde. O Hospital de Clínicas da Unicamp é uma das unidades de referência estadual para atendimento de pacientes com Covid-19. Redução de R$ 220 milhões e pedido ao Estado A queda na arrecadação do Estado com o Imposto sobre Operações relativas à Circulação de Mercadorias (ICMS) se reflete na quantidade de receitas disponíveis para a Unicamp até dezembro. \"Segundo os cálculos da Secretaria Estadual da Fazenda, a redução será de aproximadamente R$ 172 milhões. A Assessoria de Economia e Planejamento (Aeplan) da Unicamp prevê uma frustração de receitas ainda mais preocupante, da ordem de R$ 220 milhões\", informa texto da universidade. Além do repasse do ICMS, ela prevê queda na arrecadação com doações e aplicações financeiras. As medidas O plano da Unicamp divide o contingenciamento em nove grupos, que variam de despesa com funcionários temporários e permanentes até gastos com alimentação, programas de apoio e projetos especiais. Confira no fim desta reportagem os detalhes. Grupo 1 - Despesas não realizadas de pessoal durante a quarentena: R$ 1.514.164 Incentivo ao trabalho noturno: suspensão até 30/06/2020 (R$ 814.164). Abono pecuniário: suspensão da conversão de um terço das férias de servidores celetistas em pecúnia durante o período previsto na Medida Provisória 927/2020 (adiamento da concessão do abono, sem impacto financeiro). Horas extras e horas de sobreaviso: suspensão do pagamento por 3 meses (maio, junho e julho), salvo em áreas essenciais (estima-se uma economia de R$ 300.000), acompanhada de redução do valor relativo ao segundo semestre (mais R$ 400.000, totalizando R$ 700.000) Grupo 2 - Despesas permanentes com pessoal (grupo I): R$ 20.675.368 Contratação de professores e pesquisadores: redução de 80% do valor anual previsto exclusivamente no orçamento 2020 (R$ 5.142.060). Contratação de Profissionais de Apoio ao Ensino, Pesquisa e Extensão (Paepe): redução de 50% do valor anual previsto exclusivamente no orçamento 2020 (R$ 4.820.682). Progressão na carreira de professores e pesquisadores: cancelamento integral do valor anual previsto exclusivamente no orçamento 2020 (R$ 4.285.050). Progressão na carreira Paepe: cancelamento integral do valor anual previsto exclusivamente no orçamento 2020 (R$ 6.427.576). Grupo 3 - Contratos de água e energia: R$ 4.053.734 Renegociação do contrato de água, com a intervenção da DGA, DEA e Reitoria, em especial no contrato referente ao consumo nas unidades (excluída a área da saúde). Renegociação do contrato de energia elétrica, com a intervenção da DGA, DEA e Reitoria. Grupo 4 - Contratos de restaurantes e transportes: R$ 2.482.859 Aquisição de gêneros alimentícios: com forte redução do consumo de refeições durante o período de suspensão das atividades presenciais, prevê-se uma redução de gastos de R$ 1.284.558. Contrato de produção de refeições: com pouca margem de redução do valor de R$ 15.562.658 por ano, tendo em vista que esse valor é majoritariamente gasto com o pagamento de pessoal. Contrato de transporte de refeições: considerando que o pagamento é feito apenas com base nas viagens efetuadas, pode-se obter uma economia de R$ 321.137. Contratos de transporte fretado: devem ser objeto de renegociação para aglutinamento de linhas ou o uso de ônibus de menor capacidade. Entretanto, a economia não será significativa durante a pandemia, uma vez que é necessário manter distanciamento entre pessoas no interior dos ônibus. Deve-se buscar uma redução de 25% do valor remanescente até o fim de 2020. Caso se atinja um desconto de 6% do valor anual, a economia será de R$ 877.164. Grupo 5 - Despesas contratuais: R$ 7 milhões Abastecimento de combustíveis e passagens aéreas: haverá uma redução significativa dos valores gastos, ainda não apurada. Os repasses previstos aos órgãos serão reduzidos proporcionalmente. Limpeza, jardinagem, manutenção predial e outros grandes contratos que envolvem mão de obra intensiva: órgãos devem estudar cortes, tendo como meta uma redução de 25% dos valores remanescentes até o término dos contratos. Contrato de locação de prédio para o Cotuca: deve-se tentar renegociar o valor do contrato, embora não seja possível prever uma economia significativa. Telefonia fixa, telefonia móvel: órgãos devem estudar cortes, tendo como meta uma redução de 25% dos valores remanescentes até o término dos contratos. Serviços de reprografia e impressão: redução de 25% dos valores totais da proposta orçamentária. Grupo 6 - Programas de apoio: R$ 6.512.403 Manutenção predial das unidades: redução de 25% do valor anual (R$ 937.500). Manutenção predial da administração: redução de 25% do valor anual (R$ 125.000). Manutenção predial da área da saúde: redução de 25% do valor anual (R$ 187.500). Programa de qualificação orçamentária das unidades: redução de 25% (R$ 1.125.000). Faepex: redução de 25% (R$ 1.720.901) Bolsa auxílio intercâmbio: redução de 25% (R$ 73.449) Programas do cientista e do artista residente: redução de 50% do valor disponível atualmente (R$ 128.447). Programa do aluno artista: redução de 50% (R$ 109.728) Programa professor especialista visitante: redução de 50% (531.330) Programa de internacionalização: redução de 50% (R$ 780.440) Programa de auxílio a projetos institucionais: redução de 25% (R$ 59.211) Programa São Paulo Excellence Chair: redução de 50% (R$ 207.328). Caso necessário, essa redução pode ser compensada com recursos do Faepex. Programa de treinamento da Educorp: redução de 25% (R$ 212.500) Programa de apoio a atividades estudantis extracurriculares: redução de 25% (R$ 226.760). Programa de apoio e valorização à extensão universitária: Redução de 25% (R$ 87.500). Grupo 7 - Manutenção de atividades existentes: R$ 9.286.182 Despesas de custeio das unidades: redução de 25% (R$ 2.079.380) Despesas de custeio da administração central: redução de 25% (R$ 3.102.267) Despesas de custeio da área da saúde: redução de 25% (R$ 4.104.535) Grupo 8 - Projetos especiais: R$ 20.577.500 Projetos estratégicos de unidades, com foco em ensino: suspensão dos editais (R$ 4,5 milhões), com reavaliação no 2º semestre. Projetos estratégicos de unidades, com foco em pesquisa: suspensão dos editais (R$ 5.500.000), com reavaliação no 2º semestre. UPA: suspensão do evento desse ano (R$ 500.000) Capacitação de equipe: redução de 25% (R$ 27.500) Desenvolvimento de sistemas informatizados corporativos: redução de 25% (R$ 50.000) Investimentos aprovados para a Diretoria Executiva de Planejamento Integrado: redução de 66,7% (R$ 10.000.000) Grupo 9 - Medida extra Extinção da parte pecuniária dos prêmios (Zeferino Vaz, reconhecimento docente, Carreira PAEPE) Contestação e pedido ao Estado Em nota, o sindicato que representa os funcionários técnico-administrativos (STU) se manifestou contrário ao plano de contingenciamento proposto pela universidade. \"A pandemia do coronavírus provocará a maior crise financeira da história da humanidade e não será superada com políticas contracionista e de cortes de despesa, que dificultam a sobrevivência dos trabalhadores e das trabalhadoras e também da universidade\", informa nota da entidade ao reivindicar que a universidade cobre reforço no aporte de recursos do governo do Estado e que sejam mantidas as mesmas condições salariais vigentes antes do período de quarentena nos municípios paulistas. O Conselho de Reitores das Universidades Estaduais Paulistas (Cruesp), que reúne Unicamp, Unesp e USP, pediu ao governo de São Paulo repasse de parte da verba que a União vai destinar ao estado para ajudar no enfrentamento da crise causada pela pandemia do novo coronavírus. O grupo é presidido pelo reitor da Unicamp, Marcelo Knobel. Até esta publicação, não havia sido divulgada decisão do governo sobre a reivindicação. Veja mais notícias da região no G1 Campinas.\nCoronavírus: Unicamp faz revisão de orçamento e vota plano para reduzir R$ 72 milhões em despesas | Campinas e Região | G1 G1 Campinas e Região Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: Unicamp faz revisão de orçamento e vota plano para reduzir R$ 72 milhões em despesas Medida busca reduzir impacto financeiro em meio à pandemia da Covid-19, afirma universidade. Contratação de pesquisadores e pagamento de horas extras estão entre verbas contingenciadas. Por G1 Campinas e Região 12/05/2020 07h09 Atualizado 2020-05-12T10:09:58.971Z Praça em frente ao prédio da reitoria da Unicamp, em Campinas — Foto: Fernando Pacífico / G1 Campinas O Conselho Universitário da Unicamp (Consu) vota na tarde desta terça-feira (12) um plano que estipula redução de R$ 72,1 milhões nas despesas previstas até o fim deste ano, por causa da queda na arrecadação verificada desde o início do enfrentamento ao novo coronavírus. A proposta faz parte da 1ª revisão orçamentária de 2020 e a sessão começa às 14h - veja abaixo detalhes da medida. As discussões serão realizadas de maneira remota e, diante dos reflexos da pandemia, a universidade estadual prevê redução de até R$ 220 milhões em receitas. Entre os recursos que devem ser contingenciados estão 80% do valor que seria destinado para contratação de professores e pesquisadores, o equivalente a R$ 5,1 milhões, e mais R$ 4,2 milhões com progressão de carreira. A proposta também afeta os pagamentos aos servidores, com suspensão até 30 de junho do incentivo ao trabalho noturno e das horas extras e horas de sobreaviso por três meses. A Unicamp estabelece, ainda, a renegociação de contratos e pretende suspender a conversão de um terço das férias de servidores celetistas em pecúnia durante o período previsto na Medida Provisória 927/2020. Unicamp, Unesp e USP pedem repasse de parte da ajuda financeira da União para o estado O orçamento da universidade para este ano era previsto inicialmente em R$ 2,76 bilhões, incluindo um déficit anual de R$ 93 milhões. Diante da pandemia, a instituição afirma que, \"por mais duras que possam parecer algumas das medidas\", o contingenciamento vai amenizar turbulências econômicas. \"Mais uma vez, a Unicamp será obrigada a adotar medidas austeras para preservar sua capacidade de pagar os salários de seus docentes e funcionários em dia e de investir em infraestrutura. Não podemos permitir que o déficit orçamentário consuma as reservas institucionais até que estas se tornem insuficientes para cobrir o valor de uma folha de pagamentos\", diz nota da instituição. Segundo a universidade, as medidas não provocam impactos na área da saúde. O Hospital de Clínicas da Unicamp é uma das unidades de referência estadual para atendimento de pacientes com Covid-19. Redução de R$ 220 milhões e pedido ao Estado A queda na arrecadação do Estado com o Imposto sobre Operações relativas à Circulação de Mercadorias (ICMS) se reflete na quantidade de receitas disponíveis para a Unicamp até dezembro. \"Segundo os cálculos da Secretaria Estadual da Fazenda, a redução será de aproximadamente R$ 172 milhões. A Assessoria de Economia e Planejamento (Aeplan) da Unicamp prevê uma frustração de receitas ainda mais preocupante, da ordem de R$ 220 milhões\", informa texto da universidade. Além do repasse do ICMS, ela prevê queda na arrecadação com doações e aplicações financeiras. As medidas O plano da Unicamp divide o contingenciamento em nove grupos, que variam de despesa com funcionários temporários e permanentes até gastos com alimentação, programas de apoio e projetos especiais. Confira no fim desta reportagem os detalhes. Grupo 1 - Despesas não realizadas de pessoal durante a quarentena: R$ 1.514.164 Incentivo ao trabalho noturno: suspensão até 30/06/2020 (R$ 814.164). Abono pecuniário: suspensão da conversão de um terço das férias de servidores celetistas em pecúnia durante o período previsto na Medida Provisória 927/2020 (adiamento da concessão do abono, sem impacto financeiro). Horas extras e horas de sobreaviso: suspensão do pagamento por 3 meses (maio, junho e julho), salvo em áreas essenciais (estima-se uma economia de R$ 300.000), acompanhada de redução do valor relativo ao segundo semestre (mais R$ 400.000, totalizando R$ 700.000) Grupo 2 - Despesas permanentes com pessoal (grupo I): R$ 20.675.368 Contratação de professores e pesquisadores: redução de 80% do valor anual previsto exclusivamente no orçamento 2020 (R$ 5.142.060). Contratação de Profissionais de Apoio ao Ensino, Pesquisa e Extensão (Paepe): redução de 50% do valor anual previsto exclusivamente no orçamento 2020 (R$ 4.820.682). Progressão na carreira de professores e pesquisadores: cancelamento integral do valor anual previsto exclusivamente no orçamento 2020 (R$ 4.285.050). Progressão na carreira Paepe: cancelamento integral do valor anual previsto exclusivamente no orçamento 2020 (R$ 6.427.576). Grupo 3 - Contratos de água e energia: R$ 4.053.734 Renegociação do contrato de água, com a intervenção da DGA, DEA e Reitoria, em especial no contrato referente ao consumo nas unidades (excluída a área da saúde). Renegociação do contrato de energia elétrica, com a intervenção da DGA, DEA e Reitoria. Grupo 4 - Contratos de restaurantes e transportes: R$ 2.482.859 Aquisição de gêneros alimentícios: com forte redução do consumo de refeições durante o período de suspensão das atividades presenciais, prevê-se uma redução de gastos de R$ 1.284.558. Contrato de produção de refeições: com pouca margem de redução do valor de R$ 15.562.658 por ano, tendo em vista que esse valor é majoritariamente gasto com o pagamento de pessoal. Contrato de transporte de refeições: considerando que o pagamento é feito apenas com base nas viagens efetuadas, pode-se obter uma economia de R$ 321.137. Contratos de transporte fretado: devem ser objeto de renegociação para aglutinamento de linhas ou o uso de ônibus de menor capacidade. Entretanto, a economia não será significativa durante a pandemia, uma vez que é necessário manter distanciamento entre pessoas no interior dos ônibus. Deve-se buscar uma redução de 25% do valor remanescente até o fim de 2020. Caso se atinja um desconto de 6% do valor anual, a economia será de R$ 877.164. Grupo 5 - Despesas contratuais: R$ 7 milhões Abastecimento de combustíveis e passagens aéreas: haverá uma redução significativa dos valores gastos, ainda não apurada. Os repasses previstos aos órgãos serão reduzidos proporcionalmente. Limpeza, jardinagem, manutenção predial e outros grandes contratos que envolvem mão de obra intensiva: órgãos devem estudar cortes, tendo como meta uma redução de 25% dos valores remanescentes até o término dos contratos. Contrato de locação de prédio para o Cotuca: deve-se tentar renegociar o valor do contrato, embora não seja possível prever uma economia significativa. Telefonia fixa, telefonia móvel: órgãos devem estudar cortes, tendo como meta uma redução de 25% dos valores remanescentes até o término dos contratos. Serviços de reprografia e impressão: redução de 25% dos valores totais da proposta orçamentária. Grupo 6 - Programas de apoio: R$ 6.512.403 Manutenção predial das unidades: redução de 25% do valor anual (R$ 937.500). Manutenção predial da administração: redução de 25% do valor anual (R$ 125.000). Manutenção predial da área da saúde: redução de 25% do valor anual (R$ 187.500). Programa de qualificação orçamentária das unidades: redução de 25% (R$ 1.125.000). Faepex: redução de 25% (R$ 1.720.901) Bolsa auxílio intercâmbio: redução de 25% (R$ 73.449) Programas do cientista e do artista residente: redução de 50% do valor disponível atualmente (R$ 128.447). Programa do aluno artista: redução de 50% (R$ 109.728) Programa professor especialista visitante: redução de 50% (531.330) Programa de internacionalização: redução de 50% (R$ 780.440) Programa de auxílio a projetos institucionais: redução de 25% (R$ 59.211) Programa São Paulo Excellence Chair: redução de 50% (R$ 207.328). Caso necessário, essa redução pode ser compensada com recursos do Faepex. Programa de treinamento da Educorp: redução de 25% (R$ 212.500) Programa de apoio a atividades estudantis extracurriculares: redução de 25% (R$ 226.760). Programa de apoio e valorização à extensão universitária: Redução de 25% (R$ 87.500). Grupo 7 - Manutenção de atividades existentes: R$ 9.286.182 Despesas de custeio das unidades: redução de 25% (R$ 2.079.380) Despesas de custeio da administração central: redução de 25% (R$ 3.102.267) Despesas de custeio da área da saúde: redução de 25% (R$ 4.104.535) Grupo 8 - Projetos especiais: R$ 20.577.500 Projetos estratégicos de unidades, com foco em ensino: suspensão dos editais (R$ 4,5 milhões), com reavaliação no 2º semestre. Projetos estratégicos de unidades, com foco em pesquisa: suspensão dos editais (R$ 5.500.000), com reavaliação no 2º semestre. UPA: suspensão do evento desse ano (R$ 500.000) Capacitação de equipe: redução de 25% (R$ 27.500) Desenvolvimento de sistemas informatizados corporativos: redução de 25% (R$ 50.000) Investimentos aprovados para a Diretoria Executiva de Planejamento Integrado: redução de 66,7% (R$ 10.000.000) Grupo 9 - Medida extra Extinção da parte pecuniária dos prêmios (Zeferino Vaz, reconhecimento docente, Carreira PAEPE) Contestação e pedido ao Estado Em nota, o sindicato que representa os funcionários técnico-administrativos (STU) se manifestou contrário ao plano de contingenciamento proposto pela universidade. \"A pandemia do coronavírus provocará a maior crise financeira da história da humanidade e não será superada com políticas contracionista e de cortes de despesa, que dificultam a sobrevivência dos trabalhadores e das trabalhadoras e também da universidade\", informa nota da entidade ao reivindicar que a universidade cobre reforço no aporte de recursos do governo do Estado e que sejam mantidas as mesmas condições salariais vigentes antes do período de quarentena nos municípios paulistas. O Conselho de Reitores das Universidades Estaduais Paulistas (Cruesp), que reúne Unicamp, Unesp e USP, pediu ao governo de São Paulo repasse de parte da verba que a União vai destinar ao estado para ajudar no enfrentamento da crise causada pela pandemia do novo coronavírus. O grupo é presidido pelo reitor da Unicamp, Marcelo Knobel. Até esta publicação, não havia sido divulgada decisão do governo sobre a reivindicação. Veja mais notícias da região no G1 Campinas. Campinas Unicamp Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da pandemia Brasil registra recorde de 881 mortes em 24 horas e chega a 12.400 Há 2 horas Coronavírus Ministério investiga 39 casos anteriores ao 1ª diagnóstico confirmado Há 2 horas Blog da Andréia Sadi Bolsonaro disse em reunião que faria troca na PF porque família era perseguida Vídeo é devastador para o presidente, segundo fontes. Investigadores, Moro, representante do STF e advogado do governo viram gravação hoje. Há 5 horas Blog da Andréia Sadi 'Não vou esperar f... alguém da minha família', teria dito o presidente Segundo relatos de quem viu o vídeo, Bolsonaro ameaçou trocar 'todo mundo da segurança'. Há 5 horas Política Bolsonaro se defende: 'Não existe no vídeo a palavra Polícia Federal' Presidente alega preocupação com segurança da família. Mas quem cuida disso é o GSI, não a PF. Há 4 horas Política Braga Netto diz que Bolsonaro não falou em trocar chefe da PF no RJ Ministro reitera versão do presidente, de que ele se referia à segurança da família. Há 57 minutos Política Moro afirma que vídeo confirma sua versão e pede divulgação da íntegra Há 3 horas Política NATUZA NERY: Senador pede que Celso de Mello tire sigilo do vídeo Há 3 horas Análises e bastidores GABEIRA: 'Não dá para acreditar no álibi de Bolsonaro sobre segurança' Há 59 minutos CRISTIANA LÔBO: 'No campo político, presidente ainda consegue driblar assunto' Há 59 minutos Atos antidemocráticos Apoiadores de Bolsonaro viram réus por protesto na casa de Moraes Eles vão responder a processo por ameaça, injúria, difamação e perturbação do sossego. Há 4 horas São Paulo Fique em casa Se 70% forem infectados, como afirma Bolsonaro, 1,8 milhão podem morrer Cientistas dizem que número reforça importância do isolamento social, e não o contrário. Há 3 horas Coronavírus Redes sociais Instagram oculta post de Bolsonaro com conteúdo falso Há 6 horas Tecnologia Mensagem falava que mortes por doenças respiratórias caíram no Ceará; isso é #FAKE Há 6 horas Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
