{"categorias":[""],"corpora":"Nova estrela do time | Honda marca em estreia, mas Bota cede empate ao Bangu\nHonda marca em estreia, mas Bota cede empate ao Bangu\nBotafogo: Honda marca, mas time só empata com o Bangu Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Cruzeiro demite Adilson, que critica gestão: \"Precisa de um presidente\" Com gol e tombo em estreia, Honda vira meme na web Cruzeiro decepciona e perde em casa para o Coimbra no Campeonato Mineiro PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Botafogo Times Honda marca em estreia, mas Botafogo fica só no empate contra o Bangu Siga o UOL Esporte no 00:00 Do UOL, em São Paulo (SP) 15/03/2020 17h57 Classificação e Jogos Carioca O japonês Keisuke Honda balançou as redes em sua estreia com a camisa do Botafogo. Porém, o Alvinegro apenas empatou por 1 a 1 contra o Bangu, no estádio Nilton Santos, na tarde de hoje (15), em jogo válido pela terceira rodada da Taça Rio - o segundo turno do Campeonato Carioca. O atacante Rhainer foi o autor do gol da equipe visitante. A próxima partida do Botafogo pelo estadual está marcada para o próximo sábado (21), contra a Cabofriense, no estádio Nilton Santos, às 19h (de Brasília). O Bangu, por sua vez, recebe o Flamengo, na segunda-feira (23), às 20h30. No entanto, a Federação de Futebol do Rio de Janeiro (Ferj) fará uma reunião extraordinária amanhã, na qual serão discutidas ações e diretrizes contra a pandemia de coronavírus. Relacionadas Honda estreia com gol diante de Engenhão vazio; confira o lance Portão fechado frustra Botafogo e pode ter reflexos em programa de sócios Saiba como assistir a grandes jogos do Brasileirão ao vivo com o EI Plus! Experimente agora com o UOL Esporte Clube! A tendência é que o estadual carioca siga as medidas tomadas por outros órgãos e também seja suspenso por tempo indeterminado. Com o empate, ambas equipes chegam aos quatro pontos no Grupo B da Taça Rio. Mas o Bangu fica com a terceira posição por ter melhor saldo de gols, deixando o Botafogo em quarto. Os times ficam a dois pontos do Boavista, segundo colocado e que, hoje, estaria classificado para a próxima fase. Quem foi bem: Honda O estreante da noite não fez um jogo espetacular, mas a falta de grande jogadas na partida fazem com que o japonês tenha sido um dos melhores. Além do gol marcado, batendo penalidade, o meio-campista deixou por uma vez um companheiro na cara do gol e mostrou que pode ser o homem de criação do Botafogo. Quem foi mal: Michel Pereira No lance que originou o pênalti do Botafogo, o zagueiro do Bangu errou o tempo de bola e não achou nada. Com isso, a defesa ficou com espaço e possibilitou que Navarro invadisse a área e sofresse o pênalti. Botafogo começa bem, mas perde fôlego Os comandados de Paulo Autuori tiveram dificuldades para dominar as ações nos primeiros minutos do jogo, mas seguraram o ímpeto adversário e controlaram bem a primeira etapa - tanto é que conseguiram chegar ao gol. Porém, na segunda etapa, houve muita dificuldade o time para construir jogadas e dar trabalho ao goleiro do Bangu. Os erros de passe dificultavam a evolução alvinegra no decorrer do jogo. Bangu pressiona nos minutos iniciais Apesar de jogar fora de casa, o Bangu não se intimidou. Nos dez minutos iniciais, a equipe comandada por Eduardo Allax pressionou a saída de bola do Botafogo. No primeiro minuto, após falha da defesa alvinegra, Jairinho quase abriu o marcador. No entanto, a equipe visitante cansou e viu o Glorioso tomar as ações principais da partida. A estreia de Honda O técnico Paulo Autuori optou por utilizar o novo camisa 4 do Botafogo como o homem de criação da equipe. Sendo assim, Bruno Nazário foi deslocado para a ponta direita. A função do japonês deu resultado logo aos 5 minutos, quando Honda deixou Luis Henrique na cara do gol de Matheus Inácio, mas o jovem atacante chutou em cima do goleiro. O gol do meio-campista chegou aos 28 minutos, após Navarro aproveitar bobeira da zaga do Bangu, driblar o arqueiro e ser derrubado. Honda apenas deslocou o arqueiro e deixou sua marca em sua estreia. Aos 46, Botafogo quase vence a partida Após fazer boa jogada pelo lado direito, Luiz Fernando rolou a bola para Alex Santana. Da entrada área, o meio-campista arriscou e carimbou a trave do Bangu. Poderia ter sido o gol que daria os três pontos à equipe de Paulo Autuori. Cronologia do jogo Aos 27 minutos, Rafael Navarro aproveitou um vacilo da zaga do Bangu, invadiu a área e foi derrubado pelo goleiro Matheus Inácio. No minuto seguinte, Keisuke Honda bateu a penalidade e converteu para abrir o placar para o Botafogo. O Bangu empatou a partida logo aos 13 minutos da segunda etapa. Após passe por cima de Rocha, Rhainer entrou livre na área e com uma bela finalização encobriu o goleiro Gatito Fernandez. FICHA TÉCNICA BOTAFOGO 1 X 1 BANGU Data: 15 de março de 2020, domingo Horário: 16h (de Brasília) Competição: Campeonato Carioca Local: Estádio Nilton Santos, no Rio de Janeiro (RJ) Árbitro: Yuri Elino Ferreira Assistentes: Carlos Henrique Alves e Rafael Sepeda de Souza Cartões Amarelos: Caio Alexandre (BOT); Juliano (BAN) Gols: Honda, aos 28 minutos da 1ª etapa; Rhainer, aos 13 minutos da 2ª etapa BOTAFOGO: Gatito Fernandez; Fernando (Barrandeguy), M. Benevenuto (Ruan Renato), Kanu e Guilherme; Caio Alexandre, Alex Santana e Honda (Luiz Fernando); Bruno Nazário, Luis Henrique e Rafael Navarro. Técnico: Paulo Autuori. BANGU: Matheus Inácio; Juliano, Michel, Rodrigo Lobão e Felipe Dias; Dieyson, Josiel (Rhainer) e Octávio (Rodrigo Yuri); Juan Felipe, Rocha (Felipinho) e Jairinho. Técnico: Eduardo Allax. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians fica no empate com o Ituano na Arena e se complica no Paulista Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Como desabafo da esposa complicou a vida de ex-São Paulo na França Carioca - 2020 Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Botafogo Com gol e tombo em estreia, Honda vira meme na web Após ficarem na expectativa após Honda ter a estreia adiada, os botafoguenses puderam ver o japonês debutar da... 15/03/2020 19h12 ASSISTA: Rhainer encobre Gatito e empata o jogo para o Bangu Rocha enfia a bola para o atacante, que sai na cara de Gatito e, em seu primeiro toque na bola, encobre o goleiro... 15/03/2020 17h41 Honda estreia com gol diante de Engenhão vazio; confira o lance Mais de um mês e meio após a sua contratação, o japonês Keisuke Honda enfim fez a sua estreia no Botafogo. E... 15/03/2020 16h47 Honda fará sua estreia pelo Botafogo contra o Bangu; veja escalação O Botafogo está definido para enfrentar o Bangu na tarde de hoje (15), às 16h (de Brasília), no estádio Nilton... 15/03/2020 15h15 Botafogo x Bangu: onde assistir, horário, escalações, arbitragem e notícias O Botafogo terá a estreia do astro Honda na partida de hoje (15), contra o Bangu, às 16h, no Nilton Santos, pela... 15/03/2020 04h00 Botafogo pega Bangu com estreia de Honda, mas longe da \"paixão\" que cativou Pouco mais de um mês após chegar ao Botafogo, o meia japonês Honda vai, enfim, fazer sua primeira partida com a... 15/03/2020 04h00 Federação convoca reunião por coronavírus, e Carioca tende a ser suspenso O Campeonato Carioca pode ser suspenso por causa do coronavírus. Em decorrência da pandemia, a Federação de... 14/03/2020 19h26 Portão fechado frustra Botafogo e pode ter reflexos em programa de sócios Jogos com portões fechados, determinação da Confederação Brasileira de Futebol (CBF) por conta do coronavírus,... 14/03/2020 04h00 Buscando entrosamento, Honda quer saber até sobre questões pessoais do Bota Grande contratação do Botafogo para a temporada 2020, às vésperas de estrear, o meia Keisuke Honda admite que a... 13/03/2020 18h07 Autuori confirma estreia de Honda no Botafogo, mas critica fato de ter jogo O técnico Paulo Autuori confirmou que o meia japonês Honda vai estrear pelo Botafogo neste domingo, contra o... 13/03/2020 16h28 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Sem Yaya, Botafogo pode ver jovens ganharem espaço no elenco e no mercado A frustração do Botafogo pelo fato de a negociação com o marfinense Yaya Touré não ter tido um final feliz pode... 13/03/2020 04h00 Vice do Botafogo diz que negociação com Yaya Touré acabou: Não se definiu Yaya Touré está fora dos planos do Botafogo a partir de agora. A informação foi dada pelo vice-presidente... 12/03/2020 13h39 Botafogo se irrita com demora de Yaya e quer foco em Honda O Botafogo não está nada satisfeito com a forma como Yaya Touré vem negociando com o clube, que esperava uma... 12/03/2020 04h00 Botafogo repudia assédio em arquibancada: 'Respeito às mulheres' O Botafogo repudiou hoje o episódio envolvendo assédio na arquibancada do estádio Nilton Santos. O episódio... 11/03/2020 12h31 Botafogo tem cansaço crônico no 2º tempo e vê crise na preparação física A cada partida fica mais clara a dificuldade de preparo físico do Botafogo na temporada. O time coloca intensidade 11/03/2020 04h00 Autuori minimiza vaias ao Botafogo em vitória: \"não podemos lamentar\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem na terceira fase da Copa do Brasil. Apesar do triunfo, o... 10/03/2020 22h18 Dirigente do Botafogo diz que negociação com Touré segue indefinida Membro do Comitê Executivo de Futebol do Botafogo, Ricardo Rotenberg conversou com a imprensa após a vitória por 1 10/03/2020 22h09 Gatito vê queda de ritmo do Botafogo no 2º tempo: \"Melhorar intensidade\" O Botafogo venceu o Paraná por 1 a 0 e abriu vantagem para avançar à quarta fase da Copa do Brasil. O time poderá... 10/03/2020 21h20 ASSISTA: Luiz Fernando faz o gol da vitória do Botafogo Em jogada individual, Luiz Fernando parte da linha de meio campo, encara a marcação de Fabrício pela direita,... 10/03/2020 21h08 Vaiado, Botafogo vence Paraná e pode até empatar para avançar na Copa BR O Botafogo venceu o Paraná por 1 a 0 nesta terça-feira, no Nilton Santos. Luiz Fernando fez o gol da partida no... 10/03/2020 21h08 Botafogo X Paraná _ lance 3 Botafogo X Paraná _ lance 3... 10/03/2020 20h06 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Botafogo encara Paraná e tenta superar baque por desfalque de Honda O Botafogo não terá Keisuke Honda em campo. A frustração com desfalque de última hora e, consequentemente, a... 10/03/2020 04h00 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Estreia adiada! Botafogo confirma desfalque de Honda contra Paraná A estreia de Keisuke Honda foi adiada. O planejamento da diretoria e da comissão técnica do Botafogo era que o... 09/03/2020 15h00 Pacotão de reforços 'patina', e Botafogo vê poucas caras novas no time O pacotão de reforços do Botafogo para a temporada tem frustrado a torcida até agora. Dos 12 contratados em 2020,... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Com febre, Honda desfalca treino e vira duvida contra Paraná na terça Honda desfalcou o treino do Botafogo na manhã deste domingo, no Estádio Nilton Santos. Através de seu perfil no... 08/03/2020 15h39 Botafogo vê caminho a trilhar, mas tenta acabar com oscilação Apesar de dura, a derrota para o Flamengo trouxe ensinamentos para o Botafogo. O técnico Paulo Autuori estava... 08/03/2020 04h00 \"Não dá para cair tanto assim\", cobra Pedro Raul após derrota para o Fla O Botafogo dominou o Flamengo no primeiro tempo do clássico realizado hoje (7), no Maracanã, mas sucumbiu e foi... 07/03/2020 21h23 Autuori diz que atuação no 1º tempo é caminho a ser seguido pelo Botafogo O Botafogo perdeu por 3 a 0 para o Flamengo neste sábado, no Maracanã. Apesar do resultado ruim, o time teve... 07/03/2020 21h15 Flamengo faz 3 no Botafogo, e Palmeiras tropeça; veja os gols do sábado A rodada deste sábado (07) marcou mais um triunfo do Flamengo pelo Campeonato Carioca. Com ótima atuação no... 07/03/2020 20h40 Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% O Flamengo segue 100% na Taça Rio. Depois de um primeiro tempo ruim na noite de hoje (7), no Maracanã, o time... 07/03/2020 19h59 ASSISTA: Gabigol amplia a vantagem do Flamengo contra o Botafogo Na grande área, Gabigol limpa a marcação, finaliza e conta com desvio para marcar o segundo do Flamengo no... 07/03/2020 19h55 ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Após cruzamento de Michael desviado por Gatito Fernández, Everton Ribeiro finaliza na pequena área e abre o placar 07/03/2020 19h45 Musa do Botafogo usa vestido de R$ 40 mil em festa da filha de 1 ano A musa oficial do Botafogo e influenciadora digital, Juju Ferrari, ostentou na festa da filha de um aninho, Maria, 07/03/2020 18h45 Fla terá Bruno Henrique no clássico; Botafogo vai a campo com Joel Carli Bruno Henrique está de volta. Convocado para a seleção brasileira, o atacante do Flamengo se recuperou de lesão... 07/03/2020 17h13 Fla x Botafogo: onde assistir, horário, escalações, arbitragem e notícias Flamengo e Botafogo se encaram hoje (7), pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca, às... 07/03/2020 04h00 Agredido ao ser confundido com rubro-negro, alvinegro volta ao Fla x Bota Flamengo e Botafogo se enfrentam hoje (7), pelo Campeonato Carioca, quatro meses depois de um confronto que ficou... 07/03/2020 04h00 Jesus e Autuori duelam em clássico que reforça elo entre Brasil e Portugal O confronto entre Flamengo e Botafogo colocará frente a frente os técnicos Jorge Jesus e Paulo Autuori. Apesar de... 07/03/2020 04h00 André Rizek zoa Botafogo por suposto vídeo de apresentação de Touré O suposto vídeo da apresentação de Yaya Touré pelo Botafogo que circula nas redes sociais virou motivo de piada.... 06/03/2020 20h32 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Botafogo volta a negociar e Yaya Touré pode chegar para o Brasileiro O Botafogo voltou à carga por Yaya Touré e a negociação pelo meio-campista esquentou nesta quinta-feira. Depois de 06/03/2020 17h37 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Ex-Botafogo virou Uber após calote na Paraíba e busca recomeço na Bulgária Octávio Merlo viveu uma história digna de roteiro de filme premiado após deixar o Botafogo em 2017. Revelado nas... 06/03/2020 04h00 ver mais PUBLICIDADE"}
