{"categorias":[""],"corpora":"Após perder para o Coimbra | Cruzeiro demite Adilson, que critica gestão: 'Precisa de um presidente'\nCruzeiro demite Adilson, que critica gestão: 'Precisa de um presidente'\nCruzeiro demite Adilson Batista, que critica o clube Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Fluminense vence o Vasco e quebra tabu em clássico melancólico no Maracanã CBF suspende competições nacionais por tempo indeterminado Como desabafo da esposa complicou a vida de ex-São Paulo na França PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Cruzeiro demite Adilson, que critica gestão: \"Precisa de um presidente\" Adilson Batista deixou o cargo de técnico do Cruzeiro após a derrota para o Coimbra pelo Estadual Imagem: Douglas Magno/Light Press/Cruzeiro 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 15/03/2020 18h33 Classificação e Jogos Mineiro Adilson Batista foi demitido do cargo de técnico do Cruzeiro após a derrota por 1 a 0 para o Coimbra, na tarde de hoje (15), pela nona rodada do Campeonato Mineiro 2020. O treinador foi o responsável por comunicar a sua saída por meio de um pronunciamento e fez críticas à atual gestão do clube. \"Primeiro, gostaria de dizer a vocês que não sou mais o treinador do Cruzeiro. Acabei sendo demitido ali pelo Carlos (Ferreira Rocha). Estarei na torcida e acompanhando. Torço para que o Cruzeiro consiga o maior objetivo do ano, que é o acesso. Fico um pouco chateado, não só pelos resultados, mas a gente precisa entender o processo. Tivemos que fazer uma reformulação. Tive a coragem de pedir que determinados jogadores saíssem. Eu fiz isso, falei quem queria e quem não queria. Ajudei nesse processo. O clube ficou uma bagunça dentro do vestiário, uma desordem. Atletas tomaram conta do clube, derrubaram o senhor Mano Menezes, meu amigo, senhor Abel, senhor Rogério Ceni e tomaram conta do clube\", disse. Relacionadas Fábio já se preocupa com o Cruzeiro na Série B: \"teremos mais dificuldades\" Cruzeiro decepciona e perde em casa para o Coimbra no Campeonato Mineiro Everton Felipe defende Adilson após derrota do Cruzeiro: \"a culpa é nossa\" \"Cheguei, tive que limpar. Dei treino por alguns dias até resolver a situação. Não tínhamos comando lá em cima. Rezo para que o clube tenha logo um presidente. Está precisando urgente de um presidente. Hoje, o Cruzeiro tem oito gestores e os oito querem cuidar do futebol. Alguns tinham que cuidar do marketing, fizeram uma campanha pensando em 300 mil sócios, mas hoje só tem 45 mil. Então, o marketing precisa melhorar. Demora para chegar jogadores. Estou vindo a vocês pedir mais um meia, mais um extremo, outro extremo, mais um lateral. Para quem chegar, isso vai aparecer. Isso vai aparecer, vai encorpar, vai melhorar\", acrescentou. \"Estarei na torcida. Fico triste, porque peguei todas as dificuldades que se tem para montar um time. A gente não conseguiu repetir escalações. Os jogos que perdemos tiveram mais erros individuais que coletivos. Fico triste, mas faz parte do futebol\", completou, em comunicado à imprensa. Durante a semana, os gestores do Cruzeiro chegaram a decidir demitir Adilson, mas voltaram atrás e o mantiveram no cargo. Perguntado sobre a situação à frente do clube, o treinador informou: \"Eu fui demitido esses dias pelo Samuel [Venâncio, repórter da Itatiaia]. Demissão não existiu, eu estava lá trabalhando. Se sou amigo do Zezé e do Pedro, se incomodo alguma ala, não sei. Se é porque a gestão está assumindo o futebol pela primeira vez e está faltando experiência, não sei. Eu não sei\", comentou. \"Eu converso muito com o Carlos, o Ocimar e o Benecy. Quando digo que precisávamos agilizar algumas coisas, o Jean já era para estar aqui, o Ariel era para estar aqui. O Angulo chega amanhã. Não foi falado há trinta dias? Tem que entender o processo. Tem que ser rápido, mas não nos dão tempo para isso\", completou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians tropeça de novo: Faltam futebol, sorte e coragem a Tiago Nunes Com gol e tombo em estreia, Honda vira meme na web Fluminense vence o Vasco e quebra tabu em clássico melancólico no Maracanã Esporte Futebol Mineiro - 2020 PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Não foi só Adilson Batista! Cruzeiro também demite diretor Ocimar Bolicenho Adilson Batista não foi o único demitido pelo Cruzeiro após o revés para o Coimbra por 1 a 0, na tarde de hoje... 15/03/2020 18h53 Fábio já se preocupa com o Cruzeiro na Série B: \"teremos mais dificuldades\" O Cruzeiro ligou o alerta com a derrota por 1 a 0 para o Coimbra na tarde de hoje (15), pela nona rodada do... 15/03/2020 18h16 Everton Felipe defende Adilson após derrota do Cruzeiro: \"a culpa é nossa\" Everton Felipe fez uma análise da derrota do Cruzeiro para o Coimbra na tarde de hoje (15), pela nona rodada do... 15/03/2020 18h04 Cruzeiro decepciona e perde em casa para o Coimbra no Campeonato Mineiro O Cruzeiro não apresentou o futebol que se esperava na tarde de hoje (15) e perdeu por 1 a 0 para o Coimbra, em... 15/03/2020 17h54 Palmeiras empresta Angulo para o Cruzeiro até o fim da temporada O destino de Iván Angulo foi definido. O Palmeiras acertou o empréstimo do atacante para o Cruzeiro, com contrato... 15/03/2020 12h45 Sem acerto com Mineirão, Cruzeiro vira mandante no Horto após seis meses Na tarde de hoje (15), o Cruzeiro pisa no gramado do Independência pela primeira vez em 2020. Pelo Campeonato... 15/03/2020 04h00 Cruzeiro x Coimbra: onde assistir, horário, escalações e notícias Depois de um meio de semana conturbado, com direito a derrota na Copa do Brasil e reviravolta sobre o futuro do... 15/03/2020 04h00 Bola aérea preocupa e gera mais da metade dos gols sofridos pelo Cruzeiro Antigo ponto forte do Cruzeiro, a jogada de bola aérea se tornou motivo de grande preocupação no time celeste.... 14/03/2020 04h00 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Apesar do voto de confiança, Adilson terá novo teste de fogo no Cruzeiro Depois de ter sua saída cogitada dentro do Cruzeiro, o técnico Adilson Batista recebeu um voto de confiança do... 13/03/2020 04h00 Como Adilson Batista foi de demitido ao 'fico' em quatro horas no Cruzeiro Um impasse tomou conta dos noticiários do Cruzeiro nesta quinta-feira (12). Desde o início da manhã, gestores... 12/03/2020 17h31 Gestores do Cruzeiro voltam atrás e decidem manter Adilson Batista no cargo Reviravolta no Cruzeiro. Após decidirem pela demissão do técnico Adilson Batista, os gestores do clube preferiram... 12/03/2020 15h56 Diretoria do Cruzeiro decide demitir Adilson Batista e já estuda substituto Após a derrota vexatória de 2 a 0 que o Cruzeiro sofreu para o CRB, na noite da última quarta-feira (11), os... 12/03/2020 12h20 Cruzeiro de Adilson não evolui e sofre choque de realidade para Série B Os pouco mais de 13 mil torcedores que compareceram ao Mineirão na noite de ontem (11) não gostaram nada de mais... 12/03/2020 04h00 Adilson cita jogo abaixo da crítica e pede desculpas por vexame do Cruzeiro O técnico Adilson Batista voltou a pedir paciência para ver o Cruzeiro jogando melhor, mas reconheceu e pediu... 12/03/2020 00h19 Robinho lamenta retorno em jogo terrível do Cruzeiro: \"precisamos melhorar\" O meia Robinho entrou em campo pela primeira vez em 2020 com a camisa do Cruzeiro. Mas a noite do jogador não foi... 11/03/2020 23h45 Com dois de Léo Gamalho, CRB castiga o Cruzeiro e vence dentro do Mineirão O CRB deu um passo importante para chegar a uma inédita quarta fase da Copa do Brasil. Na noite desta quarta-feira 11/03/2020 23h24 Futuro rival na Série B mira façanha contra o Cruzeiro na Copa do Brasil Cruzeiro e CRB iniciam na noite de hoje (11), às 21h30, o primeiro jogo válido pela terceira fase da Copa do... 11/03/2020 04h00 Cruzeiro x CRB: onde assistir, horário, escalações, arbitragem e notícias Cruzeiro e CRB fazem na noite de hoje (11), às 21h30, o jogo de ida da terceira fase da Copa do Brasil. Diferente... 11/03/2020 04h00 Cruzeiro anuncia zagueiro Ramón após dispensa na pré-temporada O Cruzeiro oficializou a contratação do zagueiro Ramon. O defensor estava no Vitória até o final do ano passado,... 10/03/2020 17h58 Cruzeiro pode faturar R$ 8 mi com jovem inscrito pelo Palmeiras no Paulista O Palmeiras inscreveu o jovem Vitinho, de 17 anos, na disputa do Campeonato Paulista 2020. A opção de Vanderlei... 10/03/2020 04h00 O Cruzeiro precisa de um 10? Falta de criatividade chama atenção de Adilson A diretoria do Cruzeiro não esconde a necessidade de reforçar a equipe para a disputa da Série B do Brasileirão a... 10/03/2020 04h00 Fábio ironiza vitória do Atlético e torcedores não perdoam: 'Choronavírus' Na reapresentação do Cruzeiro após derrota no clássico contra o Atlético-MG, o goleiro Fábio ironizou a... 09/03/2020 15h59 Cruzeiro quer fim de impasse com estafe para anunciar atacante do Palmeiras O Cruzeiro inicia a semana com a intenção de fechar mais um reforço no mercado da bola 2020. O atacante Iván... 09/03/2020 04h00 Dirigentes que levaram Cruzeiro ao caos devem responder à Justiça. É a lei O Cruzeiro não pára de receber más notícias. Esta semana chegou a informação de que o clube recebeu a primeira... 08/03/2020 04h00 Adilson Batista vê crescimento do Cruzeiro apesar de revés para o rival Adilson Batista crê na evolução do Cruzeiro para 2020. O técnico gostou do que viu no jogo de ontem (7), mesmo com 08/03/2020 04h00 Adilson Batista se diz orgulhoso após derrota e nega provocação ao Galo Apesar do balde de água fria despejado por Otero no tardio gol da vitória do Atlético por 2 a 1 sobre o Cruzeiro,... 07/03/2020 22h32 Guga usa camiseta provocativa após vitória do Atlético-MG sobre o Cruzeiro Após a vitória do Atlético-MG por 2 a 1 diante do Cruzeiro, o lateral direito Guga saiu de campo com uma camiseta... 07/03/2020 22h03 Interino do Atlético-MG exalta volta ao G-4: \"Acreditamos até o fim\" James Freitas, técnico interino do Atlético-MG, celebrou a vitória por 2 a 1 sobre o Cruzeiro na noite de hoje... 07/03/2020 21h32 Tardelli celebra volta ao Atlético-MG com vitória sobre rival: \"merecemos\" Diego Tardelli fez a sua estreia pelo Atlético-MG na noite de hoje (7). O atacante deixou o campo satisfeito com o 07/03/2020 21h10 Com gol nos acréscimos, Atlético-MG vence e ultrapassa o Cruzeiro Naquele que poderá ser o único clássico mineiro da temporada, o Atlético-MG venceu o Cruzeiro por 2 a 1 na noite... 07/03/2020 21h06 Atlético-MG x Cruzeiro: onde assistir, horário, escalações e notícias Atlético-MG e Cruzeiro entram em campo neste sábado (6) para o primeiro grande clássico de Minas Gerais. Em... 07/03/2020 04h00 Clássico tem Atlético-MG investindo alto e Cruzeiro enxugando gastos Atlético-MG e Cruzeiro entram em campo na noite de hoje (7), às 19h, pela oitava rodada do Campeonato Mineiro, em... 07/03/2020 04h00 MP proíbe camisas do Cruzeiro nos camarotes para o clássico contra Atlético O Ministério Público de Minas Gerais determinou que os torcedores do Cruzeiro estão proibidos de entrar no setor... 06/03/2020 19h03 Jean cita grandeza \"fora do normal\" do Cruzeiro e já quer jogar o clássico A tarde desta sexta-feira foi de apresentação no Cruzeiro. Oficializado ontem (5) como novo jogador do clube, o... 06/03/2020 15h50 Cruzeiro anuncia contratação de Marllon, emprestado pelo Corinthians O Cruzeiro anunciou oficialmente a contratação do zagueiro Marllon. O jogador do Corinthians chega ao time mineiro 06/03/2020 14h19 Atlético-MG mira Lucas Veríssimo após tentativa frustrada de contratar Cacá O Atlético-MG busca um zagueiro no mercado da bola e já definiu as prioridades. Cacá era o primeiro nome da lista... 06/03/2020 04h00 Histórico de Adilson tem goleadas do Cruzeiro e só uma derrota para o rival Nesta segunda passagem pelo Cruzeiro, Adilson Batista reviverá o maior clássico do Estado. Amanhã, às 19h (de... 06/03/2020 04h00 Cruzeiro anuncia a contratação de Jean, do Palmeiras, por empréstimo O Cruzeiro anunciou hoje (5) a contratação do volante Jean. Aos 33 anos, ele pertence ao Palmeiras e foi... 05/03/2020 19h25 Fábio pega 30º pênalti e salva o Cruzeiro pela segunda vez em quatro dias Fábio voltou a ser um dos protagonistas em mais um jogo do Cruzeiro. Na noite da última quarta-feira, o goleiro... 05/03/2020 04h00 Adilson vê classificação do Cruzeiro importante para dar cancha aos garotos Com emoção, o Cruzeiro está na terceira fase da Copa do Brasil. A classificação foi alcançada com uma vitória por... 05/03/2020 00h33 Mauricio cita momento mais marcante da carreira após classificar o Cruzeiro O jovem Mauricio tem sido o maior destaque positivo do Cruzeiro neste início de 2020. Nesta noite de quarta-feira, 05/03/2020 00h09 Cruzeiro passa sufoco, mas supera o Boa nos pênaltis e avança na Copa BR O Cruzeiro está na terceira fase da Copa do Brasil. A classificação foi obtida com drama no estádio Melão, em... 04/03/2020 23h43 Goiás negocia volta de lateral do Cruzeiro, mas vê Sport entrar na disputa Marcelo Hermes não ficará no Cruzeiro para a disputa da Série B do Campeonato Brasileiro. O lateral esquerdo tem... 04/03/2020 18h01 Rafael diz não ter mágoas do Cruzeiro e explica ida ao Atlético: \"projeto\" Anunciado na tarde de ontem (3), Rafael foi apresentado como o novo goleiro do Atlético-MG. O jogador de 30 anos... 04/03/2020 16h11 Ponte Preta negocia com Ralf, ex-Corinthians, e tenta acordo até sexta A Ponte Preta está em negociação com Ralf, volante de 35 anos que rescindiu com o Corinthians no começo do ano. 04/03/2020 14h39 Palmeiras enfrenta maior seca na Libertadores entre brasileiros; veja lista O Palmeiras inicia hoje (4), diante do Tigre, na Argentina, mais uma tentativa de colocar ponto final no jejum de... 04/03/2020 04h00 Boa Esporte x Cruzeiro: onde assistir, horário, escalações e notícias Boa Esporte e Cruzeiro fazem um duelo mineiro nesta noite de quarta-feira de Copa do Brasil. As equipes se... 04/03/2020 04h00 ver mais PUBLICIDADE"}
