{"categorias":[""],"corpora":"Balé foi contratado | Domingão do Faustão é exibido sem plateia pela 1ª vez na história\nDomingão do Faustão é exibido sem plateia pela 1ª vez na história\nCoronavírus: Faustão é exibido sem plateia pela 1ª vez na história; balé é contratado PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Famosos Domingão é exibido sem plateia pela 1ª vez na história; balé é contratado \"Domingão do Faustão\" é exibido pela primeira vez sem plateia Imagem: Reprodução/TV Globo 00:00 Gilvan Marques Do UOL, em São Paulo 15/03/2020 17h58 O \"Domingão do Faustão\" foi exibido, pela primeira vez em 31 anos de história, sem a participação da plateia. A ação da TV Globo acontece em decorrência da pandemia de coronavírus, declarada nesta semana pela OMS (Organização Mundial da Saúde). Em média, 400 pessoas são colocadas no auditório do Faustão a cada fim de semana. \"Esse 'Domingão' de 15 de março de 2020 é o primeiro de sua história em quase 31 anos de história na Globo, de um programa de auditório, que terá o seu auditório vazio\", lamentou Fausto, logo no início da atração. Relacionadas Medo de coronavírus leva SBT a gravar Roda Roda sem a presença de plateia Coronavírus leva a Globo avaliar suspensão das gravações de novelas Por coronavírus, Globo cancela \"invasão\" de famosos em festa do \"BBB 20\" \"O coronavírus, o teor da humanidade em tempos atuais. Quanto maior a informação e a conscientização, mais será minimizada, diminuída a consequência desse problema que está em todos os continentes. Por isso, a direção da Globo decidiu tomar essa decisão por precaução\", justificou, em seguida. O UOL apurou que um novo balé foi contratado especialmente para esta edição, depois que uma das bailarinas do programa dominical foi diagnosticada com a covid-19. A profissional teria ainda ensaiado com 20 outras bailarinas na semana passada e, por causa disso, todas ficaram em quarentena. \"O nosso balé está desfalcado\", disse Fausto. \"Domingão do Faustão\" é exibido sem plateia pela primeira vez em 31 anos Imagem: Reprodução/TV Globo Além do \"Domingão\", a Globo cancelou a presença de plateia no reality show \"Big Brother Brasil\", suspendeu a exibição do \"Mais Você\", adotou medidas excepcionais para a gravação de novelas e reprisou a missa do Padre Marcelo Rossi, que acontece no Santuário Mãe de Deus, em Interlagos, na zona sul de São Paulo. Só o estado de São Paulo já registrou 112 casos oficiais do novo coronavírus, de acordo com números do Ministério da Saúde. Rio de Janeiro tem 24 e o Distrito Federal, 8. (Veja a tabela completa abaixo) O receio da pandemia levou outras emissoras a adotarem medidas parecidas. O SBT, por exemplo, determinou a apresentação do \"Roda Roda\" e do \"Domingo Legal\", hoje, sem o auditório. Ao UOL, a emissora de Silvio Santos, no entanto, explicou que tem acompanhado a evolução da pandemia e que cada caso —se haverá ou não plateia— será estudado pela direção. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Globo manda autores reescreverem cenas e excluírem atores acima de 50 anos CNN Brasil estreia no ar e usa Monalisa e Evaristo como cartão de visita 'BBB': Marcela não conseguiu provar o ativismo que tanto alardeou Coronavírus TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Em semana de dólar a quase R$ 5, Boninho ostenta vinho de US$ 1.200 Em semana de dólar cotado a quase R$ 5, o diretor José Bonifácio Brasil de Oliveira, o Boninho, ostentou nas redes 15/03/2020 19h41 Xuxa reclama por não poder abraçar fãs devido a coronavírus Xuxa Meneghel reclamou na tarde de hoje por não poder abraçar os fãs em decorrência da pandemia do coronavírus. 15/03/2020 17h26 Famosos vão a praias no Rio mesmo com decreto proibindo aglomerações 15/03/2020 16h46 Globo suspende 'Mais Você' por causa do coronavírus Por causa da pandemia do coronavírus, a Globo suspenderá temporariamente a exibição do \"Mais Você\". Pesou na... 15/03/2020 16h16 'BBB': Marcela não conseguiu provar o ativismo que tanto alardeou Tão logo foram divulgados os participantes do \"BBB 20\", em janeiro, as redes sociais trataram de fazer sua... 15/03/2020 16h08 Grávida, Titi Müller deixa palco do 'A Eliminação' por medo do coronavírus Grávida de seis meses e meio de seu primeiro filho, Titi Müller deve se afastar do palco do \"BBB - A Eliminação\",... 15/03/2020 14h11 Gabriela Pugliesi diz que sintomas da covid-19 pioraram de ontem para hoje A influencer Gabriela Pugliesi, diagnosticada com o novo coronavírus, afirmou em sua conta no Instagram ter... 15/03/2020 14h07 Após post misterioso, mãe de Mel Maia garante que atriz segue namorando Mãe de Mel Maia, Débora Maia, garantiu para a Coluna do Leo Dias que a atriz segue namorando o jogador João Pedro. 15/03/2020 13h53 Cardi B brinca com remix brasileiro de vídeo sobre coronavírus: 'Rebola' A reação de Cardi B em relação à pandemia de coronavírus virou um dos principais memes dos últimos dias. O sucesso 15/03/2020 13h27 Clarissa Pinheiro, vilã em 'Amor de Mãe': 'Torço pela redenção da Penha' No ar como Penha, em \"Amor de Mãe\", Clarissa Pinheiro tem dado um nó na cabeça dos espectadores da novela das... 15/03/2020 13h20 Ludmilla faz a festa em passeio de barco com a mulher e amigos no RJ Ludmilla está fazendo a festa com no fim de semana. Ao lado de amigos, a cantora se mandou para Angra dos Reis, no 15/03/2020 12h46 Marquezine relata gripe e faz teste para coronavírus ao retornar dos EUA Bruna Marquezine revelou hoje ter feito teste para o novo coronavírus. A atriz disse no Twitter que retornou... 15/03/2020 08h09 Quem é a blogueira que \"clonou\" os looks de Faustão: 'Ele é estiloso' Júlia Lourenço criou um quadro em sua página do Instagram chamado \"Ladra de Looks\", onde imita os estilos de... 15/03/2020 04h00 Luan Santana faz show de aniversário: '29 anos com carinha de 15' Já é costume para Luan Santana comemorar seu aniversário no palco. O sertanejo, que sempre reserva uma data para... 15/03/2020 00h06 Coronavírus: Empresários decidem que sertanejos não irão mais atender fãs Uma prática comum após os shows musicais deixará de existir no meio sertanejo no próximo mês. A Coluna do Leo Dias 14/03/2020 23h27 Globo manda autores reescreverem cenas e excluírem atores acima de 50 anos Uma determinação da TV Globo de última hora pegou de surpresa os autores das três novelas que estão no ar na... 14/03/2020 22h25 Luan Santana diz em show de aniversário que tem sintomas do coronavírus Luan Santana interrompeu seu show no Thermas Water Park em São Pedro, interior de São Paulo, para falar que que... 14/03/2020 20h50 Gretchen exibe anel de compromisso após assumir namoro com saxofonista Solteira desde janeiro, quando anunciou o fim de seu casamento de sete anos com o empresário português Carlos... 14/03/2020 20h10 Coronavírus: Dani Souza diz estar de quarentena com filho na Ucrânia Dani Souza revelou em seu Instagram, na manhã de hoje, que ela e o filho, Bruno, de 7 anos, estão gripados e com... 14/03/2020 19h03 Larissa Manoela celebra bodas de prata dos pais em igreja Larissa Manoela celebrou a renovação dos votos de seus pais, Gilberto Elias e Silvana Taques. O casal está... 14/03/2020 16h50 Gracyanne Barbosa ganha marteladas no bumbum após puxar ferro A musa fitness Gracyanne Barbosa ganhou algumas \"marteladas\" por todo o corpo, incluindo, pernas, bumbum e nas... 14/03/2020 16h26 Amiga de Preta Gil, Fê Paes Leme teme estar com coronavírus: 'Quarenteners' A atriz Fernanda Paes Leme já cumpria quarentena por orientação médica após ter ido ao casamento de Marcella... 14/03/2020 16h04 Lucas Lucco ostenta ao posar com carro avaliado em mais de R$ 300 mil Lucas Lucco costuma compartilhar com os seguidores sua paixão por carros de luxo com seus seguidores. Neste... 14/03/2020 16h02 Filha do grafiteiro Eduardo Kobra morre dez horas após nascer O artista paulistano Eduardo Kobra, conhecido pelos murais de grafite espalhados por São Paulo e várias outras... 14/03/2020 15h22 Giovanna Ewbank e Bruno Gagliasso testam conhecimentos um sobre o outro Casados desde 2009, os atores Giovanna Ewbank e Bruno Gagliasso completaram 10 anos de casamento nesta sexta-feira 14/03/2020 15h03 Preta Gil está com coronavírus: 'Vou melhorar se Deus quiser' Preta Gil está com coronavírus. A cantora se apresentou no casamento da Marcella Minelli, irmã de Gabriela... 14/03/2020 13h47 Globo prova vocação para docs com Marielle, mas não está pronta para ficção Completados dois anos da morte de Marielle Franco, o GloboPlay disponibilizou os seis episódios da série... 14/03/2020 13h13 Jojo Todynho curte o sol com biquíni de fita feito por ela: 'De farofagem' Jojo Todynho aproveitou a manhã de hoje para curtir uma praia e colocar o bronzeado em dia no Rio de Janeiro. 14/03/2020 13h01 Márcio Garcia, aos 49, ganha elogios ao mostrar braços musculosos Márcio Garcia postou foto com os braços musculosos à mostra hoje. Com hashtags sobre o mundo fitness, o ator ainda 14/03/2020 12h53 Ludmilla se declara para Brunna: 'de quando não tinha coronavírus no mundo' A cantora Ludmilla se declarou na madrugada deste sábado para sua esposa, a bailarina Brunna Gonçalves. No... 14/03/2020 11h49 Ana Maria Braga grava vídeo enquanto se prepara para fazer quimioterapia Ana Maria Braga gravou vídeo hoje à tarde direcionado aos fãs, direto do hospital, enquanto se preparava para... 13/03/2020 22h51 Mariana Rios dança de biquíni para amigas em despedida de solteira Mariana Rios está curtindo bons momentos com amigas antes de seu casamento com o empresário Lucas Kalil. A atriz... 13/03/2020 21h43 Paolla Oliveira protesta contra violência a gatos pretos, na sexta-feira 13 Paolla Oliveira fez um protesto hoje, uma sexta-feira 13, contra o maltrato de gatos da cor preta que, segundo... 13/03/2020 20h07 Anitta mostra pele bronzeada em fotos de maiô, nas Maldivas Anitta continua jogando, na cara da sociedade, a surra de beleza que são as ilhas Maldivas, no Oceano Índico. A... 13/03/2020 19h34 Ex-BBBs Diego e Fran Grossi anunciam gravidez: 'Nosso amor transbordou' O casal de ex-BBBs Franciele Grossi e Diego Grossi anunciaram hoje, nas redes sociais, que serão papais. Os dois... 13/03/2020 18h49 Pugliesi diz estar quase zero, após três dias de sintomas do coronavírus A influenciadora digital Gabriela Pugliesi, em isolamento desde que foi diagnosticada com o coronavírus, foi hoje... 13/03/2020 17h21 Ex-BBB Adrilles diz que solução para o coronavírus é isolar os idosos Ex-participante de \"Big Brother Brasil\", Adrilles Jorge afirmou na tarde de hoje que \"basta isolar os idosos\" para 13/03/2020 17h07 David Brazil omite tosse soltando pum: 'Antes tossia para disfarçar peido' Normalmente, o ato de soltar gases perto de outras pessoas é considerado indelicado. Porém, em tempos de pandemia... 13/03/2020 16h57 Gagliasso cita 10 anos de casamento com Ewbank: \"Parceira de aprendizado\" Bruno Gagliasso celebrou o aniversário de 10 anos de casamento, 11 de relacionamento, com Giovanna Ewbank, por... 13/03/2020 16h40 Com medo do coronavírus, Raul Gil cancela gravação e se isola em sítio Com 82 anos e ciente da gravidade do coronavírus para quem tem mais de 65 anos, Raul Gil decidiu fugir de... 13/03/2020 16h21 Sandra Annenberg nega abraço a senhora na rua e pede desculpas Sandra Annenberg negou abraço a uma senhora, que encontrou na rua hoje, e fez um pedido de desculpas público por... 13/03/2020 16h05 Por causa do coronavírus, famosos agora fogem de fotos com fãs A pandemia de coronavírus tem mudado também o comportamento de muitos famosos. A ordem entre muitos deles é evitar 13/03/2020 16h02 Gusttavo Lima é processado após funcionário se envolver em acidente Uma das empresas administrada pelo cantor Gusttavo Lima está respondendo por um processo milionário na justiça. Há 13/03/2020 15h59 Xand Avião lança EP e promete gravação de DVD inovadora em sua carreira O ano de 2020 promete ser grande para Xand Avião. Depois de cumprir a agitada agenda de shows de verão e Carnaval, 13/03/2020 15h38 Deborah Secco mostra Maria Flor vestida com seu figurino: 'Josimarinha' Em \"Salve-Se Quem Puder\", Alexa (Deborah Secco) adotará um disfarce parecido com o visual de Betty, a Feia, com o... 13/03/2020 15h26 Mariah Carey e seus filhos lavam as mãos e cantam hit em vídeo divertido Mariah Carey mostrou que também está preocupada com o coronavírus. Usando sua influência, a cantora surgiu ao lado 13/03/2020 14h53 Di Ferrero posta foto de isolamento em razão do coronavírus e diz estar bem Di Ferrero, diagnosticado com o novo coronavírus e isolado para não contaminar outras pessoas, foi hoje ao... 13/03/2020 14h28 Ex de Glamour Garcia faz apelo na web para reatar namoro Gustavo Dagnese, ex-namorado da atriz Glamour Garcia, fez um texto para a atriz após o término de relacionamento... 13/03/2020 13h06 ver mais PUBLICIDADE"}
