{"categorias":[""],"corpora":"Emissora preocupada | Coronavírus leva Globo a avaliar suspender gravações de novelas\nCoronavírus leva Globo a avaliar suspender gravações de novelas\nCoronavírus leva a Globo avaliar suspensão das gravações de novelas - 15/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Flávio Ricco Coronavírus leva a Globo avaliar suspensão das gravações de novelas Adriana Esteves e Regina Casé se divertem na festa de Amor de Mãe: gravação de novela pode ser suspensa Imagem: Reginaldo Teixeira/Globo 00:00 Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 15/03/2020 14h52 Resumo da notícia Globo já adota série de medidas contra o Coronavírus e estuda parar gravações de novelas Departamento de dramaturgia movimenta milhares de profissionais Programa de Galvão Bueno já sofre efeito de medidas e Milton Leite apresenta nesta segunda-feira O avanço do Coronavírus tem levado o Grupo Globo a tomar uma série de medidas. Na semana passada, uma cartilha com orientações foi enviada para seus funcionários. Estamos falando do maior grupo de comunicação do País e um dos maiores do mundo. No departamento de jornalismo, embora exista a obrigação de informar, a ordem é adotar cautela em todas as operações. Como bem colocou em recente comunicado, a Globo está acompanhando todos os desdobramentos e impactos do avanço do COVID-19 com responsabilidade, e seguindo as medidas de prevenção necessárias, alinhadas às recomendações das autoridades de saúde pública. A sua prioridade é garantir a segurança e o bem- estar de todos os contratados. Conforme orientação para funcionários, as viagens nacionais devem ser evitadas e as internacionais, canceladas, com exceção das que sejam imprescindíveis. Milton Leite e Maurício Noriega Efeitos no Esporte Um dos principais e mais respeitados programas esportivos , o \"Bem, Amigos!\", do canal SporTV, comandado por Galvão Bueno, já sofre os efeitos das medidas de prevenção. Uma vez que as viagens internas de profissionais estão reduzidas às absolutamente necessárias, o programa desta segunda-feira, dia 16, será feito apenas com o pessoal que mora em São Paulo. Apresentação de Milton Leite, ao lado de Marco Antônio Rodrigues, Muricy Ramalho, Caio Ribeiro, Maurício Noriega e Cléber Machado. A participação do técnico Tite foi cancelada! Grande Círculo As gravações do \"Grande Círculo\" deverão ser paralisadas, por conta do medo de convidados em se deslocar de outras regiões do País para os estúdios de São Paulo. Um exemplo: Laís Souza, a ginasta que ficou tetraplégica ao sofrer um acidente durante o treino de esqui aéreo para os Jogos Olímpicos de Inverno de Sochi, na Rússia, em 2014, acabou cancelando participação que já tinha confirmado nas gravações desta terça-feira. Por causa desse crescimento dos caos da doença, ela preferiu evitar a viagem do Rio de Janeiro para São Paulo. Teledramaturgia O departamento de dramaturgia da Globo movimenta milhares de profissionais, que produzem conteúdo diariamente para vários horários. Isso provoca um contato frequente em reuniões, ensaios, gravações... Além do contato mais próximo em muitas cenas. Não à toa, a alta cúpula da Globo tem se reunido para discutir o que fazer com os trabalhos de suas novelas, cujo principal interesse é o bem-estar de seus tantos profissionais. Uma medida para o caso deverá ser anunciada a qualquer momento. Entre as medidas estudadas, existe a possibilidade de interromper todas as gravações por determinado tempo. A qualquer momento a TV Globo deverá se manifestar novamente sobre todos esses casos. Alteração na grade Na tarde deste domingo, a emissora soltou comunicado sobre mudanças na programação por causa do coronavírus: \"Atenta aos desdobramentos e impactos do avanço do COVID-19 no Brasil e no mundo, a Globo está adaptando a sua programação e ampliando o espaço para o Jornalismo, levando em conta os interesses e necessidades do público. A partir desta segunda-feira, dia 16, o Bom Dia de cada região terá 30 minutos a mais de duração, indo até 8h30. O Bom Dia Brasil também terá seu tempo estendido e passará a ter duração de duas horas, sendo exibido de 8h30 às 10h30, e entregando a programação para o Encontro com Fátima Bernardes. Na parte da tarde, o Jornal Hoje terá seu horário ampliado, ocupando parcialmente o horário do Se Joga. Durante todo o dia, o Jornalismo trará todas as atualizações do assunto, em flashes ao vivo. Com a ampliação da cobertura jornalística na programação, temporariamente o Mais Você não será exibido. As medidas são por tempo indeterminado e as mudanças serão informadas ao público na medida em que forem definidas\". *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Globo suspende gravações de \"Amor de Mãe\" e estuda outras medidas drásticas Gabi canta música para Prior e Ivy diz: 'Estranho em véspera de paredão' Domingão é exibido sem plateia pela 1ª vez na história; balé é contratado TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Nova série com Sérgio Guizé já tem segunda temporada assegurada Sérgio Guizé vive mesmo um grande momento na carreira e tem colecionado sucessos na programação da Globo. O... 15/03/2020 00h06 \"Sou otimista\", afirma Cris Dias sobre fazer Olimpíada no Japão Cristiane Dias trabalhou na Globo durante 13 anos e agora, exatamente um ano depois de deixar a emissora, se... 15/03/2020 00h05 Cidade cenográfica de \"Imperador\" tem mais de 8 mil metros quadrados Por tudo o que envolve, principalmente pesquisas e detalhes de reconstituição, uma produção de época consome um... 14/03/2020 00h06 \"Audiência virá com o tempo\", diz Douglas Tavolaro, CEO da CNN Brasil Reunindo nomes conhecidos do vídeo, como William Waack, Evaristo Costa, Reinaldo Gottino, Monalisa Perrone,... 14/03/2020 00h05 Flávio Ricco revela mudanças no jornalismo da Band 13/03/2020 13h06 Derrota para SBT joga pressão em novos investimentos da Record A Record ficou muito abaixo do esperado, domingo passado, no duelo com o SBT para tentar retomar a vice-liderança... 13/03/2020 00h06 Parada da NBA por causa do coronavírus altera rotina de Everaldo no SporTV Em função do avanço do novo coronavírus, a NBA anunciou quarta-feira que os jogos da temporada 2019/2020 estão... 13/03/2020 00h05 \"É uma loucura\", diz Daniela Lima sobre trabalhar na novata CNN Brasil No início de dezembro a jornalista Daniela Lima surpreendeu muita gente ao deixar o Painel da Folha e o \"Roda... 13/03/2020 00h05 Globo cria cartilha contra Coronavírus e pede cuidado até com beijo O elenco da Globo recebeu um informativo com orientações contra o Coronavírus. No texto, a emissora destaca várias 12/03/2020 21h40 Band cancela evento de lançamento do canal Agro Mais por coronavírus O Grupo Band cancelou o evento de lançamento do seu novo canal de agronegócios, o \"Agro Mais\", que estava marcado... 12/03/2020 17h31 Irene Ravache e Nicette Bruno farão participação especial em Éramos Seis Irene Ravache e Nicette Bruno, intérpretes de Lola em outras versões, fecharam participação especial nos últimos... 12/03/2020 00h06 William Waack explica \"sumiço\" durante festa da CNN Brasil em São Paulo William Waack não pôde ficar muito tempo na festa da CNN Brasil, segunda-feira, na OCA-Ibirapuera, e isso chamou... 12/03/2020 00h05 Banido pela Fifa, Ricardo Teixeira gravou exclusiva para CNN Brasil Ricardo Teixeira, ex-presidente da CBF, gravou uma entrevista exclusiva para o programa \"CNN Séries Originais\",... 11/03/2020 00h06 Luciana Gimenez vai a especial de aniversário de Carlos Alberto de Nóbrega Autorizada pela Rede TV!, Luciana Gimenez vai aparecer em \"A Praça é Nossa\"(SBT), nesta quinta-feira, numa edição... 11/03/2020 00h05 BandNews TV terá talk show e âncora do Jornal da Band em nova grade O canal de notícias BandNews TV estreia no dia 19 de março, data em que comemora 19 anos, um novo posicionamento.... 10/03/2020 00h06 Andréia Horta volta às novelas da Globo como chef de cozinha Longe das novelas desde \"Tempo de Amar\"(2017), Andréia Horta começou a gravar \"Um Lugar ao Sol\", produção que... 10/03/2020 00h05 Record demite editora-chefe do \"Cidade Alerta\" A Record demitiu na tarde desta segunda-feira a editora-chefe do \"Cidade Alerta\", jornalista Mariana Ferreira, que 09/03/2020 16h59 Telejornal da Rede TV! perde com sorteios durante sua exibição As modificações realizadas no \"Rede TV News\", tudo indica, deram bons resultados. A efetivação de Mariana Godoy na 09/03/2020 00h06 Fora da Globo, autor Aguinaldo Silva trabalha em nova série de TV No último dia 29 chegou ao fim o contrato de Aguinaldo Silva com a Globo. Foram mais de 50 anos de serviços... 09/03/2020 00h05 Dona do Lady Night integra lista de mulheres mais inspiradoras do mundo A empresária Elisabetta Zenatti, número 1 da produtora Floresta, entrou este ano para a lista de mulheres mais... 09/03/2020 00h05 Nova temporada de Aruanas falará sobre problemas causados pela poluição As gravações da nova temporada da série \"Aruanas\", protagonizada por Taís Araújo (ainda em 'Amor de Mãe'), Leandra 08/03/2020 00h06 Programa esportivo de Renata Fan na Band ganhará novos cenários Na Band, o novo cenário do programa \"Jogo Aberto\", no ar a partir de abril, trará um detalhe interessante. Em sua... 08/03/2020 00h05 Veterana dos palcos estreia na Globo na série Segunda Chamada A atriz Nena Inoue, com mais de 40 anos de carreira e diversos trabalhos no teatro, será uma das novas alunas da... 08/03/2020 00h05 Grupo Globo coloca repórter de São Paulo que estava na Itália em quarentena Uma repórter do Grupo Globo que estava em período de férias na Itália, após sua volta ao Brasil, foi imediatamente 07/03/2020 16h34 Na inauguração da TV Manchete, astróloga tentou evitar o pior Porque hoje é sábado, até cabe uma historinha bem contada. 07/03/2020 00h06 Ratinho vira diretor do \"DNA\" em volta ao vivo de programa no SBT Terminaram as férias para a equipe do Ratinho no SBT. Nesta próxima segunda-feira, dia 9, o programa voltará a ser 07/03/2020 00h05 Autor de \"Avenida Brasil\" acelera trabalhos de nova novela das nove João Emanuel Carneiro já tem uma lista de atores com os quais pretende trabalhar na sua próxima novela, na faixa... 07/03/2020 00h05 Coronavírus adia rodada do Italiano, e Rede TV! exibe filme do Flamengo As duas últimas rodadas do Campeonato Italiano tiveram as datas de suas partidas adiadas devido ao grande número... 06/03/2020 12h10 TV Gazeta passa quase 72 horas sem jornalismo Na parte que toca à TV aberta, é inexplicável a pouca importância que se dispensa ao jornalismo nos domingos,... 06/03/2020 00h06 Portiolli convoca estrela de \"Betty a Feia em NY\" para guerra do domingo A atriz e cantora mexicana Elyfer Torres será uma das principais atrações do programa \"Domingo Legal\", apresentado 06/03/2020 00h05 Facebook fecha parceria com grandes clubes do futebol brasileiro O Facebook fechou uma parceria com alguns dos maiores clubes de futebol brasileiro na plataforma, que vai... 06/03/2020 00h05 Globo se dá bem com esvaziamento de ESPN e Fox Vale observar que só nesses últimos tempos, Everaldo Marques, José Renato Ambrósio, Gabriela Moreira, Débora Gares 05/03/2020 00h06 Moacyr Franco deixa \"Programa Raul Gil\" por causa de nova série da Globo A partir deste sábado, 7, Moacyr Franco não vai aparecer mais no quadro de talentos musicais \"Shadow Brasil\",... 05/03/2020 00h05 Canal pornô da Band monta programação para Dia Internacional da Mulher O SexPrivé, canal adulto da Band na TV paga, ao seu estilo, não vai ficar de fora das comemorações do Dia... 05/03/2020 00h05 Após quase 8 anos, apresentadora Karine Alves troca Fox Sports por Globo Depois de quase 8 anos de casa, a apresentadora e repórter Karine Alves acaba de comunicar sua saída do \"Fox... 04/03/2020 17h46 Band avalia jornal de rede, entretenimento e esporte para grade de sábado Depois de um período dedicada basicamente a cortar gastos e a fazer mudanças nos comandos da televisão, a direção... 04/03/2020 00h06 Cauã Reymond é o mais exigido nas primeiras gravações da nova novela das 9 Cauã Reymond está sendo o mais exigido nas primeiras gravações de \"Um Lugar ao Sol\", próxima novela das nove, na... 04/03/2020 00h05 Record escala Sula Miranda no elenco da novela \"Gênesis\" A cantora e apresentadora Sula Miranda fechou contrato com a Record para trabalhar em \"Gênesis\", nova produção... 04/03/2020 00h05 Jornalismo da Record realiza encontro e sinaliza mudanças A Record pretendia disparar no ano passado um projeto para ampliar o número de correspondentes internacionais. 03/03/2020 00h06 Record acerta contratação do Carioca para o \"Domingo Espetacular\" Entre as novidades que o jornalismo da Record vai apresentar nesses próximos dias, também já está certa a... 03/03/2020 00h05 CNN Brasil prepara programa especial com todo elenco para estreia Na próxima segunda-feira (9), o espaço Oca, no Parque do Ibirapuera, em São Paulo, deverá receber algo em torno da 03/03/2020 00h05 Suspeita de Coronavírus leva jornalista do SBT a se afastar do trabalho O SBT, em comunicado interno, distribuído para toda a Redação, anunciou o afastamento de um profissional do... 02/03/2020 12h05 Grupo Globo amplia e diversifica produção de séries Já foi destacada neste espaço a atenção que a Teledramaturgia do Grupo Globo, dirigida por Silvio de Abreu, também 02/03/2020 00h06 Êta Mundo Bom vai substituir Avenida Brasil no Vale a Pena Ver de Novo Dia desses, esta santa coluna perguntou aos seus amáveis leitores: \"o que vale a pena ver de novo depois de... 02/03/2020 00h05 Nego do Borel fará participação especial em \"Salve-se Quem Puder\" O músico e ator Leno Maycon Viana Gomes, mais conhecido como Nego do Borel, vai aparecer como ele mesmo nos... 02/03/2020 00h05 Record aproxima Domingo Espetacular de modelo do Fantástico O \"Domingo Espetacular\", em edição do próximo dia 8, já deverá contar com novos equipamentos adquiridos pela... 01/03/2020 00h06 Nova série da Globo vai apostar em atores do teatro de São Paulo A série \"Mal Secreto\", nova produção do Grupo Globo exclusiva para a Globoplay, trama de suspense escrita por... 01/03/2020 00h05 Humorista Tirullipa será protagonista de produção do cinema O humorista Everson de Brito Silva, o Tirullipa, vem por aí com um novo trabalho no cinema. Só que desta vez ele... 01/03/2020 00h05 ver mais PUBLICIDADE"}
