{"categorias":["G1"],"corpora":"Dubrovnik, a cidade medieval planejada para a quarentena\nOs ‘lazarettos’ de Dubrovnik são a memória da luta da cidade no combate a doenças infecciosas séculos atrás. Antes lotadas de turistas, as ruas de Dubrovinik agora estão vazias Getty Images/BBC Desde os tempos antigos, as sociedades tentam separar as pessoas com doenças daquelas que não são afetadas. As referências ao isolamento remontam ao Antigo Testamento. À medida que o Covid-19 corre o mundo, somos aconselhados a fazer autoisolamento. Veja as últimas notícias sobre coronavírus Para entender a importância da quarentena durante esta pandemia moderna, é útil relembrar a história da própria palavra \"quarentena\", que remonta à Europa medieval. A palavra \"quarentena\" tem raízes italianas: em um esforço para proteger as cidades costeiras da Peste Negra que assolava a Europa do século 14, os navios que chegavam a Veneza de portos infectados eram obrigados a permanecer ancorados por 40 dias (quaranta giorni) antes do desembarque, prática que eventualmente ficou conhecida como quarentena - derivada de 'quarantino', a palavra italiana para se referir a um período de 40 dias. Em 1374, foi emitida uma proclamação em Veneza, declarando que todos os navios e passageiros deveriam ser estacionados na ilha vizinha de San Lazzaro até que o conselho especial de saúde lhes desse permissão para entrar na cidade. \"Isso levou à discriminação de navios e viajantes de certos países, bem como a outras irregularidades que ocorriam regularmente em Veneza\", escreve o co-autor Ante Milošević no livro Lazaretto em Dubrovnik: O início do regulamento de quarentena na Europa. No outro lado do Mar Adriático, em Ragusa (atual cidade de Dubrovnik, na Croácia), o Grande Conselho da cidade aprovou uma lei inovadora em 1377 para impedir a propagação da pandemia, exigindo que todos os navios de entrada e caravanas que chegassem de áreas infectadas se submetessem a 30 dias de isolamento. A legislação, que em latim era: \"Veniens de locis pestiferis non intret Ragusium vel districtum\" (os que chegam de áreas infectadas por peste não devem entrar em Ragusa ou em seu distrito\"), estipulava que quem vinha de lugares perigosos deveria passar um mês na cidade vizinha de Cavtat ou no ilha de Mrkan para desinfecção antes de entrar na cidade murada medieval. \"Dubrovnik implementou um método que não era apenas justo, mas também muito sábio e bem-sucedido, e prevaleceu em todo o mundo\", escreve Milošević. Isolamento e disciplina são as duas coisas importantes A médica e coautora do livro, Ana Bakija-Konsuo, acrescentou que a diferença entre as duas cidades foi que Dubrovnik foi o primeiro porto do Mediterrâneo a isolar pessoas, animais e mercadorias provenientes de áreas infectadas por mar ou terra, mantendo-os separados da população saudável, enquanto Veneza parou todos os navios e comércio, interrompendo a vida na cidade. A República Ragusana impôs punições e multas muito rídigas aos infratores que não seguissem a lei de quarentena de 30 dias (trentina, como o termo foi escrito em um documento encontrado nos arquivos de Dubrovnik de 27 de julho de 1377). No início, a quarentena era de 30 dias, mas acabou sendo prolongada para 40 dias, como em Veneza. Ninguém sabe exatamente por que o período de isolamento foi alterado de 30 para 40 dias: alguns sugerem que 30 dias foram considerados insuficientes para impedir a propagação da doença, pois o período exato de incubação era desconhecido; outros acreditam que a quarentena de 40 dias estava relacionada à observância cristã da Quaresma. Outros acreditam que os 40 dias são baseados em relatos bíblicos como o grande dilúvio, Moisés ficar no monte Sinai ou os 40 dias de Jesus no deserto. Veneza oficializou os 40 dias em 1448, quando o Senado veneziano acrescentou 10 dias à regra de quarentena de 30 dias para os navios que entravam em seu porto. Em Lazaretto, em Dubrovnik, o governo de Dubrovnik chegou à idéia de quarentena como resultado de sua experiência em isolar as vítimas de hanseníase para evitar a propagação da doença, escreve Bakija-Konsuo. Ao longo de sua história, Dubrovnik foi devastada por inúmeras doenças, com a hanseníase e a peste representando as maiores ameaças à saúde pública. \"A ciência histórica, sem dúvida, provou o pioneirismo de Dubrovnik na 'invenção' da quarentena\", disse Bakija-Konsuo. \"O isolamento, como conceito, já havia sido aplicado antes de 1377, como mencionado no Estatuto da Cidade de Dubrovnik, escrito em 1272, e onde é a primeira menção ao isolamento dos pacientes com hanseníase. Este Estatuto está entre alguns dos mais antigos documentos legais por escrito da Croácia. \" Bakija-Konsuo explica que Lázaro foi declarado o santo padroeiros dos leprosos pela Igreja, porque, de acordo com a Bíblia, ele sofria de hanseníase. Dessa forma, os abrigos para os doentes foram nomeados em homenagem a ele e chamados de lazarettos. Depois que Ragusa montou o primeiro hospital temporário de peste da Europa na ilha de Mljet, as instalações de quarentena em toda a Europa acabaram ficando conhecidas como \"lazarettos\". Bakija-Konsuo disse que, seguindo a legislação de isolamento de Ragusa em 1377, a quarentena foi implementada pela primeira vez em Cavtat, uma pequena cidade localizada ao sudeste de Dubrovnik e nas ilhas próximas (Supetar, Mrkan e Bobara). \"Inicialmente, as acomodações de quarentena eram ruins, improvisadas, em cabanas, tendas e, às vezes, ao ar livre. O benefício das cabanas era que elas poderiam ser facilmente queimadas como medida de desinfecção \", diz ela. Em 1397, foi tomada a decisão de estabelecer uma quarentena no mosteiro beneditino na ilha de Mljet. O lazaretto em Danče foi construído em 1430 e, posteriormente, um lazaretto maior e mais moderno foi construído na ilha de Lokrum. Em 12 de fevereiro de 1590, o Senado de Dubrovnik decretou que o último lazaretto fosse construído em Ploče, a entrada leste da Cidade Velha. A construção do complexo de lazaretto foi concluída por volta de 1647; em 1724, o Senado a proclamou parte integrante das fortificações da cidade. \"O Lazaretto preservou sua função original muito depois da queda da República de Dubrovnik, mas não temos certeza sobre o ano em que foi abolido como instituição de saúde; de acordo com o Arquivo Nacional em Dubrovnik, foi por volta de 1872 \", disse Bakija-Konsuo. \"Este impressionante edifício de pedra representa não apenas um complexo arquitetônico único, mas também uma instituição que melhor descreve a rica herança médica da antiga Dubrovnik.\" Os lazarettos de Dubrovnik, hoje atrações turísticas que abrigam eventos culturais como concertos e dança folclórica tradicional de Linđo (Lindjo), são um lembrete da luta da cidade no combate a doenças infecciosas séculos atrás. Ivan Vuković Vuka, um guia turístico histórico em Dubrovnik, nascido e criado na cidade, lembra-se de ir ao lazarettos para festas e concertos ao ar livre nas noites quentes de verão, apenas para sentir alguma brisa. Os lazarettos (localmente chamados de \"Lazaret\" ou \"Lazareti\") estão situados a aproximadamente 300 metros fora das muralhas de pedra da Cidade Velha. \"Dentro das muralhas da cidade, qualquer tipo de doença pode ser transmitida facilmente, por isso as instalações dos lazarettos são áreas muito amplas e espaçosas divididas em 10 edifícios de vários andares, para que haja sempre ar suficiente\", diz ele, observando as vistas deslumbrantes do Velho Porto da cidade. O complexo de Lazaretto consiste em 10 lazarettos, cinco pátios e duas guaritas. De acordo com a médica Vesna Miović, coautora de Lazaretto em Dubrovnik todos os viajantes que vieram de áreas suspeitas (infectadas) ficavam alojados acima dos pórticos, no chão, com uma estrutura de telhado e janelas gradeadas; e em casas no planalto de Lazaretto (também chamado \"o lazaretto superior\"). Os viajantes em quarentena podiam andar livremente pelo platô e até tinham pequenos terraços onde podiam respirar ar fresco, mas eram proibidos de se misturar com aqueles que já haviam sido libertados da quarentena ou com quem morasse fora do complexo de lazarettos. Com a cidade atualmente em quarentena devido ao Covid-19, o turismo - a força vital da economia croata e uma das principais fontes de renda de Dubrovnik - parou. Todos os navios de cruzeiro estão suspensos até junho e, em 19 de março de 2020, a Croácia implementou uma proibição temporária de trânsito através das passagens de fronteira para ajudar a impedir a propagação do vírus. \"Por enquanto, todas as fronteiras estão fechadas — na Croácia, você nem pode se deslocar entre cidades\", disse Vuković Vuka. A American Airlines cancelou seus voos sem escalas da Filadélfia para Dubrovnik durante todo o ano de 2020; outras companhias aéreas europeias e internacionais suspenderam voos até junho. Depois do excesso de turismo, agora existe a falta dele \"Nem durante a guerra dos anos 90 Dubrovnik não estava tão vazia\", diz Vuković Vuka. \"Você pode ouvir o silêncio e até sons baixos ecoas no paralelepípedo.\" Dubrovniki já sofreu com o excesso de turistas gerando superlotação e degradação de locais históricos, mas agora o problema é outro. A cidade está vazia, e nem mesmo os moradores podem ir às ruas. Os croatas, como seus vizinhos mediterrâneos, são seres sociais que gostam de conversar e de tomar café nos cafés. \"A covid deixa os croatas loucos, gostamos de nos abraçar e de beijar como italianos e espanhóis\", diz Vuković Vuka. \"Fazemos piadas de que na verdade o café é a reabilitação de quem vai muito para o bar.\" Diferentemente da antiga lei de quarentena de Dubrovnik, hoje as pessoas têm a opção de se autoisolar no conforto de suas casas; no entanto, \"[o] problema das pessoas em Dubrovnik é que elas também vivem em grandes comunidades com seus pais e avós; portanto, eles precisam tomar cuidado para não serem infectados por causa deles\", disse Vuković Vuka. Fora isso, pouco mudou nos últimos 600 anos em relação aos protocolos de quarentena, que Dubrovnik implementou várias vezes ao longo dos séculos e serve como um lembrete nos dias atuais: \"Isolamento e disciplina são as duas coisas importantes\" diz a médica.\nDubrovnik, a cidade medieval planejada para a quarentena | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Dubrovnik, a cidade medieval planejada para a quarentena Os ‘lazarettos’ de Dubrovnik são a memória da luta da cidade no combate a doenças infecciosas séculos atrás. Por BBC 03/05/2020 14h46 Atualizado 2020-05-03T17:46:57.912Z Antes lotadas de turistas, as ruas de Dubrovinik agora estão vazias — Foto: Getty Images/BBC Desde os tempos antigos, as sociedades tentam separar as pessoas com doenças daquelas que não são afetadas. As referências ao isolamento remontam ao Antigo Testamento. À medida que o Covid-19 corre o mundo, somos aconselhados a fazer autoisolamento. Veja as últimas notícias sobre coronavírus Para entender a importância da quarentena durante esta pandemia moderna, é útil relembrar a história da própria palavra \"quarentena\", que remonta à Europa medieval. A palavra \"quarentena\" tem raízes italianas: em um esforço para proteger as cidades costeiras da Peste Negra que assolava a Europa do século 14, os navios que chegavam a Veneza de portos infectados eram obrigados a permanecer ancorados por 40 dias (quaranta giorni) antes do desembarque, prática que eventualmente ficou conhecida como quarentena - derivada de 'quarantino', a palavra italiana para se referir a um período de 40 dias. Em 1374, foi emitida uma proclamação em Veneza, declarando que todos os navios e passageiros deveriam ser estacionados na ilha vizinha de San Lazzaro até que o conselho especial de saúde lhes desse permissão para entrar na cidade. \"Isso levou à discriminação de navios e viajantes de certos países, bem como a outras irregularidades que ocorriam regularmente em Veneza\", escreve o co-autor Ante Milošević no livro Lazaretto em Dubrovnik: O início do regulamento de quarentena na Europa. No outro lado do Mar Adriático, em Ragusa (atual cidade de Dubrovnik, na Croácia), o Grande Conselho da cidade aprovou uma lei inovadora em 1377 para impedir a propagação da pandemia, exigindo que todos os navios de entrada e caravanas que chegassem de áreas infectadas se submetessem a 30 dias de isolamento. A legislação, que em latim era: \"Veniens de locis pestiferis non intret Ragusium vel districtum\" (os que chegam de áreas infectadas por peste não devem entrar em Ragusa ou em seu distrito\"), estipulava que quem vinha de lugares perigosos deveria passar um mês na cidade vizinha de Cavtat ou no ilha de Mrkan para desinfecção antes de entrar na cidade murada medieval. \"Dubrovnik implementou um método que não era apenas justo, mas também muito sábio e bem-sucedido, e prevaleceu em todo o mundo\", escreve Milošević. Isolamento e disciplina são as duas coisas importantes A médica e coautora do livro, Ana Bakija-Konsuo, acrescentou que a diferença entre as duas cidades foi que Dubrovnik foi o primeiro porto do Mediterrâneo a isolar pessoas, animais e mercadorias provenientes de áreas infectadas por mar ou terra, mantendo-os separados da população saudável, enquanto Veneza parou todos os navios e comércio, interrompendo a vida na cidade. A República Ragusana impôs punições e multas muito rídigas aos infratores que não seguissem a lei de quarentena de 30 dias (trentina, como o termo foi escrito em um documento encontrado nos arquivos de Dubrovnik de 27 de julho de 1377). No início, a quarentena era de 30 dias, mas acabou sendo prolongada para 40 dias, como em Veneza. Ninguém sabe exatamente por que o período de isolamento foi alterado de 30 para 40 dias: alguns sugerem que 30 dias foram considerados insuficientes para impedir a propagação da doença, pois o período exato de incubação era desconhecido; outros acreditam que a quarentena de 40 dias estava relacionada à observância cristã da Quaresma. Outros acreditam que os 40 dias são baseados em relatos bíblicos como o grande dilúvio, Moisés ficar no monte Sinai ou os 40 dias de Jesus no deserto. Veneza oficializou os 40 dias em 1448, quando o Senado veneziano acrescentou 10 dias à regra de quarentena de 30 dias para os navios que entravam em seu porto. Em Lazaretto, em Dubrovnik, o governo de Dubrovnik chegou à idéia de quarentena como resultado de sua experiência em isolar as vítimas de hanseníase para evitar a propagação da doença, escreve Bakija-Konsuo. Ao longo de sua história, Dubrovnik foi devastada por inúmeras doenças, com a hanseníase e a peste representando as maiores ameaças à saúde pública. \"A ciência histórica, sem dúvida, provou o pioneirismo de Dubrovnik na 'invenção' da quarentena\", disse Bakija-Konsuo. \"O isolamento, como conceito, já havia sido aplicado antes de 1377, como mencionado no Estatuto da Cidade de Dubrovnik, escrito em 1272, e onde é a primeira menção ao isolamento dos pacientes com hanseníase. Este Estatuto está entre alguns dos mais antigos documentos legais por escrito da Croácia. \" Bakija-Konsuo explica que Lázaro foi declarado o santo padroeiros dos leprosos pela Igreja, porque, de acordo com a Bíblia, ele sofria de hanseníase. Dessa forma, os abrigos para os doentes foram nomeados em homenagem a ele e chamados de lazarettos. Depois que Ragusa montou o primeiro hospital temporário de peste da Europa na ilha de Mljet, as instalações de quarentena em toda a Europa acabaram ficando conhecidas como \"lazarettos\". Bakija-Konsuo disse que, seguindo a legislação de isolamento de Ragusa em 1377, a quarentena foi implementada pela primeira vez em Cavtat, uma pequena cidade localizada ao sudeste de Dubrovnik e nas ilhas próximas (Supetar, Mrkan e Bobara). \"Inicialmente, as acomodações de quarentena eram ruins, improvisadas, em cabanas, tendas e, às vezes, ao ar livre. O benefício das cabanas era que elas poderiam ser facilmente queimadas como medida de desinfecção \", diz ela. Em 1397, foi tomada a decisão de estabelecer uma quarentena no mosteiro beneditino na ilha de Mljet. O lazaretto em Danče foi construído em 1430 e, posteriormente, um lazaretto maior e mais moderno foi construído na ilha de Lokrum. Em 12 de fevereiro de 1590, o Senado de Dubrovnik decretou que o último lazaretto fosse construído em Ploče, a entrada leste da Cidade Velha. A construção do complexo de lazaretto foi concluída por volta de 1647; em 1724, o Senado a proclamou parte integrante das fortificações da cidade. \"O Lazaretto preservou sua função original muito depois da queda da República de Dubrovnik, mas não temos certeza sobre o ano em que foi abolido como instituição de saúde; de acordo com o Arquivo Nacional em Dubrovnik, foi por volta de 1872 \", disse Bakija-Konsuo. \"Este impressionante edifício de pedra representa não apenas um complexo arquitetônico único, mas também uma instituição que melhor descreve a rica herança médica da antiga Dubrovnik.\" Os lazarettos de Dubrovnik, hoje atrações turísticas que abrigam eventos culturais como concertos e dança folclórica tradicional de Linđo (Lindjo), são um lembrete da luta da cidade no combate a doenças infecciosas séculos atrás. Ivan Vuković Vuka, um guia turístico histórico em Dubrovnik, nascido e criado na cidade, lembra-se de ir ao lazarettos para festas e concertos ao ar livre nas noites quentes de verão, apenas para sentir alguma brisa. Os lazarettos (localmente chamados de \"Lazaret\" ou \"Lazareti\") estão situados a aproximadamente 300 metros fora das muralhas de pedra da Cidade Velha. \"Dentro das muralhas da cidade, qualquer tipo de doença pode ser transmitida facilmente, por isso as instalações dos lazarettos são áreas muito amplas e espaçosas divididas em 10 edifícios de vários andares, para que haja sempre ar suficiente\", diz ele, observando as vistas deslumbrantes do Velho Porto da cidade. O complexo de Lazaretto consiste em 10 lazarettos, cinco pátios e duas guaritas. De acordo com a médica Vesna Miović, coautora de Lazaretto em Dubrovnik todos os viajantes que vieram de áreas suspeitas (infectadas) ficavam alojados acima dos pórticos, no chão, com uma estrutura de telhado e janelas gradeadas; e em casas no planalto de Lazaretto (também chamado \"o lazaretto superior\"). Os viajantes em quarentena podiam andar livremente pelo platô e até tinham pequenos terraços onde podiam respirar ar fresco, mas eram proibidos de se misturar com aqueles que já haviam sido libertados da quarentena ou com quem morasse fora do complexo de lazarettos. Com a cidade atualmente em quarentena devido ao Covid-19, o turismo - a força vital da economia croata e uma das principais fontes de renda de Dubrovnik - parou. Todos os navios de cruzeiro estão suspensos até junho e, em 19 de março de 2020, a Croácia implementou uma proibição temporária de trânsito através das passagens de fronteira para ajudar a impedir a propagação do vírus. \"Por enquanto, todas as fronteiras estão fechadas — na Croácia, você nem pode se deslocar entre cidades\", disse Vuković Vuka. A American Airlines cancelou seus voos sem escalas da Filadélfia para Dubrovnik durante todo o ano de 2020; outras companhias aéreas europeias e internacionais suspenderam voos até junho. Depois do excesso de turismo, agora existe a falta dele \"Nem durante a guerra dos anos 90 Dubrovnik não estava tão vazia\", diz Vuković Vuka. \"Você pode ouvir o silêncio e até sons baixos ecoas no paralelepípedo.\" Dubrovniki já sofreu com o excesso de turistas gerando superlotação e degradação de locais históricos, mas agora o problema é outro. A cidade está vazia, e nem mesmo os moradores podem ir às ruas. Os croatas, como seus vizinhos mediterrâneos, são seres sociais que gostam de conversar e de tomar café nos cafés. \"A covid deixa os croatas loucos, gostamos de nos abraçar e de beijar como italianos e espanhóis\", diz Vuković Vuka. \"Fazemos piadas de que na verdade o café é a reabilitação de quem vai muito para o bar.\" Diferentemente da antiga lei de quarentena de Dubrovnik, hoje as pessoas têm a opção de se autoisolar no conforto de suas casas; no entanto, \"[o] problema das pessoas em Dubrovnik é que elas também vivem em grandes comunidades com seus pais e avós; portanto, eles precisam tomar cuidado para não serem infectados por causa deles\", disse Vuković Vuka. Fora isso, pouco mudou nos últimos 600 anos em relação aos protocolos de quarentena, que Dubrovnik implementou várias vezes ao longo dos séculos e serve como um lembrete nos dias atuais: \"Isolamento e disciplina são as duas coisas importantes\" diz a médica. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Bolsonaro volta a participar de ato antidemocrático; juristas, políticos e entidades reagem Há 3 horas Política Presidente diz que pede a 'Deus que não tenhamos problemas nesta semana, porque chegamos no limite' Há 3 horas 'Não tem mais conversa', afirma presidente; veja frases de Bolsonaro na manifestação Bolsonaro disse ainda que 'acabou a paciência' e que as Forças Armadas estão ao lado dele. Há 6 horas Agressão em protesto Jornalistas são agredidos durante manifestação antidemocrática Fotógrafo do 'Estadão' recebeu chutes e socos. Equipes da 'Folha', de 'O Globo' e do 'Poder360' também foram alvo. Há 4 horas Política Repercussão Maia diz que cabe às instituições democráticas impor ordem legal ao grupo que confunde política com terror 'Lutamos contra o coronavírus e o vírus do extremismo', disse o presidente da Câmara. Há 6 horas Política 'Não se deve arremessar as Forças Armadas no varejo da política', diz Barroso Ministro do STF ressaltou que as Forças são instituições do Estado e subordinadas à Constituição. Há 36 minutos Política Moro diz que 'democracia, liberdades, estado de direito, integridade e tolerância caminham juntos' Há 2 horas Paraná Moro entrega à PF novas provas e mensagens que trocou com Bolsonaro por celular Há 2 horas Vítimas do coronavírus Brasil passa de 7 mil mortes e de 100 mil casos confirmados de Covid-19 País registrou 275 mortes a mais nas últimas 24 horas. Há 4 horas Coronavírus Medidas contra o coronavírus 18 estados e o DF anunciam prorrogação de quarentena e endurecimento de restrições Há 12 horas Coronavírus Taxa de isolamento social em SP cai para 53% no sábado Há 12 horas Fantástico Mais de 70% dos brasileiros com internet já acreditaram em fake news sobre coronavírus Estudo aponta para \"epidemia de informações falsas\" que influenciam nos cuidados com a saúde. Há 29 minutos Fantástico Pará Governador Helder Barbalho diz que Pará pode ter 'lockdown' Barbalho disse que 50 pessoas já morreram de Covid-19 em casa e que vai avaliar isolamento no estado até terça-feira (5). Há 10 horas Pará Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
