{"categorias":[""],"corpora":"Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes\nBRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma tributária, com a instituição de um imposto único sobre pagamentos, nos moldes da extinta CPMF, como espinha dorsal de uma grande simplificação dos impostos federais, afirmaram fontes com conhecimento direto do assunto.\nGuedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes - 11/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes NOVO! Clique para salvar o link 00:00 Marcela Ayres 2019-07-11T16:14:52 11/07/2019 16h14 BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma tributária, com a instituição de um imposto único sobre pagamentos, nos moldes da extinta CPMF, como espinha dorsal de uma grande simplificação dos impostos federais, afirmaram fontes com conhecimento direto do assunto. \"A possível (reforma) que está se estudando realmente é o 5 em 1 federal. Quer dizer IPI, PIS, Cofins, Contribuição Social Sobre Lucro Líquido (CSLL), contribuição sobre folha de pagamento, tudo isso unificado numa alíquota única em cima de transações\", afirmou uma das fontes, em condição de anonimato. Veja também Reforma tributária vira 'queda de braço' com 5 projetos diferentes em discussão Presidente da comissão da reforma tributária quer imposto para aplicativos 'Claro que a proposta não é anti-Guedes', diz autor da reforma tributária Todos falam em reforma tributária, mas seu imposto não reduzirá 1 centavo Segundo a fonte, a investida seria acompanhada de uma revisão de estrutura do Imposto de Renda, \"numa revolução de simplificação\". Para integrantes do time econômico, a tributação sobre pagamentos representaria uma maneira de o país adotar uma base tributária condizente com a dinâmica atual da economia, marcada por serviços digitais que acabam escapando à estrutura tradicional de tributação. Histórico defensor do imposto único, o secretário especial da Receita Federal, Marcos Cintra, há tempos argumenta que, ao ser cobrado sobre transações nas duas pontas (tanto por quem paga quanto por quem recebe), esse modelo de tributo torna a sonegação impossível, ao mesmo tempo que não demanda uma grande estrutura de fiscalização, tampouco instrumentos complexos para pagamento e declaração. Críticos do imposto único, por outro lado, apontam que ele provocaria distorções nos preços relativos por ser cumulativo e incidir sobre todas as etapas do processo produtivo. Para a primeira fonte, o fato de a CPMF --que incidia sobre movimentações bancárias-- ter vigorado por mais de uma década no Brasil com escala e \"comprovação de eficácia\" denota que o modelo é passível de implementação. A CPMF foi criada em 1996 como um imposto transitório, voltado para o financiamento à saúde. Diante da facilidade de sua arrecadação e da vultosa ajuda de caixa que deu às contas públicas, o imposto na prática perdeu o caráter temporário e teve sua alíquota elevada a 0,38% até ser derrubado pelo Congresso em 2007. Duas das três fontes afirmaram que o modelo final da reforma tributária do governo ainda não está decidido. Publicamente, Guedes já chegou a dizer que também trabalhava com a proposta de criação de imposto único federal com base no IVA (Imposto sobre o Valor Agregado). Em entrevista ao jornal Folha de S.Paulo no fim de abril, o próprio Cintra delimitou a extensão do imposto único sobre transações, ao afirmar que ele viria como Contribuição Previdenciária (CP), substituindo assim a contribuição sobre a folha de pagamento. O formato final da proposta do Executivo para a reestruturação tributária deve ser tema de debate nesta quinta-feira, em reunião de Guedes com seus secretários especiais. O encontro, que começou pela manhã e se estenderá até o fim da tarde, busca organizar as frentes de trabalho do time econômico após o texto-base da reforma da Previdência ter sido aprovado com folga na Câmara dos Deputados na véspera. As duas Casas do Congresso também buscam protagonismo em relação ao assunto. Nesta semana, o presidente do Senado, Davi Alcolumbre (DEM-AP), anunciou decisão dos líderes dos partidos de apresentar uma Proposta de Emenda à Constituição (PEC) com mudanças tributárias que terá como base a PEC relatada pelo ex-deputado Luiz Carlos Hauly. Já a Câmara instalou comissão especial para analisar outra PEC sobre o tema, de autoria do deputado Baleia Rossi (MDB-SP) e calcada nas ideias do economista Bernard Appy. Nos dois casos, a unificação de impostos é baseada na criação de um IVA. Câmara e Senado começam a discutir a reforma tributária Band Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Como se tornar diplomata, com salário de até R$ 27,4 mil Câmara aprova reforma em 1º turno; veja como votou cada deputado Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses Notícias Mais Economia do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 Em emenda aprovada pelo plenário da Câmara dos Deputados à reforma da Previdência, as mulheres terão direito de se 11/07/2019 20h28 Reuters Bolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador BRASÍLIA, 11 Jul (Reuters) - O presidente Jair Bolsonaro disse nesta quarta-feira que dará todo apoio na reforma... 11/07/2019 20h11 do UOL Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses O dólar comercial emendou a terceira queda seguida, recuou 0,19% e fechou a R$ 3,752 na venda, após a aprovação da 11/07/2019 17h10 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Reuters Justiça permite que bancos credores da Odebrecht tomem posse de ações da Braskem SÃO PAULO (Reuters) - Um juiz do Tribunal de Justiça do Estado de São Paulo permitiu que credores da Odebrecht... 11/07/2019 14h21 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 do UOL MP da Liberdade Econômica anistia multa a quem descumpriu frete de caminhão Foi aprovado o relatório da Medida Provisória da Liberdade Econômica. O objetivo central da proposta é a redução... 11/07/2019 13h47 Estadão Conteúdo Comissão especial aprova relatório da MP da Liberdade Econômica A Comissão Especial da Medida Provisória da Liberdade Econômica (881) aprovou nesta quinta-feira (11) o relatório... 11/07/2019 12h13 Bloomberg São Paulo pode levantar R$ 20 bi com privatização da Sabesp, diz Doria (Bloomberg) -- Privatizar a Sabesp ainda é a \"melhor opção\", segundo o governador do estado de São Paulo, João... 11/07/2019 11h40 Reuters Para S&P, Brasil agora precisa acelerar PIB para melhora de rating SÃO PAULO (Reuters) - Mesmo que se a reforma da Previdência seja confirmada, o Brasil ainda precisará acelerar o... 11/07/2019 11h29 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Reuters Portugal compra cinco cargueiros Embraer KC-390 por 827 milhões de euros LISBOA (Reuters) - O governo de Portugal vai comprar cinco aviões de transporte militar KC-390 e um simulador de... 11/07/2019 10h18 Estadão Conteúdo IBGE: safra 2019 será de 236 milhões de toneladas, alta de 4,2% A safra agrícola de 2019 deve totalizar 236 milhões de toneladas, uma alta de 4,2% em relação ao resultado de... 11/07/2019 09h58 Folha de S. Paulo Próximo à estabilidade em maio, comércio acumula alta de 0,7% no ano O volume de vendas do comércio brasileiro recuou 0,1% no mês de maio, ficando próximo à estabilidade, segundo... 11/07/2019 09h18 Estadão Conteúdo IRB Brasil fará oferta de ações de R$ 8,5 bi para dar saída ao BB e União O ressegurador IRB Brasil Re confirmou o anúncio de uma oferta de ações subsequente (\"follow on\") para dar saída à 11/07/2019 08h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Governo vai pedir crédito extra para bancar emendas O governo vai enviar ao Congresso Nacional um projeto de lei abrindo um crédito suplementar para remanejar... 11/07/2019 07h11 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Descomplique Você pensa como rico ou como pobre? Diferença começa logo que o salário cai É muito comum aprendermos desde criança que ser pobre ou rico tem a ver com quanto ganhamos. Na verdade, tem mais... 11/07/2019 04h00 Empregos e Carreiras - do UOL Período afastado do trabalho por doença conta para aposentadoria? Entenda Quando o trabalhador fica afastado recebendo auxílio-doença, esse tempo pode contar para conseguir sua... 11/07/2019 04h00 Empreendedorismo - do UOL 8 franquias tradicionais que criaram modelos para trabalhar em casa A crise prolongada tem feito franquias que operavam apenas com lojas e quiosques tradicionais criarem novos... 11/07/2019 04h00 Empregos e Carreiras - do UOL Como se tornar diplomata, com salário de até R$ 27,4 mil O diplomata é um servidor público federal responsável por representar os interesses do Brasil no exterior.... 11/07/2019 04h00 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Estadão Conteúdo Relator da MP da Liberdade Econômica faz 'minirreforma' trabalhista Associações trabalhistas reagiram ao que chamaram de \"minirreforma trabalhista\" incluída no texto da Medida... 10/07/2019 21h46 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 Estadão Conteúdo Deputados ainda devem mudar regras de policiais e cálculo para mulheres Para dar celeridade à votação da reforma da Previdência, o líder da maioria na Câmara, Aguinaldo Ribeiro (PP-PB),... 10/07/2019 20h57 Reuters Lala termina litígio com francesa Lactalis, que compra Itambé SÃO PAULO (Reuters) - Os grupos lácteos Lactalis e o Grupo Lala SAB de CV chegaram a um acordo para acabar com... 10/07/2019 20h41 Estadão Conteúdo Com placar folgado, será fácil aprovar reforma em 2º turno, diz economista Com o placar de 379 votos favoráveis e 131 contrários ao texto-base da reforma da Previdência na Câmara dos... 10/07/2019 20h41 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Folha de S. Paulo Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma Discursos que antecederam a votação principal da reforma da Previdência na Câmara praticamente ignoraram a... 10/07/2019 20h15 do UOL Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h07 Folha.com - Brasil Análise: Aprovação da reforma sacramenta momento de derrota da esquerda 10/07/2019 20h06 Estadão Conteúdo Toffoli nega pedidos para suspender votação da reforma e liberação de verba O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, negou na noite desta quarta-feira (10) os... 10/07/2019 20h05 Folha de S. Paulo No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares No dia da votação do texto-base da reforma previdenciária, o governo Jair Bolsonaro liberou nesta quarta-feira... 10/07/2019 20h05 Estadão Conteúdo 'Oportunidades estão de volta ao país', diz Doria a empresários em Londres Mesclando questões do Estado com a economia e a política nacionais, o governador de São Paulo afirmou num discurso 10/07/2019 19h34 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Reuters Bolsas dos EUA batem novas máximas depois de comentários de Powell NOVA YORK, 10 Jul (Reuters) - O índice S&P 500 fechou em alta nesta quarta-feira, depois de superar brevemente a... 10/07/2019 18h47 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 do UOL Dólar cai com expectativa de aprovação da reforma; devo comprar a moeda? Com a possibilidade de aprovação da reforma da Previdência, o dólar vem caindo em relação ao real após se manter... 10/07/2019 17h45 ver mais"}
