{"categorias":[""],"corpora":"Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40\nAs mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição, e não 40, como estabelecia a reforma da Previdência. A mudança no cálculo do benefício foi negociada pela bancada feminina com o governo, e aprovada pelo plenário da Casa com 344 votos a favor, 132 contrários e 15 abstenções.\nMulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 - 11/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Reforma da Previdência Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-11T20:28:24 11/07/2019 20h28 Em emenda aprovada pelo plenário da Câmara dos Deputados à reforma da Previdência, as mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição. Pelo texto do relator, as mulheres teriam direito de se aposentar com 15 anos de contribuição, mas só alcançariam 100% do benefício após 40 anos de contribuição. A mudança foi aprovada após uma emenda do DEM, partido do presidente da Câmara, Rodrigo Maia (DEM-RJ). Para os homens, será preciso contribuir por 40 anos para obter os 100% do benefício. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Veja no site da Receita se sua restituição do IR 2019 foi liberada hoje Bolsonaro diz que filho Eduardo deve decidir se aceita ser embaixador nos EUA Trabalhou em 2018? Pode receber até R$ 998 de abono do PIS; veja calendário Cotações Economia Notícias Mais Reforma da Previdência UOL Notícias - Política Ciro diz que Tabata deveria deixar PDT: \"erro que não pode passar impune\" O ex-governador do Ceará Ciro Gomes (CE) afirmou na tarde de hoje em um evento realizado na Câmara de Vereadores... 11/07/2019 16h47 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 Estadão Conteúdo - Política 'Tabata Amaral, o PSL está de braços abertos para você', diz Frota no Twitter Com o voto a favor da reforma da Previdência, a deputada federal Tabata Amaral se mantém entre os principais... 11/07/2019 12h57 UOL Notícias - Política Tabata, Tiririca e mais: quem contrariou partido na votação da Previdência A votação do texto principal da reforma da Previdência contou 34 votos de deputados que contrariaram a orientação... 11/07/2019 11h05 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 Estadão Conteúdo Deputados ainda devem mudar regras de policiais e cálculo para mulheres Para dar celeridade à votação da reforma da Previdência, o líder da maioria na Câmara, Aguinaldo Ribeiro (PP-PB),... 10/07/2019 20h57 Estadão Conteúdo Com placar folgado, será fácil aprovar reforma em 2º turno, diz economista Com o placar de 379 votos favoráveis e 131 contrários ao texto-base da reforma da Previdência na Câmara dos... 10/07/2019 20h41 UOL Notícias - Política Após reforma avançar, Bolsonaro agradece a deputados e destaca Rodrigo Maia O presidente Jair Bolsonaro (PSL) foi ao Twitter agradecer os parlamentares pela aprovação em primeiro turno da... 10/07/2019 20h31 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 UOL Notícias Deputados aprovam texto principal da reforma da Previdência em 1º turno A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Folha de S. Paulo Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma Discursos que antecederam a votação principal da reforma da Previdência na Câmara praticamente ignoraram a... 10/07/2019 20h15 do UOL Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h07 Folha.com - Brasil Análise: Aprovação da reforma sacramenta momento de derrota da esquerda 10/07/2019 20h06 Estadão Conteúdo Toffoli nega pedidos para suspender votação da reforma e liberação de verba O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, negou na noite desta quarta-feira (10) os... 10/07/2019 20h05 Folha de S. Paulo No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares No dia da votação do texto-base da reforma previdenciária, o governo Jair Bolsonaro liberou nesta quarta-feira... 10/07/2019 20h05 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 Estadão Conteúdo População é proibida de acompanhar votação da reforma no plenário da Câmara As arquibancadas do plenário da Câmara foram esvaziadas durante a sessão que vai votar a reforma da Previdência na 10/07/2019 16h55 do UOL Maia: Transição mais suave para policial \"não é ideal\", mas é \"mais justo\" O presidente da Câmara, Rodrigo Maia (DEM-RJ), declarou hoje que o acordo para suavizar a reforma para os... 10/07/2019 16h25 Estadão Conteúdo Previdência: 'policiais precisam dar cota de sacrifício', diz E. Bolsonaro O deputado federal Eduardo Bolsonaro (PSL-SP) disse nesta terça-feira (9), ao Estadão/Broadcast que os policiais... 10/07/2019 14h30 Folha de S. Paulo Bancada da bala consegue acordo por aposentadoria mais branda para policial Deputados da bancada da segurança pública na Câmara conseguiram construir um acordo com líderes partidários e... 10/07/2019 14h20 do UOL Previdência muda já? Entenda votação na Câmara e veja o que acontece depois A Câmara aprovou em primeiro turno a reforma da Previdência. O projeto ainda passará por nova votação, em segundo... 10/07/2019 14h05 Estadão Conteúdo Ivan Valente entra com ação no STF para impedir votação da reforma O deputado federal Ivan Valente (PSOL-SP) entrou com uma ação no Supremo Tribunal Federal (STF) para barrar a... 10/07/2019 12h35 do UOL Bolsonaro vai à Câmara horas antes de votação e distribui afago a deputados O presidente Jair Bolsonaro (PSL) visitou hoje o plenário da Câmara dos Deputados, horas antes do início da... 10/07/2019 10h04 do UOL Bolsonaro vai a culto na Câmara em dia de votação da reforma da Previdência O presidente Jair Bolsonaro (PSL) participa na manhã de hoje de um culto da Frente Parlamentar Evangélica na... 10/07/2019 09h12 BBC News Brasil Reforma da Previdência: governo prioriza 'Centrão' ao liberar R$ 2,5 bi em emendas antes de votação Eleito com um discurso crítico ao que chamava de \"velha política\", o presidente Jair Bolsonaro não pediu... 10/07/2019 08h24 Estadão Conteúdo Acordos voltam a mudar texto da reforma da Previdência A Câmara dos Deputados deve votar nesta quarta-feira (10) o projeto de reforma da Previdência, após os... 10/07/2019 08h04 do UOL A reforma muda alguma coisa na aposentadoria facultativa de donas de casa? A proposta de reforma da Previdência não deve alterar a regra que permite que a dona de casa faça contribuições... 10/07/2019 04h00 do UOL Câmara encerra discussão da reforma da Previdência; votação começa hoje Na primeira sessão que iniciou o debate sobre a reforma da Previdência na terça-feira (9), o plenário da Câmara... 10/07/2019 01h00 do UOL Governo monitora quem vota contra Previdência para cortar verba prometida O governo vai cortar verbas para emendas extras de deputados que prometeram votar favoravelmente à reforma da... 09/07/2019 23h25 Estadão Conteúdo - Política PDT ameaça expulsar Tabata Amaral caso vote a favor da reforma da Previdência O PDT ameaça expulsar a deputada Tabata Amaral (PDT-SP) se ela votar a favor da reforma da Previdência. Em reunião 09/07/2019 22h21 do UOL Plenário da Câmara discute reforma da Previdência; assista O plenário da Câmara dos Deputados inicia hoje o processo de discussão e votação da reforma da Previdência. O... 09/07/2019 21h19 Reuters Depois de Bolsonaro defender exclusão de policias da reforma, porta-voz diz que decisão é de deputados BRASÍLIA (Reuters) - Apesar da declaração do presidente Jair Bolsonaro, de que o governo estaria negociando a... 09/07/2019 20h07 do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 O presidente da Câmara, Rodrigo Maia, afirmou que um acordo com a bancada feminina permitirá a aprovação de... 09/07/2019 19h18 do UOL Maia diz que relação com governo é de desconfiança, mas segue para harmonia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que a relação do Legislativo com o governo é... 09/07/2019 19h04 ver mais"}
