{"categorias":[""],"corpora":"Funk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer\nA Netflix liberou hoje o primeiro trailer completo de Sintonia, série criada por KondZilla em que os bailes funk de São Paulo servem como pano de fundo para a história de amadurecimento de três jovens. A estreia está marcada para 9 de agosto.\nFunk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer - 11/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Funk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer Cena do trailer de Sintonia, da Netflix Imagem: Reprodução/YouTube Caio Coletti Colaboração para o UOL 2019-07-11T11:18:02 11/07/2019 11h18 A Netflix liberou hoje o primeiro trailer completo de Sintonia, série criada por KondZilla em que os bailes funk de São Paulo servem como pano de fundo para a história de amadurecimento de três jovens. A estreia está marcada para 9 de agosto. A série será estrelada pelo funkeiro MC Jottapê, dono do hit Ladrão da Noite. Ele vive Doni, um músico ansioso para voar além da modesta vida que sua família planejou para ele. Seu melhor amigo, o ambicioso e ousado Nando, escolhe o caminho arriscado do crime organizado, mesmo indo contra seu senso de ética. Veja também Doença se espalha pelo beijo em Boca a Boca, nova série brasileira da Netflix 3% volta a falar de meritocracia em novo ano: \"Nenhum processo é justo\" O Escolhido impressiona com visual e traz mistério intrigante Encontro com onça e perrengues no mato: Os bastidores de O Escolhido Nando é vivido pelo ator Christian Malheiros, cuja atuação no longa Sócrates rendeu indicação na categoria de melhor ator do Independent Spirit Awards, uma das principais premiações do cinema independente norte-americano. O trio principal se completa com Bruna Mascarenhas, em sua estreia como atriz, no papel da rebelde e engenhosa Rita. O elenco ainda traz ainda Julia Yamaguchi, Fernanda Viacava, Danielle Olímpia, Leilah Moreno e Vanderlei Bernadino. Comunicar erro As mais lidas agora How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada Estamos traumatizados com o Rei Leão realista cantando Hakuna Matata Não há espaço pra homofobia de 50 Cent em 2019 Entretenimento Da Redação HBO renova Euphoria, série estrelada por Zendaya, para segunda temporada A HBO encomendou uma segunda temporada de Euphoria, série estrelada por Zendaya, que estreou com bons índices de audiência no mês passado. As informações são do site do Deadline. Ir para matéria completa Da Redação Don Cheadle, o Máquina de Combate da Marvel, estará em Space Jam 2 O ator Don Cheadle, mais conhecido por interpretar o herói Máquina de Combate nos filmes da Marvel, entrou para o elenco de Space Jam 2. As informações são do site do Deadline. A continuação chega aos cinemas em 16 de julho de 2021, nos EUA. Ir para matéria completa Da Redação Courteney Cox, a Monica de Friends, vai estrelar série inspirada em história real Courteney Cox está de volta à TV. A eterna Monica Geller de Friends vai interpretar a conselheira acadêmica Brittany Wagner, uma personagem real, na série ainda sem título que será inspirada em sua vida. As informações são do site da Entertainment Weekly. Ir para matéria completa Da Redação Os Flintstones vão voltar à TV com série animada para adultos A família pré-histórica mais amada da TV está se preparando para um reboot. A Warner está desenvolvendo uma nova versão de Os Flintstones, em parceria com a produtora Brownstone, comandada por Elizabeth Banks (A Escolha Perfeita, Power Rangers). As informações são do site da Variety. Ir para matéria completa BBC News Brasil Mulheres diretoras: A redescoberta e a ascensão das cineastas na China Muita coisa mudou nos últimos 18 anos, segundo a diretora de cinema Louisa Wei. Em 2001, ao perceber que as pioneiras do cinema chinês estavam sendo repetidamente esquecidas nos livros de História, ela tomou para si a missão de reescrever essa narrativa. \"Havia muito pouca coisa sobre mulheres diretoras. Eu sabia que elas haviam existido, mas quando você ia estudar e ler sobre elas, elas simplesmente não estavam lá.\" Ir para matéria completa Da Redação American Horror Story: 1984 revela elenco em teasers, com direito a surpresa Ryan Murphy usou o Instagram para divulgar os primeiros teasers de American Horror Story: 1984, que servem para apresentar o elenco e seus looks no melhor estilo retrô. A nova temporada da série de terror estreia em 18 de setembro no canal norte-americano FX. Ir para matéria completa Da Redação Diretor de Rocketman vai comandar Sherlock Holmes 3, diz site O diretor Dexter Fletcher vai dirigir Sherlock Holmes 3 para a Warner Bros. O convite veio após o sucesso de sua biografia de Elton John, Rocketman, nas bilheterias. As informações são do site da Variety. Ir para matéria completa Da Redação Disney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata Foi liberado hoje, nas plataformas digitais, a trilha sonora completa da versão norte-americana de O Rei Leão, incluindo músicas de Beyoncé - que havia lançado o single Spirit ontem -, Elton John e a tradicional Hakuna Matata. Ir para matéria completa Da Redação Zack Snyder vai criar anime sobre mitologia nórdica para a Netflix A Netflix continua expandindo suas apostas no campo do anime, e dessa vez a plataforma chamou ninguém menos do que Zack Snyder para a brincadeira. O diretor de Watchmen e Batman vs. Superman será cocriador de um anime inspirado pelos deuses da mitologia nórdica, que será lançado pela Netflix. Ir para matéria completa Roberto Sadovski Deslumbrante, O Rei Leão enche os olhos mas não fala ao coração Mal começa O Rei Leão, releitura da animação clássica da Disney, e você já sabe exatamente como estará nos próximos minutos: olhos marejados, garganta travada, coração palpitando. O diretor Jon Favreau sabe exatamente como pressionar os botões da nostalgia, e usa a tecnologia mais fantástica já bolada para fazer filmes ao reconstruir a abertura do desenho. Está tudo no lugar. A tomada aérea pela paisagem africana; animais em marcha até o rochedo que abriga sua “família real”; a apresentação de Simba, herdeiro de tudo que o Sol toca; “Circle of Life” arrebentando nas caixas de som. A reconstrução de uma sequência tão familiar, agora trocando animação tradicional por tecnologia digital fotorrealista, é de tamanho deslumbre que a emoção é instantânea. É também o ponto de partida perfeito para o ápice de uma jornada do estúdio em reimaginar seu catálogo para o novo século, com uma nova sensibilidade, sem perder a conexão com o que fez dos filmes originais tão especiais em primeiro lugar. Ir para matéria completa Da Redação How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada A saga de Annalise Keating está chegando ao fim. A sexta temporada de How to Get Away with Murder, em que a protagonista Keating é interpretada por Viola Davis, será a última da série do canal norte-americano ABC. Ir para matéria completa Da Redação Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato Vingadores: Ultimato deixou Robert Downey Jr., o Homem de Ferro, bem mais rico. De acordo com a revista Forbes, o filme da Marvel rendeu nada menos do que US$ 75 milhões para o ator. Ir para matéria completa Da Redação O que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar Vingadores: Ultimato entrou na lista das 10 maiores bilheterias mundiais facilmente. Mas a Marvel queria mais. Desde o lançamento de Avatar, em 2009, a tarefa de tirar o filme de James Cameron do trono do ranking com seus US$ 2,7 bilhões de faturamento era uma missão impossível. Com os super-heróis da Marvel, esta tarefa se tornou uma ambição. Ir para matéria completa Da Redação Turma da Mônica - Laços já foi visto por mais de 1 milhão de pessoas Turma da Mônica - Laços, o filme baseado nos personagens icônicos criados por Maurício de Sousa, bateu uma marca e tanto: ele já foi visto por mais de 1 milhão de espectadores, segundo dados da ComScore. Ir para matéria completa Da Redação The Crown: Atriz que vai viver Diana quer \"separar verdade da fofoca\" sobre princesa A atriz Emma Corrin, que foi escalada para interpretar Princesa Diana na série The Crown, não quer viver a personagem que todos nós conhecemos pelas matérias de tabloides. Em entrevista ao The Hollywood Reporter, Corrin disse que \"está separando a verdade das fofocas\" em sua preparação para o papel. Ir para matéria completa Da Redação Diretores de Vingadores indicam que mostrarão trechos inéditos na Comic-Con Os diretores de Vingadores: Ultimato, postaram um vídeo enigmático sobre a participação na San Diego Comic-Con, que acontece de 18 a 21 de julhos, nos EUA. E indicaram que devem mostrar em seu painel trechos inéditos do longa, que atualmente tem a segunda maior bilheteria da história. Ir para matéria completa Da Redação Incêndio atinge estúdio da Warner onde Harry Potter e 007 foram gravados Bombeiros estão combatendo um incêndio em Leavesden, o famoso complexo de estúdios da Warner Bros. no Reino Unido, onde produções das franquias Harry Potter, James Bond e Velozes & Furiosos gravaram cenas importantes. As informações são do site da Variety. Ir para matéria completa Da Redação Atriz Denise Nickerson, de Fantástica Fábrica de Chocolate, morre aos 62 anos A atriz Denise Nickerson morreu aos 62 anos, pouco tempo depois de sua família anunciar que ela teria os aparelhos que a mantinham viva desligados. Ela ficou famosa por interpretar a personagem Violet na primeira versão do filme A Fantástica Fábrica de Chocolate, de 1971. Ir para matéria completa Da Redação Pai de Cameron Boyce posta foto do ator horas antes da morte: \"Sinto sua falta\" O pai do ator Cameron Boyce, que morreu no último fim de semana, compartilhou na noite de ontem o que pode ser a última foto do filho. Victor Boyce fez uma legenda emocionada, falando da falta que sente do filho, famoso por séries como Descendentes, da Disney Channel. Ir para matéria completa Da Redação Como Erica foi de coadjuvante a uma das melhores personagens de Stranger Things ATENÇÃO! Esta matéria contém spoilers da terceira temporada de Stranger Things Ir para matéria completa Da Redação Em coma há um ano, atriz de Fantástica Fábrica de Chocolate terá aparelhos desligados A atriz Denise Nickerson, 62, que interpretou a personagem Violet na primeira versão de A Fantástica Fábrica de Chocolate, de 1971, terá os aparelhos que a mantém viva desligados. Ir para matéria completa Da Redação David Fincher anuncia novo filme com Gary Oldman sobre Cidadão Kane O diretor David Fincher está trabalhando em um novo filme, batizado de Mank, que abordará os bastidores das filmagens de Cidadão Kane, lançado em 1941, de Orson Welles. A informação é do site The Hollywood Reporter. Ir para matéria completa Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa"}
{"categorias":[""],"corpora":"Disney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata\nFoi liberado hoje, nas plataformas digitais, a trilha sonora completa da versão norte-americana de O Rei Leão, incluindo músicas de Beyoncé - que havia lançado o single Spirit ontem -, Elton John e a tradicional Hakuna Matata.\nDisney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata - 11/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Disney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata Elenco de \"O Rei Leão\" Imagem: Twitter/Reprodução NOVO! Clique para salvar o link 00:00 Maurício Dehò Do UOL, em São Paulo 2019-07-11T13:46:33 11/07/2019 13h46 Erramos: este conteúdo foi alterado Foi liberado hoje, nas plataformas digitais, a trilha sonora completa da versão norte-americana de O Rei Leão, incluindo músicas de Beyoncé - que havia lançado o single Spirit ontem -, Elton John e a tradicional Hakuna Matata. Veja também Sadovski: Deslumbrante, O Rei Leão enche os olhos mas não fala ao coração Estamos traumatizados com o Rei Leão realista cantando Hakuna Matata Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão O disco tem 1h17 de música, com 19 faixas. Beyoncé, que empresta sua voz à personagem Nala, assina a curadoria e produção do disco do filme. Boa parte das canções é assinada por Hans Zimmer, icônico compositor de trilhas sonoras do cinema. Um dos destaques é Can You Feel the Love Tonight, com Beyoncé e Donald Glover, que faz Simba, juntos. Hakuna Matata traz Billy Eichner cantando como Timão e Seth Rogen como Pumba. Já Elton John, que participou da versão da década de 1990 do desenho, canta em Never Too Late. O elenco de vozes na tela inclui também John Oliver (Zazu), Chiwetel Ejiofor (Scar), Alfre Woodard (Sarabi), Shahadi Wright Joseph e JD McCrary (jovem Nala e jovem Simba). A nova versão de O Rei Leão chega aos cinemas brasileiros no dia 18 de julho. A direção é de Jon Favreau. Errata: o texto foi atualizado Uma versão anterior afirmava incorretamente que O Rei Leão estreará nos cinemas no dia 18 de junho, mas a data correta é no dia 18 de julho. O texto já foi corrigido. Comunicar erro As mais lidas agora Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato Os Flintstones vão voltar à TV com série animada para adultos Pai de Cameron Boyce posta foto do ator horas antes da morte: \"Sinto sua falta\" Entretenimento Da Redação HBO renova Euphoria, série estrelada por Zendaya, para segunda temporada A HBO encomendou uma segunda temporada de Euphoria, série estrelada por Zendaya, que estreou com bons índices de audiência no mês passado. As informações são do site do Deadline. Ir para matéria completa Da Redação Don Cheadle, o Máquina de Combate da Marvel, estará em Space Jam 2 O ator Don Cheadle, mais conhecido por interpretar o herói Máquina de Combate nos filmes da Marvel, entrou para o elenco de Space Jam 2. As informações são do site do Deadline. A continuação chega aos cinemas em 16 de julho de 2021, nos EUA. Ir para matéria completa Da Redação Courteney Cox, a Monica de Friends, vai estrelar série inspirada em história real Courteney Cox está de volta à TV. A eterna Monica Geller de Friends vai interpretar a conselheira acadêmica Brittany Wagner, uma personagem real, na série ainda sem título que será inspirada em sua vida. As informações são do site da Entertainment Weekly. Ir para matéria completa Da Redação Os Flintstones vão voltar à TV com série animada para adultos A família pré-histórica mais amada da TV está se preparando para um reboot. A Warner está desenvolvendo uma nova versão de Os Flintstones, em parceria com a produtora Brownstone, comandada por Elizabeth Banks (A Escolha Perfeita, Power Rangers). As informações são do site da Variety. Ir para matéria completa BBC News Brasil Mulheres diretoras: A redescoberta e a ascensão das cineastas na China Muita coisa mudou nos últimos 18 anos, segundo a diretora de cinema Louisa Wei. Em 2001, ao perceber que as pioneiras do cinema chinês estavam sendo repetidamente esquecidas nos livros de História, ela tomou para si a missão de reescrever essa narrativa. \"Havia muito pouca coisa sobre mulheres diretoras. Eu sabia que elas haviam existido, mas quando você ia estudar e ler sobre elas, elas simplesmente não estavam lá.\" Ir para matéria completa Da Redação American Horror Story: 1984 revela elenco em teasers, com direito a surpresa Ryan Murphy usou o Instagram para divulgar os primeiros teasers de American Horror Story: 1984, que servem para apresentar o elenco e seus looks no melhor estilo retrô. A nova temporada da série de terror estreia em 18 de setembro no canal norte-americano FX. Ir para matéria completa Da Redação Diretor de Rocketman vai comandar Sherlock Holmes 3, diz site O diretor Dexter Fletcher vai dirigir Sherlock Holmes 3 para a Warner Bros. O convite veio após o sucesso de sua biografia de Elton John, Rocketman, nas bilheterias. As informações são do site da Variety. Ir para matéria completa Da Redação Zack Snyder vai criar anime sobre mitologia nórdica para a Netflix A Netflix continua expandindo suas apostas no campo do anime, e dessa vez a plataforma chamou ninguém menos do que Zack Snyder para a brincadeira. O diretor de Watchmen e Batman vs. Superman será cocriador de um anime inspirado pelos deuses da mitologia nórdica, que será lançado pela Netflix. Ir para matéria completa Roberto Sadovski Deslumbrante, O Rei Leão enche os olhos mas não fala ao coração Mal começa O Rei Leão, releitura da animação clássica da Disney, e você já sabe exatamente como estará nos próximos minutos: olhos marejados, garganta travada, coração palpitando. O diretor Jon Favreau sabe exatamente como pressionar os botões da nostalgia, e usa a tecnologia mais fantástica já bolada para fazer filmes ao reconstruir a abertura do desenho. Está tudo no lugar. A tomada aérea pela paisagem africana; animais em marcha até o rochedo que abriga sua “família real”; a apresentação de Simba, herdeiro de tudo que o Sol toca; “Circle of Life” arrebentando nas caixas de som. A reconstrução de uma sequência tão familiar, agora trocando animação tradicional por tecnologia digital fotorrealista, é de tamanho deslumbre que a emoção é instantânea. É também o ponto de partida perfeito para o ápice de uma jornada do estúdio em reimaginar seu catálogo para o novo século, com uma nova sensibilidade, sem perder a conexão com o que fez dos filmes originais tão especiais em primeiro lugar. Ir para matéria completa Da Redação How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada A saga de Annalise Keating está chegando ao fim. A sexta temporada de How to Get Away with Murder, em que a protagonista Keating é interpretada por Viola Davis, será a última da série do canal norte-americano ABC. Ir para matéria completa Da Redação Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato Vingadores: Ultimato deixou Robert Downey Jr., o Homem de Ferro, bem mais rico. De acordo com a revista Forbes, o filme da Marvel rendeu nada menos do que US$ 75 milhões para o ator. Ir para matéria completa Da Redação O que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar Vingadores: Ultimato entrou na lista das 10 maiores bilheterias mundiais facilmente. Mas a Marvel queria mais. Desde o lançamento de Avatar, em 2009, a tarefa de tirar o filme de James Cameron do trono do ranking com seus US$ 2,7 bilhões de faturamento era uma missão impossível. Com os super-heróis da Marvel, esta tarefa se tornou uma ambição. Ir para matéria completa Da Redação Funk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer A Netflix liberou hoje o primeiro trailer completo de Sintonia, série criada por KondZilla em que os bailes funk de São Paulo servem como pano de fundo para a história de amadurecimento de três jovens. A estreia está marcada para 9 de agosto. Ir para matéria completa Da Redação Turma da Mônica - Laços já foi visto por mais de 1 milhão de pessoas Turma da Mônica - Laços, o filme baseado nos personagens icônicos criados por Maurício de Sousa, bateu uma marca e tanto: ele já foi visto por mais de 1 milhão de espectadores, segundo dados da ComScore. Ir para matéria completa Da Redação The Crown: Atriz que vai viver Diana quer \"separar verdade da fofoca\" sobre princesa A atriz Emma Corrin, que foi escalada para interpretar Princesa Diana na série The Crown, não quer viver a personagem que todos nós conhecemos pelas matérias de tabloides. Em entrevista ao The Hollywood Reporter, Corrin disse que \"está separando a verdade das fofocas\" em sua preparação para o papel. Ir para matéria completa Da Redação Diretores de Vingadores indicam que mostrarão trechos inéditos na Comic-Con Os diretores de Vingadores: Ultimato, postaram um vídeo enigmático sobre a participação na San Diego Comic-Con, que acontece de 18 a 21 de julhos, nos EUA. E indicaram que devem mostrar em seu painel trechos inéditos do longa, que atualmente tem a segunda maior bilheteria da história. Ir para matéria completa Da Redação Incêndio atinge estúdio da Warner onde Harry Potter e 007 foram gravados Bombeiros estão combatendo um incêndio em Leavesden, o famoso complexo de estúdios da Warner Bros. no Reino Unido, onde produções das franquias Harry Potter, James Bond e Velozes & Furiosos gravaram cenas importantes. As informações são do site da Variety. Ir para matéria completa Da Redação Atriz Denise Nickerson, de Fantástica Fábrica de Chocolate, morre aos 62 anos A atriz Denise Nickerson morreu aos 62 anos, pouco tempo depois de sua família anunciar que ela teria os aparelhos que a mantinham viva desligados. Ela ficou famosa por interpretar a personagem Violet na primeira versão do filme A Fantástica Fábrica de Chocolate, de 1971. Ir para matéria completa Da Redação Pai de Cameron Boyce posta foto do ator horas antes da morte: \"Sinto sua falta\" O pai do ator Cameron Boyce, que morreu no último fim de semana, compartilhou na noite de ontem o que pode ser a última foto do filho. Victor Boyce fez uma legenda emocionada, falando da falta que sente do filho, famoso por séries como Descendentes, da Disney Channel. Ir para matéria completa Da Redação Como Erica foi de coadjuvante a uma das melhores personagens de Stranger Things ATENÇÃO! Esta matéria contém spoilers da terceira temporada de Stranger Things Ir para matéria completa Da Redação Em coma há um ano, atriz de Fantástica Fábrica de Chocolate terá aparelhos desligados A atriz Denise Nickerson, 62, que interpretou a personagem Violet na primeira versão de A Fantástica Fábrica de Chocolate, de 1971, terá os aparelhos que a mantém viva desligados. Ir para matéria completa Da Redação David Fincher anuncia novo filme com Gary Oldman sobre Cidadão Kane O diretor David Fincher está trabalhando em um novo filme, batizado de Mank, que abordará os bastidores das filmagens de Cidadão Kane, lançado em 1941, de Orson Welles. A informação é do site The Hollywood Reporter. Ir para matéria completa Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa"}
