{"categorias":[""],"corpora":"Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre\nO presidente do Senado, Davi Alcolumbre, afirmou que o novo Marco Legal do Saneamento Básico no País só será pautado na Casa a partir do ano que vem, após o recesso parlamentar. A proposta está pautada, hoje, na Câmara. O projeto é do Senado, mas, como há alterações, volta para análise dos senadores, mais próximos dos governadores. Por isso, há chance de desidratação.\nMarco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre - 11/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Marco Legal do Saneamento será discutido em 2020 no Senado, diz Alcolumbre Davi Alcolumbre, presidente do Senado Imagem: EBC 00:00 Daniel Weterman Brasília 11/12/2019 17h05 O presidente do Senado, Davi Alcolumbre, afirmou que o novo Marco Legal do Saneamento Básico no País só será pautado na Casa a partir do ano que vem, após o recesso parlamentar. A proposta está pautada, hoje, na Câmara. O projeto é do Senado, mas, como há alterações, volta para análise dos senadores, mais próximos dos governadores. Por isso, há chance de desidratação. \"Eu fiz um acordo com todos os líderes partidários da Câmara dos Deputados no momento eu que presidia a sessão do Congresso e assumi um compromisso de que a gente colocasse essa matéria para ser discutida no Senado a partir do ano que vem\", comentou Alcolumbre, pontuando que o Senado vai discutir o projeto logo na volta do recesso parlamentar. Relacionadas Justiça derruba efeitos da suspensão do PSL a deputados bolsonaristas Moro é presenteado com obra feita com cartuchos de balas Antes de Pezão, STJ negou liberdade à maioria dos alvos da Lava Jato no Rio Sobre mudanças, Alcolumbre disse que \"aperfeiçoar o texto é função do Congresso\", sem detalhar ajustes que possam ser feitos. \"Há uma importância muito grande nessa matéria porque é condição de trazer mais recursos, dar segurança jurídica aos investidores que querem investir, por exemplo, R$ 500 bilhões no Brasil nos próximos dez anos.\" Comunicar erro As mais lidas agora Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Sexo sustentável? Como alemães tornaram a camisinha vegana em um negócio multimilionário Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Notícias Política Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia José Paulo Kupfer Inflação ainda abaixo da meta faz BC reforçar corte nos juros básicos Um choque de oferta, com origem no aumento das exportações de carnes para a China, empurrou para cima as projeções 11/12/2019 19h38 Reuters S&P eleva perspectiva para nota de crédito do Brasil, cita melhora de posição fiscal SÃO PAULO/BRASÍLIA (Reuters) - A agência de classificação de risco de crédito S&P elevou nesta quarta-feira, de... 11/12/2019 19h27 Finanças Pessoais - Investimentos Juros caem de novo, e alguns investimentos perdem da inflação. O que fazer? O Banco Central cortou os juros pela 16ª vez, e a Selic, taxa básica de juros no país, caiu para 4,5% ao ano, nova 11/12/2019 18h22 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 Reuters GPA vê vendas brutas do Assaí em R$50 bi até 2022, expande atacarejo para Colômbia Por Gabriela Mello 11/12/2019 18h06 Estadão Conteúdo Embalagem de margarina terá de informar porcentual de gordura Embalagens de margarina terão, a partir de agora, de informar em destaque o teor de gordura do alimento, em... 11/12/2019 17h53 do UOL Receita revoga a exclusão de 14 categorias do MEI A Receita Federal divulgou hoje que o Comitê Gestor do Simples Nacional revogou a exclusão de 14 ocupações do... 11/12/2019 17h46 Estadão Conteúdo Cervejas ganham instrução normativa que define regras de qualidade O Ministério da Agricultura publicou ontem as novas normas de qualidade para a cerveja produzida no Brasil. A... 11/12/2019 17h40 do UOL Dólar cai 0,7% e encerra o dia a R$ 4,119; Bolsa tem alta de 0,26% O dólar comercial fechou o dia em desvalorização de 0,7%, a R$ 4,119 na venda, atingindo o menor patamar desde 7... 11/12/2019 17h01 Estadão Conteúdo Fed decide manter taxa básica de juros na faixa entre 1,50% e 1,75% ao ano Os integrantes do Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve (Fed, o banco... 11/12/2019 16h35 Reuters Vendas de Natal em shoppings devem crescer 10% em 2019, mostra pesquisa da Abrasce As vendas para o Natal nos shopping centers brasileiros devem crescer 10% este ano em relação a 2018, de acordo... 11/12/2019 16h32 Estadão Conteúdo STF decidirá se é crime deixar de pagar ICMS declarado como devido O Supremo Tribunal Federal (STF) decide hoje se deixar de pagar o ICMS declarado como devido pode ser enquadrado... 11/12/2019 16h27 Reuters Ação da XP dispara na estreia nos EUA e empresa ampliará serviços bancários, diz Benchimol Por Carolina Mandl e Aluisio Alves Pereira 11/12/2019 16h23 Agência Brasil Petrobras: não se justifica nenhum controle de preços de combustíveis O preço dos combustíveis tem que ser tratado como o de qualquer outro produto e não se deve definir periodicidade... 11/12/2019 15h52 Reuters BNDES paga mais R$ 30 bi ao Tesouro, totalizando R$ 123 bi em 2019 O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) informou nesta quarta-feira que pagou mais 30... 11/12/2019 15h51 do UOL PIS/Pasep: abono salarial, como saber qual é seu número, quem tem direito? PIS é a sigla para Programa de Integração Social. Pasep é a sigla para Programa de Formação do Patrimônio do... 11/12/2019 15h17 do UOL Está procurando emprego? Dicas para fazer um bom currículo e evitar erros Um currículo bem feito pode ser a porta de entrada para um novo emprego, especialmente em um mercado de trabalho... 11/12/2019 15h10 do UOL O que são \"blue chips\" e \"small caps\"? Entenda os termos usados na Bolsa As ações comercializadas nas Bolsas de Valores pelo mundo costumam ser divididas em dois grupos: as \"blue chips\" e 11/12/2019 15h09 do UOL O que são ações preferencial e ordinária? Qual a diferença? Como escolher? Algumas empresas que são listadas na B3, a Bolsa de Valores brasileira, oferecem dois tipos de ações: as... 11/12/2019 15h05 do UOL O que é o spread bancário? Qual a relação com os juros que você paga? Sempre que se fala em juros altos altos no Brasil, o spread bancário é mencionado. Mas afinal qual o significado... 11/12/2019 15h03 do UOL CDI: O que é? Qual a relação com os meus investimentos? O Certificado de Depósito Interbancário (CDI) é um título emitido pelos bancos para regular empréstimos de... 11/12/2019 15h02 do UOL Selic: O que é? Para que serve? Por que os juros que eu pago são maiores? A Selic é a taxa básica de juros do país. A meta para a Selic é definida pelo Comitê de Política Monetária do... 11/12/2019 15h00 do UOL Fundo PIS/Pasep: O que é? Quem pode sacar? Como saber se tenho direito? De 1971 até 1988, as empresas e órgãos públicos depositavam dinheiro no fundo PIS/Pasep em nome de cada um dos... 11/12/2019 14h57 Estadão Conteúdo Devolver a MP do trabalho Verde Amarelo é cercear o debate, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, avaliou hoje que uma... 11/12/2019 14h56 do UOL O que é o IOF (Imposto sobre Operações Financeiras)? Onde o IOF é aplicado? IOF é a sigla para Imposto sobre Operações Financeiras. O nome completo é \"Imposto sobre Operações de Crédito,... 11/12/2019 14h55 Máquina do Esporte BMG fecha parceria com Barcelona e quer torneio com brasileiros Banco planeja competição amistosa com Atlético-MG, Corinthians e Vasco 11/12/2019 14h51 do UOL Previdência privada: quais as diferenças entre PGBL e VGBL e como escolher? Quem decide fazer um plano de previdência privada precisa fazer algumas escolhas. Primeiro, optar por um plano do... 11/12/2019 14h50 do UOL CPF: o que é, para que serve e como tirar o seu O CPF é um documento com uma numeração de 11 dígitos que serve para identificar os contribuintes —por exemplo, no... 11/12/2019 14h47 do UOL Peso argentino: onde comprar e vender, como pesquisar preços e outras dicas A história da moeda da Argentina tem quase 200 anos. Antes de ser chamada de peso, ela teve outros cinco nomes. 11/12/2019 14h45 Reuters Chefe da FAA diz que 737 MAX não será liberado em 2019 O chefe da Administração Federal de Aviação Federal dos Estados Unidos (FAA), Steve Dickson, confirmou hoje que a... 11/12/2019 14h37 Reuters Ação da XP dispara 20% na abertura na Nasdaq após IPO SÃO PAULO (Reuters) - As ações da plataforma brasileira de serviços financeiros XP Inc saltaram cerca de 20 por... 11/12/2019 13h56 do UOL CNI-Ibope: 74% aprovam redução do FGTS; 52% concordam com nova Previdência Pesquisa do Ibope, contratada pela Confederação Nacional da Indústria (CNI) e divulgada hoje, mostra que 74% dos... 11/12/2019 12h49 do UOL EUA: empresa surpreende funcionários com bônus coletivo de US$ 10 milhões No final de ano, os funcionários torcem para receber brindes e bônus das empresas onde trabalham para dar aquela... 11/12/2019 11h45 do UOL Projeto sobre repasse de venda em cartão para lojista avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou nesta quarta-feira (11), por unanimidade, que... 11/12/2019 11h25 Estadão Conteúdo OMC: sem órgão de apelação, países podem ter arbitragem como opção, diz Azevêdo O diretor-geral da Organização Mundial do Comércio (OMC), Roberto Azevêdo, afirmou que, enquanto o órgão de... 11/12/2019 08h46 BBC News Brasil Sexo sustentável? Como alemães tornaram a camisinha vegana em um negócio multimilionário Em 2015, Philip Siefer e Waldemar Zeiler estavam no meio do processo de financiamento coletivo de seu novo negócio 11/12/2019 07h27 Estadão Conteúdo EUA ainda discutem tarifas de aço e alumínio; Brasil espera decisão antes do Natal A equipe econômica dos Estados Unidos ainda trabalha para formalizar o anúncio feito pelo presidente Donald Trump... 11/12/2019 07h03 Estadão Conteúdo Contenção de gastos mobiliza Câmara e Senado Na véspera do fim do ano, a Câmara acelera a tramitação da Proposta de Emenda à Constituição (PEC) de ajuste nos... 11/12/2019 07h02 Estadão Conteúdo Governo cria 'clube de descontos' para servidores ativos e aposentados O governo federal habilitou cinco empresas a oferecerem o chamado \"clube de descontos\" para servidores ativos e... 11/12/2019 07h01 Tudo Golpe Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Se você estiver em frente a um hospital e uma senhora lhe abordar e pedir: \"Por favor, você pode chamar um Uber... 11/12/2019 04h00 Finanças Pessoais - Investimentos Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Muita gente viu a notícia de que o Banco Central limitou os juros do cheque especial a um teto de 8% ao mês. Mas... 11/12/2019 04h00 Estadão Conteúdo MP da regularização de terras deve derrubar preços altos, diz Bolsonaro O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à... 10/12/2019 20h27 do UOL Uber é multada por negar corrida a irmão cadeirante de Zezé e Luciano A Uber foi multada pelo Procon de Goiás em mais de R$ 145 mil porque um motorista da empresa se negou a... 10/12/2019 20h08 Bloomberg Oferta de ações da XP levanta US$ 2,25 bi na Nasdaq: Fontes (Bloomberg) -- A XP Inc definiu o preço de sua oferta inicial de ações nos Estados Unidos em US$ 27 cada, acima da 10/12/2019 20h05 Reuters Presidente da Oi deixará empresa em 30 de janeiro; conselho escolherá substituto Por Rodrigo Viga Gaier 10/12/2019 19h51 do UOL Estudo da FGV aponta para a baixa produtividade no país O crescimento da produtividade no mercado de trabalho nacional no período de 1995 a 2018 foi de apenas 1%,... 10/12/2019 18h50 Estadão Conteúdo EUA, México e Canadá assinam acordo comercial que substituirá antigo Nafta Os Estados Unidos, o México e o Canadá assinaram nesta terça-feira, na Cidade do México, uma versão alterada do... 10/12/2019 17h14 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 ver mais"}
